没想到我又给世界经济拖后腿了~惭愧啊
不是说丈母娘刺激房价上涨吗？那罪魁祸首是丈母娘啊
外媒：中国人结婚买房遏制全球经济复苏
这下严重了，拖累国内经济也就算了，还拖累国际友人的，情何以堪
以前还关注一下房价，现在压根就不打听了
连老外也看不下去了[哈哈]
拉不出屎怪地球引力
这个有意思
放心好了，全世界最大的消费群仍在中国，在中国一个富二代的消费可以抵消十个普通人的消费。
外媒就是扯淡..就知道捧我们中国市场.. 然后大赚特赚,,回自己国家了. 不要脸呀,,外媒.
都是结婚惹得祸～
《世界报》真可爱
西班牙的那个谁。小纳豆。。。快点把120万欧元分给中国的小伙子们大家去消费消费。。。
中国的丈母娘害人啊
妈的纯属扯蛋！西班牙佬出了名懒惰，经济在西欧排名倒数，不想想自己身上的问题，还怪中国人买房子，真实荒唐!
[汗] 这样也行？奇特的思维
[哈哈]笑话[哈哈]
indeed
希望世界各国人民（特别是日本人民）提高觉悟，多多鼓励结婚不需要房子的国际女友人前来中国刺激消费促进世界经济大发展
我们阻碍了地球人的发展~~~
西班牙，跟我有半毛钱关系吗？
这该死的房子
这么厉害？
西班牙人好犀利[偷笑]，知道经济危机就是美国为首的西方造就的次贷危机吗？还是好好学习中国人如何自力更生赚了钱才花，而不是没赚到钱先借钱装大款，然后换不上破产比较好！西班牙的国债中国人是买了的，切记快去赚钱，到期还债吧！
中国拖累世界经济？呵呵！
这都什么乱七八糟的逻辑 = =+
中国人的影响力这么大
那么你想怎么样
ZF要求老百姓买房我们又能怎么样哪
以点概全的思维方式。
别怕 还有高官子弟撑着这个市场！
再[嘻嘻]
这帽子是这么扣哒。。。[思考]
这个。。。。。。。。。
这个报道我今天也看过，确实很有道理~在投资环境恶化，投资风险加大的时候，传统观念，攒钱存款买房娶媳妇慢慢占据很多年轻人的心~是否也预示着时代的倒退呢？
中国影响就是大
哎呀妈呀，帝国主义总算说人话了！！！唉呀妈呀！！！打倒一切只看PP&E不看future cashflow的丈母狼~~~这么一看banker们简直是最可爱的人！
转啦，转啦。。。我要裸婚
最最简单的经济学原理，为木有些人就不懂，难道是装着不懂？？？促进消费，钱都进了房子里，一辈子为房子打工，余下的钱得送给医院、教育，再余下的，木有了！！！
难怪西班牙会陷入主权债务危机，脑子长在胳肢窝边上了[哈哈]
这是真的吗？
西班牙人都看不过去了。笑死我了[哈哈]
世界人民的眼睛都是雪亮的
全球经济复苏迟缓的原因并不是因为中国人要贷款，去买房子，主要的原因是对于未来生活不确定性的担忧，越是这种不确定性，就越要控制支出的比例，这是系统性风险。
莫担心，房地产开放商还有抄房的会消费的。
我觉得我有生之年能见到婚姻制度瓦解，家庭从社会结构中消失。
中国人真了不得，蝴蝶效应啊，想买房的人都是世界的罪人啊，伤不起啊！！！
原来我结个婚还能带动全球经济复苏啊，我太伟大了～～～
神马都怪中国人[怒]
房事猛于虎
那世界市场有办法遏制中国房价么？为了世界经济的复苏呀！
哈哈，西方媒体太有才啦。中国人结婚危害全球啊，有木有！！！！有木有！！！！[挖鼻屎]
直接说中国土地政策遏制全球经济就行了
外媒还是很有道理的。房市的理性繁荣可以促进实体经济发展，但过度泡沫将抑制经济复苏。
这言论是何居心
如果说中国人结婚买房遏制全球经济复苏，那请问是什么导致中国房价高企以致那么多人买不起房的。如果一定要找遏制全球经济复苏的罪魁祸首，那请找房价高企的幕后推手
一派胡言[右哼哼]
中国人真强大啊，我表示很自豪
还有很多女人呢，怕什么
哇哈哈哈哈哈，一笑而过。
[哈哈] 丈母娘效应波及世界经济
我也是其中一员，想给经济复苏作贡献，行吗？！
省钱买房很不靠谱。 问题是开源不合理，会使经济更加恶化的。
哈哈……有理也无理
这是什么奇怪的理论，我们还能说因为美国人不买房，所以过渡消费导致金融危机呢
中国人就是当今地球上的古代人，总是晚其它国家许多步，无论是教育，体制，思维......
跟买房比起来还是移民实惠些
价值观决定人的行为……
西班牙人50岁就退休，宁可上广场抗议睡大觉也不干活，更是世界蛀虫！！
原来中国人承担了这么大的国际责任。
[酷]中国人太牛了吧
"单身男子要想结婚就必须是自己房子的主人"? 是奴役 ,而且还是被只有70年产权的劣质房所奴役. 依然乐此不疲
不要买房啦～～～
为什么一定要买套几百万的房才结婚呢？这些女生是在嫁人还嫁房子？
脑袋被门夹过了
众矢之的之中国
别怕，中国屁民的钱都流入到高官和奸商的口袋里了，他们买起你们的TOUS和LOEWE可是论斤买的。
有点道理！但买房不是问题，问题是房价奇高！房产和土地已变成政府变相收刮人民财富的一种手段！绑架了政府，也绑架了人民，社会矛盾突出，滋生贪腐！社会没有任何道义而言！
典型的：拉不出来，怪地太硬。
那有啥办法，现实如此啊
真尼玛操蛋啊 没有勤劳的中国人 外国穷鬼子吃P啊 真当中国人民都是棒槌啊
西班牙站着说话不腰疼～
房价和收入差距灰常之巨大~买房抑制消费~
城市结婚现在多流行男方买房女方买车，男方如果不买房，大多数女方坚决不同意；而女方如果不买车，大多数男方的观点则是无所谓。有木有？同意的留个名
谁让热钱把中国房价给推到这么高的呢？全球奢侈品还不是都中国人买的多
未了世界经济复苏，房价快点跌吧。
從這個角度講，中國的正府和銀行掙的錢是血淋林的不義之財！。 with 油煤氣 電力 電信 移動通信 高速路 鐵路 有線電視 醫療 教育 following  them closely
该死的，要怪就怪这时代没房没车的南人没淫要！！
世界人民因为中国房价正生活在水深火热中，中国房价威武，中国房价荡漾~
外媒就应该多发这种评论，老百姓的钱都让共产党及其利益集团刮走了，除了房子还有能源、通信、路桥等公共事业消费高得离谱，各种苛捐杂税又令投资经营环境严重恶化，傻B央行还要紧缩货币，巨大的GDP里面消费的比例少得可怜，要复苏经济简直是天方夜谭。
ZF在拼命消费呢。现在的财务审计谁还查餐票？
在中国人的心底，安全感来自一套私有房产，我觉得这正是国人生活缺乏安全感的主要表现…
这……又亮了
可丈母娘们不这么想。
我们特么是罪人啊
想赚中国钱，赚不到就归咎于中国人和中国文化么？又是欧美人逼人民币升值的，现在通胀这么严重，哪里有钱消费啊！
中国人结婚要买房都成世界性课题了
...房地产也可以带动不少市场把 买房得买家具 家电 盖房需要建材 卖方需要营销
哈哈，全球都是中国的，中国就是全球，所以中国不消费，全球就不消费了，哈哈哈。，。。
对对对！！
哇这么大事
没钱的人才这样干，有钱人好多套房，消费真正是由他们带起来的，特别是外国人出口到中国的所谓奢侈品消费
媒体的作用不容小觑。
原来买房这么大危害的。。。[汗]感觉这观点不靠谱啊
买房被宰一时，租房被宰一世。土地财政;官商勾结;哄抬楼价;政策忽左忽右,低工资低福利高物价，老百性还能怎么办?!
这也可以？
在中国做男人真心难啊。
回复@Brain无忧:居心就是中国房价太高，为了买房子而压制了正常的消费，从而影响全球经济，有问题吗？ //@Brain无忧:这言论是何居心
神马调调?
这个也能算中国头上的啊?这人的经济学学狗肚子里去了[挖鼻屎]
中国人表示压力很大。
这能激发人的斗志，赚更多的钱，带动经济发展
这幅图意味深长啊[微风]
[哈哈] 全球經濟進入“中國丈母娘調控”時代！
如果就结婚买房的经济效应分析，应该得出相反结论吧。30%的首付撬动100%的购买力，加上新房入伙家具电器装修的购买也是很大的消费；而且现在年轻人买房，很多是靠“四老”把多年积蓄掏出来，实现储蓄向消费的转化。
哎呀呀！不得了啦！！
对普通人来说，一套房子基本就是一个人大大半辈子不吃不喝的收入。。。另一个人的收入，要生活、要养老、要为孩子上学攒钱、要为为孩子买房首付，真的是压力太大了。。。大家一起贪，就是这么来的吧。。。所以，悲观的看，社会结构、体制，有生之年不会有改善。。。
原来以前中国人不结婚的[思考]
有道理！！！
说的真实在！
这是传统习惯！无论在城镇还是农村。
政府不是帮着做投资了么...
时代变了。。。。很久很久以前，天是蓝的，水是绿的，奶粉不是三鹿牌的，丈母娘嫁女儿不是图你房子的，GDP不涨的，大饼2分就能买一个的。。。。我们已经回不去了[衰] [泪]
这个蛋扯的有点离谱。。。拍好莱坞大片呢
啧啧 世界问题啊！
也要控制通胀，更完善的养老和医疗等保障体系，这样老百姓才能无顾虑的去各种消费呀！
有点道理啊
看来外国媒体也有很多S B呀
speakless
再这么推能把责任推到丈母娘身上去
这是一种观念，很难改变的。包括我，也想买房子的
我借钱买的房，借的太多所以觉得其它的钱都是小钱，大钱都花的、更何况小钱！
你妹...
消费从来就没拉动过，所以哪天投资减速了，哪天经济就崩溃了
买不起房子  你还愿意嫁给我吗？
全国的钱都给了政府和房地产商，哪有钱消费。
Interesting
中国男人为全球经济做出这么大的贡献！！！
这个观点有意思
这是比较大的一个原因，另一个就是中国的福利措施太差，国人后顾之忧太大，也必须攒钱。无语~~ ：（
西班牙人这么有思想[衰]
有道理~那么得先说服女人们不以房子为出嫁的前提[哈哈]
绝大多数丈母娘都太牛逼了！
这是什么逻辑？为什么片面看问题呢？全世界最大的市场在大搞基建，全世界经济难道不受益？
其實，當今現實擺在眼前，但貌似世人都不太接受這個現實
[偷笑][偷笑]
哈哈哈，同感！买房干吗啊？有那么多钱不知道能干多少事情了！
世界人民都在批判中国的丈母娘经济了。
什么鬼哇…人民币不升值是理由，连中国人买房子也被扯得出来说是理由，下次要不要连中国人水喝太多也要被摆上台呀，笑抽我了！
哈哈，遏制全球经济的＂中国爱情＂[酷][酷][酷]
要是法律规定婚前不许买房就好了！
文化与经济的冲突
买不起房子的在中国都是弱势群体，他们没有代言人。
非常有理！但又有什么办法呢？
中国的房产问题就是全球经济问题。~~呵呵
好大一顶帽子！
有理，房子是中国现在社会罪恶的主要诱因
这招狠！存存钱买买房，轻轻松松拖垮世界！
买房不是消费吗？
中国的丈母娘影响力已经波及全球了。。。
买房，不是消费？！什么逻辑！
可以这么说
跟长腿mm穿丝袜导致全球变暖一样扯。
只有是民族的(杯具)，才是世界的
世界经济复苏放缓居然是因为这个？
全球经济不景气找的新理由了
中国人的影响力真系大
果然是外媒。。。。。。。。瞎扯什么啊没别的可写了吗
嗯，有道理，点出了主要矛盾的主要矛盾
哈哈，老子正在做这样的事情。
这篇文章用我们老家一句话-----“拉不出屎怨茅坑病”
我去…[挖鼻屎] 什么拉不出怪什么臭来着？
欢迎西班牙政府对中国出台优惠的移民政策和投资政策，以解决中国小青年的买房大事，我们渴望通过这种方式帮助全球的经济增长！[赞]
什么狗皮外媒，和国内某些专家一样不靠谱！
房奴还有内需吗？
中国没有消费
多么荒诞的观点，绝对不了解中国国情。如果此人参加上海世博会，排队七八个小时参观一个场馆，他就不会有如此荒谬的言论。
没办法，中国特色……
拉屎不出来还可以怪那菜长的不好咧……
西班牙国莫担心，还有女人在消费，那足够了！
笑S个人罗。暂不说国家卖地、房税收入有一部分给了他们多少机会，结个婚几万到几十万的婚宴不消费呀，装房买家电旅游……不消费呀。中国传统理解不够。
外媒老有才了，蝴蝶效应？！
这。。蝴蝶效应也是可能的。。
有点道理…
这观点新鲜，中国丈母娘成了遏制全球经济复苏的罪魁祸首
[哈哈] 中国的房子都成了国际问题啦！的确买房子需要一大笔钱。肯定迫使很多人大幅度削减开支，控制消费以增加存款，所以很多房奴挣一辈子换来的就是一套房子！但很多人只凭工资是挣不到的，所以才会引发很多社会问题！
[鼓掌][鼓掌]
只能说西班牙人不了解中国，德国人拿毒黄瓜说事儿给你们扣了一黑锅，挺冤，但你们也别无知到把全球经济的问题归结到中国人头上啊
额  介个是要给买不起房的人以更为宏伟的理由么？[哈哈]
太多问题等待解决。这中间的原因不止于房价高，这之后的后果不止于结不了婚。教育局限理智，信仰习俗局限信念观念，没有这两点，没有能力追求，更不知追求什么。于是浑浑噩噩，最后只见眼前之物质和祖宗之传宗接代，再无其他想而已。到头来发觉，原来国人活得只剩两样东西：钱和性。何等无聊何等贫瘠
都嫁有钱人，我们是穷人~
很有道理，看来国家应该给所有未婚中国女性和她们的父母普及这个理论：拥有房子，不代表拥有爱情。中国的土地归国家所有，你们租房结婚是更明智的做法。不要为房子失去你们生活中种种乐趣。
我隐约感到现在买房是不明之举。
这个中国传统很奢侈吧?但是一定会存在的~!!我们的传统问题竟然会成国际问题~!!![嘻嘻] [嘻嘻] [嘻嘻]
全球经济复苏又不是只靠中国，在国外中国人已成了一个消费大军。就算大家不存钱，也不至于都花到国外，上哪都要签证烦不烦。国外就喜欢有什么事就要拉扯中国，找我们的责任；一样我们的新闻喜欢报道国外人民生活在水生火热之中。哈哈
我地又何尝吾想消费呢
回复 @戊申甲子:右边更深层地挖出了真相[嘻嘻] //@戊申甲子:这观点新鲜，中国丈母娘成了遏制全球经济复苏的罪魁祸首
第一，买房也算消费；第二，如果外国元首要中国人民敞开了消费，想把每个中国人的住房问题解决了（中国政府只解决官员房产），就有钱买其他得了
中国姑娘[威武]
nnd，你们的奢侈品谁消费的？你们的飞机谁消费的？你们的核技术、高铁技术谁消费的？尽然敢说我们没有消费能力？找抽丫的～
其实我想为全球经济复苏做点贡献的。
中国高房价恶名已扬威世界了
应该大量进口外国新娘
这是一个神马理论啊。。。
房子有了我们私奔吧
国人总有这样想法：拥有一个漂亮妻子，拥有一个可人小子，还要拥有一打票子，更想拥有一栋豪华的--房子！
这话讲得，该文记者估计是写悬疑故事的，不过有助于中国待婚男青年跟威武的丈母娘博弈。
管得着我们么？有本事自己带动世界经济去。别在这儿，吃着中国的好处还骂上我们不对，要不要再缺德点儿？！
有意思的观点
中国的资本市场了得。
问题说得很对，怎么不顺势给出根本原因呢？
完了，我成全世界的罪人了！
全球经济就靠中国了，但中国经济靠房地产啊！媒体可以号召中国的砖家来研究一下这个鸡与蛋的问题。到底是房地产损害了全球经济还是拉动了中国经济？@贾向军的微博
又关中国事
原来中国人的高房价害了世界人民
买房子的时候不但消费，还得贷一笔巨款消费。就是这钱买了房子以后就不知道咋再消费了。
不懂中国文化。买房就不是消费？
哈哈哈。。。
中国人影响力真大，这十几亿人口看来还不是白来的[酷]
这十年： 经济靠炒,GDP靠房！！ 发展靠忽悠！
哈哈 这个角度独特
买房不是消费么？不一定非要买欧洲的奢侈品才叫消费吧？
中国人谈个恋爱结个婚都影响世界经济了?难怪恋爱中的男男女女个个都那么自以为是呢!人家是真的有这个资格啊!! [哈哈]
没钱的攒钱，有钱的想多给孩子再多买一套…这是中国的病，得治
洋大人们来帮我们想想办法吧
更多的人是超负荷贷款当了房奴，从而失去了生活的一切乐趣
牛逼大了 = =
中国人结婚买房遏制全球经济复苏[哈哈]
为了全球经济，房子必须降下来啊。这样多余的钱就能刺激消费咯
他们也许忘了结婚前那段风花雪月所带来的消费刺激
人生在世短短几十年，就是为了几条钢根水泥而活么？唉。
竟无语凝噎。。
我障碍了全球经济复苏了，这个罪过大了
好大一顶帽子扣到中国人头上了，难道外媒都不讲理的？
假如房子不是两个人一起努力的'这样的房子有家的感觉么[浮云]
反正就是啥都赖我们
这样说来中国男人罪过大了
额，这倒也是个说法，一个畸形的大市场。
到底该怎么办？[思考]
嘎~~~外国人替中国人买房可促进全球经济复苏。赶紧哪~~
这个说法太不靠谱，估计是当地中文报纸。看看它的评论逻辑：如果说在全世界增长最快的市场上没有消费，那么全球经济就会停滞。
欢迎来中国解决房地产问题，以拯救全球经济[嘻嘻]
中国人不结婚，全世界必然增长…
相关部门看看啊，房价不降不行啊
这个逻辑以偏概全
买房也是消费啊。 难道非买西班牙皮鞋才叫消费？
外国人糊涂，其实中国人自己也不明白。什么叫“中国传统”？丫的我家祖宗八代贫农，有自己一口吃的都谢天谢地，说个媳妇一大袋粮食就解决问题（这还凑不齐）。我97年去日本的时候还没有“婚房”这一说，这怎么就成传统了？！
猪媒一思考，宗国人就发笑
谁来解救我们呢？美帝在哪里？[汗]
结婚要男人买房，纯粹敲男人竹杠！
要不然现在中国人谈个恋爱结个婚鸭梨大呢，都影响到经济复苏世界和平了.......
谁说我们国家不消费？二奶及二代就是拯救世界经济的救世主
扯淡吧。。。。。
责任大了啊
这是哪儿跟哪儿啊[奥特曼]
有道理，都怪我们的丈母娘。
说中国男人绑架了世界经济有点夸张了吧。。。
西班牙人果然不了解中国情况，这条新闻漏洞在哪里?
自豪啊，我国的房地产竟然在引领着世界经济啊！
看你们还买房？罪孽多重！[酷]
仅有的收入都要花在或是将要花在住房上，试问还有什么剩余资金去消费别的项目！
都是岳母惹的祸！
中国适婚男性压力好大，结个婚还的背上阻止世界经济发展的罪名？？
西方又在继续曲解中国，建议西班牙文章作者去德国拜访奔驰宝马奥迪就知道真实情况
中国的传统是这样的：结婚在中国是一件大事，父母宗亲都会非常关心和支持，中国有入洞房的传统。通常父母会给儿女准备一套婚房，如果没有能力总会感到惭愧，宗亲也会伸出援助之手，哪怕是个茅屋或亲手挖的窑洞也要有自己的独立空间。中国没有用酒店宾馆租赁房做洞房的传统。谁在在宾馆或出租屋出生？
胡扯啥呢？美国人买房倒是借钱，到最后可是拿全世界的钱填坑，给ya挣去我不如拿来装枕头[不要]
有的道理!
这是我们收入少 住房支出占比重大 国家和地方政府没做到藏富于民
买房不算消费。房地产现在在中国是最大的拉动力。
这个好玩，我看看，我不说话。
《遏制全球经济的爱情》，中国人的爱情力量真伟大！
中国消费理念的影响。三千年的文化底缊、未雨绸缪的思想，中国人必然不可能象欧美人那样消费。
这个……[思考]
这也是我一直在想的事，虽然不一定发生。总持币代购和负债累累在这上面谁他妈的还关注人文艺术的发展啊。给身边的人说他们也总不以为然。幸好地球文化不是以中国为中心在转，这里更多思想都是奴役的与奴隶的∧( 'Θ' )∧
……真的吗？
这个论点很新颖
哈哈，欲加之罪
原来如此!
这么个情况啊，那就赶紧XXXX吧。
哈哈哈哈哈！我笑崩溃了！！！
要是这样说中国人的看病遏止了全球经济复苏，中国人的教育也遏制了全球经济复苏
中国人结婚买房遏制全球经济复苏。。。。
显然西班牙人在自己的经济上搞的也不太行
五百年后写这段历史，会很奇怪
看吧，国外的报纸都在抱怨中国的丈母娘！
保障房缺钱不是。要不外外们给咱们免费办理移民撒，既解决房子问题，还能给你们输入劳动力，多好。
好冷[衰]
那些过早成为房奴的作何感想？
蠢猪四国的言论。
世界经济有那么依赖中国吗?危机时来依赖　复苏时又冷漠
从来都不知道刚性需求那么牛掰！
悲剧的中国年轻人，中国政府讲了这其实叫肥水不流外人田。
[钻戒][钻石] //@肖点增辉: 这么个情况啊，那就赶紧XXXX吧。
怎么什么都赖我们呀
＂中国人结婚买房遏制全球经济复苏＂这句话把中国人提到了无以复加的高度，自满吧呵
······
外媒：你好，我知道你的意思其实不是因为我们买房了，而是因为没买你们的房…
都是房子惹的祸。
买也不是，不买也不是，中国男人有点累
这图太悲情了。。
有点讽刺[哼]
就是这么有影响力哈哈
传统观念是不会变的
房奴车奴们的力量竟如此强大,很犀利?
还有一说扯得更远，说是一胎政策造成男女比例失调，单身男结婚成本升高，于是大量积蓄削弱了消费，拉了全球经济后腿。[晕]
买房子难道不是消费吗？难道要买它们的奢侈品？现在结婚买房子也不全是单身男子给钱啊，更称不上传统。我早就改变观念，我不想买房，宁愿拿去旅游，可没有安全感啊，面对现在中国嫌贫爱富的教育制度，房产凌架于户籍制度之上。房子才能让人有家的感觉。“丈母娘说”无法左右相爱的人，否则梁祝情何以堪
中国人又被高度啦
这是完全不知中国具体国情的瞎评论，殊不知，就算不吃不喝30年也买不起房阿
写本英文《丈母娘经济学》卖老外应该好卖
太TM有才了
伟大的丈母娘们……
看样子不仅国人关心房子问题，连外国人也关心我们的房子问题了。
继续妖魔中国。。。上次又说因为中国人工资涨了，导致推高物价，通货膨胀。
中国人的逻辑便是没房子的男人是个太监.
我决定为全球经济复苏付出绵薄之力，囧
中国人食肉会推高肉价，买车又推高油价。到底想中国人怎样做才开心呢?可能是没有中国就没话说了。
这说法，啧啧。想看zf怎么回应，无稽之谈？
如此道理还是头回听说！
說得沒錯啊
买房不是开支？
甘都得。。。
我不买房子难道住你家？
就是这个理儿  为了全人类  花钱[哈哈]
中国人结婚买房遏制全球经济复苏
根源在于天朝没有一套完善的体制可以更好地保护租房族，还有中国人绵延千年的居者有其屋的思想。80后很苦，80后的爸爸妈妈更苦。。
什么狗屁逻辑?!也无数据支撑!败笔!
外国人也不看看中国什么情况！没房子你想结婚，基本没那种可能！！
(分享自@Weico微博客户端)
按照中国传统，单身男子要想结婚就必须是自己房子的主人，而在今天，买房子需要一大笔钱。这就迫使很多人大幅度削减开支，控制消费以增加存款。
某种意义上也是有道理的，但是为什么年轻人不租房呢？要我我就租房。
不要看到西班牙什么的就躁动，对号入座自我强化，这不是什么值得光荣的事，有可能房托发的软文
罪过 罪过 西班牙人都在抱怨中国的丈母娘 [偷笑] 。。。殊不知 购房在GDP的算法里属于投资消费 [呵呵]
消减之后会有巨大的开始，短暂的低谷后将会一飞冲天。这个理论是错误的。外媒真专业。
为了世界经经济，国人得清醒了
一个中国的消费可以影响全球经济？
弱弱的问一句，买房子算不算消费？
说的没错，靠地产拉动内需的双刃剑，就是房价对消费总体的抑制
这可真伤不起啊……
中国的房子，牵动世界经济。
那你来想办法降房价阿...聪明人[嘻嘻]
中国的房地产泡沫破裂带来的金融危机会让08金融危机汗颜的，
世界经济想要挑战中国人的消费观念？
牛逼，中国丈母娘可以影响全球经济了。
我倒是想支持全球经济复苏，谁给我个百把亿，我一定使劲花，翘动全球经济。
深受其害啊![泪] //@嘉victordu私房菜: 支持…… //@Harry-刘:外媒就应该多发这种评论，老百姓的钱都让共产党及其利益集团刮走了，除了房子还有能源、通信、路桥等公共事业消费高得离谱，各种苛捐杂税又令投资经营环境严重恶化，傻B央行还要紧缩货币，巨大的GDP里面消费的比例少得可怜，
哈哈，引起公愤了。
按这个说法，不买房就是爱地球了。
在中国很特别，不光是房子，还有油、过路费、水、电、手机费、网络费、买车、交税、上学、看病~~~~~~~~所有你能想到的，都很贵且不和理，中国真是个消费大国！
中国人真厉害，结婚都可以影响全球经济
早就说了嘛[汗]
丈母娘论的外国变体，有一定道理，但别什么事情都叫中国人买单，我们不是救世主。
扯淡的社会
有道理[抓狂]
[做鬼脸]
得，中国的女青年和丈母娘都成了世界经济的罪魁祸首了……我不厚道地笑了
所以为了大局考虑我要找个有房子的女人，哈哈。这样不会影响世界经济复苏！
西班牙把牛养肥了供人玩乐明显降低了物品进入流通领域的速度，减缓了其经济复苏的进度，拖了世界经济后腿。
哈哈，要看国家怎么配置资源了，没有房子就没有户口，孩子入托上学都低人一等，所以买房子没有什么不对！
我骄傲，我自豪，我为世界经济做贡献了
希望小胡明白！
哈哈哈，人嘴两层皮，怎么说都行啊//@胖刘10:外媒不是也总控诉买奢侈品的都是中国人！ //@Penar: 好大一顶帽子扣到中国人头上了，难道外媒都不讲理的？
听听就好，不须深究。
不知世界平均是多少？
[汗] 中国的威力越来越大了……
对不对呢?但我们买房子,不是也促进了经济吗?楼市不是经济的一部分吗?
没买房前吃日本料理，买房后只能吃成都小吃了
这说明什么呢 请分析
晕死。胡扯到极点。
看问题要有高度和深度。
外媒只说其一不说其二
彻底的房奴，难以想象沦为房奴会有多悲哀。已很庆幸我不是！知足常乐也！应该感谢上一辈的辛勤，感谢爸妈为我们创造的！所以感恩的心要常存！
中国房奴要好好工作才能供楼，西班牙房奴少，工作没中国人勤快，所以经济差。
如果生个儿子，瞬间要变第二次房奴
哈哈，在国外中国的新闻不绝于耳，昨天是中国的竹子和树不够做筷子的了，前天是中国人结婚拍婚纱照很铺张。。。等等，有些感觉特好笑[嘻嘻]
[睡觉] 有理~
这个想法很独到
荒他妈谬，外媒这等荒诞逻辑简直是北菇炖滑鸡啊！
这的确是个重要原因，另外社会保障体系匮乏使得我们没有安全感，不敢乱花钱，可钱存银行还是负利率，更加剧我们的不安全感！娘的悲催！
老外的思维角度不错，买房子在中国确实透支了购买力，使得喝多年轻人在最具有创造力的时候都被压在了房子身上。
电影版的武林外传也是这么说的
天啊,有这个可能吗?
这叫有中国特色！
怎么不说那些操纵房价的人阻碍经济呢
另一个角度看问题
八零后结婚要买房是悲哀。谁为这一囧态买单。
可悲了，社会太浮躁！
[偷笑]  都上升到拖累全球经济的高度了
牛13的观点，今天开眼了。
对的，很经典！
丈母娘经济拉动中国gdp
拉不出屎怨地球引力小[偷笑]
西班牙是日子太好过了！
成天虾扯蛋！
白痴，女的才是消费主力军~
噗，笑死我了...女孩子爱做窝的心理都影响全球经济了...
光棍的力量真是无穷的
应该是节制中国服务业的发展
sb，买房都贷款消费了，还不够
你想清楚了吗？
外媒似乎不知道中国贫富分化如此之大。指望中国这样的年轻人阶层拯救世界经济，是让世界的穷人来拯救世界，真是个不错的笑话。
外国人的逻辑总这么奇怪。。。。
中国房地产已经阻碍了地球的发展，我们可忍，世界人民不可忍。呵呵
这话其实没错，中国人民的消费水平（平均国内）与人均收入很不匹配，收入不均使然。所以才导致大部分人民生活品质随通胀下降，房子造再多也不解决居住问题。在这两边夹击下，平民的选择只能是谨慎，存钱以防将来。
不光是未婚男子，中国最有消费实力的人群都把大部分积蓄用在了买房、买车位、搞装修上。这个最大的消费市场已经有点透支，喘不过气来了。
为了全球经济复苏
中国之殇 //@treeblue: 这翻译腔果然重。。。//@Choklad：哇这么大事
呵呵，原来外媒这么看中国，有点新鲜
突然想到今天阿姨说的“女孩是招商银行，男孩是建设银行”...
难不成为了全球经济复苏就不买房了？还要做出这样贡献吗
我不嫁人也没少消费税也没少纳
买房子不算消费啊，而且老中青三代家底一锅端更厉害。
早晚把地球都消费掉，这些“友邦”们就满意了！t m d
非洲人民不用买房结婚，非洲经济咋还没腾飞啊？
有道理啊。[挖鼻屎]
这gp逻辑，只能说明中国男人普遍活得辛苦，和全球经济gp相关。扯的上关系的也就是这些中国男人为了买房子，累死累活给你们这些贪得无厌，好吃懒做的老外生产无数廉价品，到头来无缘无故被人喷。
我勒个去！一不小心变成亚马逊的那只蝴蝶了！
愚蠢的说法，只有消费才能贡献GDP?（即使这个假设成立）买房投资对全球经济的贡献，尤其是大宗商品的贡献让澳大利亚报纸来报道早就开心死了。
靠，中国人做什么都不对么
我晕，这还怪我们[奥特曼]
强悍的西班牙观点
分析得很独到哎！no house no merrige！虽然这样的事实有些残酷，但归根结底，这是千百年来男尊女卑陋习所造成的！
真想爆粗口
[吃惊] 原来我们害了全世界？
很傻很天真，对吗
又把世界问题归结于中国了[呵呵]
就是，政府要是送我一套房，我保证天天撒丫子上街血拼！
有意思。。。年轻一代消费能力其实不强
哪有这样的传统？
这个也怪中国人？
介个介个   我说什么好呢  唉
如果真是这样，全球经济没指望了
笑死了要，房价必须跌了，国际威胁了都
理解，没房子自己心都不定，如何组建家庭呢 // @徐丽丽DC:火车上有几个人一直在讨论这个话题，其中一个人说他们老家，如果结婚时没有房子就娶不到老婆。 //@最爱清煮蛋-_-b:嗯，有道理，点出了主要矛盾的主要矛盾
快来把中国的变态房从投资品变成消费品吧 全球经济自然复苏
大意缩简是中国人遏制全球经济复苏，好大罪！！全栽在中国头上了
芸芸众生，都不容易。
中国市场呢
说对了，那全世界人民先支持中国人民买房再谈推动全球消费吧
哈哈哈 好像有道理
至于住地下室吗，省到猴年马月啊，钱是赚出来的好哇 //@天秤的两端是双子: [做鬼脸]
搞大了吧！
中国人现在结个婚，都能影响世界经济。[给力]
@Free大民
哈哈，这说法绝对正确。
中国人罪孽深重啊
这年头，没房基本就没有谈情说爱的资格了。没想到老外这么关心中国青年的个人问题啊，哈哈
根源在于天朝的小农经济，人们对土地的渴望在农村是对田地的依赖，而到城市中就演变为对房子的依赖，彻底成为土地的附属品。房贷造成多少年轻同志美好生活被毁啊，还完了，就快给孩子准备首付了……如此再三，国将不国啊……
只有房地产泡沫的破灭，中国的内需消费才能真正崛起？[偷笑]
除了无语还是无语…
