后面这个故事，却有些无奈和深刻啊。
就算是百万富翁你也不能把人家房子给推了是不是
救自己和子孙
老于，你可能真被骗了（骗子有新招了），还嘴硬？呵呵。
我在救自己和子孙。[赞]
看来于老师真得好好学习！
车轮大战呀:)
即使是假的也还是要帮，如果我们现在不‘帮’等将来我们有难了也没有人会帮我们……
老师要来福州了！可是冒昧问一下，为什么是救自己和子孙呢？
祝先生旅途安好！
人世间一定存在因果报应的，那些热衷于从事泯灭人性拆迁的官员也必将遭到天谴。
无产阶级当前的困境已让人绝望。 他们没有资源，所以和央企玩不起！ 没有权力，所以和政府玩不起。 没有金钱，所以和通胀玩不起。 没有话语权，所以和专家玩不起。
请于大师把16万反腐部队叫过去。
说明中国像您一样敢讲真话的太少太少了
武汉几乎每年都会出现一二起极富影响力的事件，您得经常去给他们上课。
没有特供，所以和转基因玩不起。 没有靠山，所以和暴力机器玩不起。 至于教育、医疗、养老，更是玩不起。 只能吃转基因地沟油等死，幻想毛主席复活。 玩不了权谋，玩不了心眼， 除了玩命还有什么玩的起？
从勤奋的学者到社会活动家，这个社会非常需要您。
我们的一些象猪一样蠢的地方官员经常做一些匪夷所思的事情被别有居心的人利用来攻击政府，败坏国家形象。][怒]//@于建嵘: 这位官员说：您给了这位上访的二千元钱，他回去后到处讲，对我们压力很大啊。他家的确算是强拆，可他现在要求恢复原状如何有可能呢？而且这个事是前任搞出来的，我也很难办的。
如果有一天，我老无所依，请让我活在，新闻联播里。
强盗逻辑 //@于建嵘: 这位官员说：您给了这位上访的二千元钱，他回去后到处讲，对我们压力很大啊。他家的确算是强拆，可他现在要求恢复原状如何有可能呢？而且这个事是前任搞出来的，我也很难办的。
不恢复原状，难道给合理的补偿人家就不要?于老师这课白讲了//@于建嵘:这位官员说：您给了这位上访的二千元钱，他回去后到处讲，对我们压力很大啊。他家的确算是强拆，可他现在要求恢复原状如何有可能呢？而且这个事是前任搞出来的，我也很难办的。
早上好！于老师
多像一个布道者。听课，能让这些官员勒马吗？能让他们忏悔吗？
什么来头啊？市委还听你讲课？讲好点…！别教那么多贪官出来…！
外戒官僚内扶民弱，文侠。 //@于建嵘: 这位官员说：您给了这位上访的二千元钱，他回去后到处讲，对我们压力很大啊。他家的确算是强拆，可他现在要求恢复原状如何有可能呢？而且这个事是前任搞出来的，我也很难办的。
领导可不这么想，反正妻儿都在国外，自己也随时可以走，管那么多干啥
好办要官做什么 //@于建嵘: 这位官员说：您给了这位上访的二千元钱，他回去后到处讲，对我们压力很大啊。他家的确算是强拆，可他现在要求恢复原状如何有可能呢？而且这个事是前任搞出来的，我也很难办的。
同意于老师的观点，也期待于老师的一路实况解读！
约会赶场，讲课也赶场？
官员表示鸭梨比被强拆者大？ //@于建嵘: 这位官员说：您给了这位上访的二千元钱，他回去后到处讲，对我们压力很大啊。他家的确算是强拆，可他现在要求恢复原状如何有可能呢？而且这个事是前任搞出来的，我也很难办的。
一个有责任心的公共知识分子，弱势群体又怎会欺骗？现在，舔菊的太多了，于建荣还是太少了。希望能有更多于建荣站出来！@司马南 于老师能主动帮助弱势群体，你为弱势群体做过什么？你有什么资格批评于建荣？把你的丰功伟业拿出来晒晒！
转//@于建嵘:这位官员说：您给了这位上访的二千元钱，他回去后到处讲，对我们压力很大啊。他家的确算是强拆，可他现在要求恢复原状如何有可能呢？而且这个事是前任搞出来的，我也很难办的。
你们工作不到位啊，早就应该主动给于老师推荐 //@李玉忠: 于老师以后可用“http://t.cn/he94a”查询。 //@于建嵘:求救：从国贸坐地铁到北大西门，如何走？
能发微博求救不如查查地图。iphone不是不会用吧
回复@jdzyjg:我们乐意相信有因果报应之说，那我是不是可以理解为那些因强拆而家破人亡的生命，是因为前世做了恶而报应在今生呢？怎么了却这怨冤相报的轮回？我想也只是放逐，自我放逐吧！ //@jdzyjg:人世间一定存在因果报应的，那些热衷于从事泯灭人性拆迁的官员也必将遭到天谴。
潜台词是:他家有钱！我们就强拆他家！有钱人不在乎这点！尼马有钱还诉苦！尼马他是个骗子啊！――打土仔 拆房绅 谁说我们没回到过去？
于老师到徐州干嘛？？？
好强人啊！
到了湘潭我一定开车来看您！！
这是地方官员推卸责任的惯用伎俩。他要您的钱是不对。可缺钱与强拆有何关系？
福州，嗯，那天在87.6上貌似有听到这消息
官员轮换坐，百姓寝难安……//@于建嵘：这位官员说：您给了这位上访的二千元钱，他回去后到处讲，对我们压力很大啊。他家的确算是强拆，可他现在要求恢复原状如何有可能呢？而且这个事是前任搞出来的，我也很难办的。
中国特色拆，国外是保护！
转发为支持
回复@胡思扬:但愿能从同情弱者，遏制暴力拆迁方面做更多善意的推论，否则，正合暴力拆迁恶意。谢谢你的评论，其实围观就是一种力量。 //@胡思扬:回复@jdzyjg:我们乐意相信有因果报应之说，那我是不是可以理解为那些因强拆而家破人亡的生命，是因为前世做了恶而报应在今生呢？怎么了却这怨冤相报的轮回
其实教授讲课讲什么都不重要，这些都是受过共产主义教育的精英，世事弄人。形势变了，人就变了，难道你要告诉她们一个所不知道的形势吗？你可以主持一个实验区来验证你的理论吗？
不是所有的专家都在讲课，还有的在去讲课的途中。
于老师又要来汉了，欢迎欢迎啊…阮书记应该还有点水平吧。
国贸坐一号线，西单换四号线，//@于建嵘:求救：从国贸坐地铁到北大西门，如何走？
于老师辛苦了，国家现在太缺您这样的人。
欢迎来徐州铜山调研
我说：他救不了。这世事有轮回，他日人做官他子孙未必如他可以做官，他日他的子孙也要为他留给他子孙的房子自焚。体制如此，不需上帝安排。
一路顺利！
商界勾心斗角，互相残杀，不惜手段，名曰市场经济，商性使然。农民世代为生的根本，再求个后半生的衣食保障，何以为骗，您情何以堪…
老于同志很不错。 其讲义套路如何，未曾领教。 其品行当得教授二字。 致敬！
嗯，到武汉给他们好好讲讲，武汉简直就不是人当道。
大家都在自我救赎。恩，越来越像基督教了。。。
什么时候来内蒙古啊？记得发微博啊
辛苦了，给咋们武汉的领导多灌点民主意识啊，现在搞的治庸效果不怎么的呢
谢谢于教授！为当前即将要开展的治庸反腐风暴而四处奔波，辛苦您了！
啊...我怎么说今儿下午在小西门那儿看到的好像是您呢！
于教授，周六见！我会去听您的讲座。有需要讲座票的朋友可以跟我联系!
回复@关注农村土地流转V:已经造反啦…… //@关注农村土地流转V:回复@Q芒果兵:这官员真会隐谋事实!故意非法野蛮强行偷毁合法主房屋.既没通知又没谈补偿.毁后不安置不赔偿.不是国家公共利益的需要.不是城市规划.不是危房改造.不是新农村集中居住.不是征地占地开发商品房.无任何合法手续!
回复@关注农村土地流转V:哦知道了。我还以为他真的不缺钱呢。太坏！那个地方官员。 //@关注农村土地流转V:回复@青春小笑:二千元钱是于教授支持无家可归的被强拆失屋农民的春节过冬费.怎么说是被骗呢!都是事实客观存在的!
回复@关注农村土地流转V:我是说有太多的领导都造反了，已经不跟着共产党干啦，做出来的事儿哪是党员所为呀……！！ //@关注农村土地流转V:回复@Q芒果兵:什么意思?
