人才流失，谁之过？！
大环境迫使大量医疗人才流失，以后在国内从事医疗职业的人群素质将越来越差，人数将越来越少。
内科也要走一个到新加坡。理由是：在鞋盒干十年医生也买不起北京的房子，到新加坡干几个月医院就答应给提供一个长期住所。同时她也对国内的医患关系心灰意冷了。
说实话，出国对于医学生来说比在国内有吸引力。有很多同学就是奔着这个目标去的。确实对于社会来说无奈，普通人又少一个好医生，但是对于个人，她人生的价值也得到了尊重啊。
尹老师，人才的流动很正常，祝福我们离开的同事！长远的看，离开的童鞋会有很多人可能会后悔。如果说比社会差距，80年代的时候你们这批人更应该离开中国发展，那时国内和欧美国家的差距更大。现在的医疗环境很差，它不会自动变好起来，需要坚守下来的人一起努力改变它。会有牺牲、会有误解、不一定成功
但热爱会给我们决心和勇气，放弃是一种理智，坚持梦想则是一种使命感！
回复@梅达伊尔: 留下来的各位，我一直都抱有最大的敬意。你们是真正还有“奉献”精神的人。就像那个抽积木的游戏：不知道抽到哪一块，体系就倒了。 //@梅达伊尔:内科也要走一个到新加坡。理由是：在鞋盒干十年医生也买不起北京的房子，到新加坡干几个月医院就答应给提供一个长期住所。同时她也对国内的医
连小青那么乖的都走了
我们的未来……？
哈哈，说的就是你呢...[偷笑] //@courtney_12: 协和的学生不一定都要留在协和发展，有更适合自己发展的地方应该坚持自己的梦想[赞] 从容的心态呀
用脚投票的国家//@李翊嘉啊:树挪死 人挪活 //@RedtidezZ：我们的未来……？
@whiteshadow 转给周末又要值班24h，并且夜班才30块的住院医看。。。
回复 @四大名捕之崔略商:国家利益....我本将心向明月啊～ //@四大名捕之崔略商:对离开的医生个人来说，也许物质损失不大，甚至多半有更多收益。但是从国家形象和利益的角度讲是不利的，我多次被外国人疑惑地问：“怎么这么好的医生职业都不做了呢？”为了不给国家抹黑，我还不好意思说实话，只好冠冕堂
这样的选择很正确！ //@水母: @whiteshadow 转给周末又要值班24h，并且夜班才30块的住院医看。。。
只有爱才的人才会这么难受，呜呜
回复 @骆毅lewis:你不会想到做为科主任我有多么痛心，你更不会知道当院长知道这件事时他内心的沉重，年轻精英的不断流失是协和的伤痛，也是医疗行业的伤痛，如果我也算是一个基层小领导的话，这件事给我的启示是我们务必均衡地培养科室中的每一位年轻医生，我庆幸自己过去一直就是这样做的，我会更加珍
回复 @协和尹佳:尹老师您误会我的意思了，我是说那些高高在上的各级官僚们，他们拍拍脑袋做出的各种决定又何尝在意过中国医学事业的健康发展，在意过几百万医务工作者的利益。看到小青师 姐的选择，同为刚工作住院医的我难免有兔死狐悲之感...但无论如何，您为学科发展做出的努力有目共睹，小青师姐也
换个角度想想，这是你能培养出好医生的能力。正是因为你的培养，她才能出去呀？
回复@协和尹佳: 这事儿常有。痛心、伤痛之后，还坚持培养吧，别无他法。 //@协和尹佳:回复 @骆毅lewis:你不会想到做为科主任我有多么痛心，你更不会知道当院长知道这件事时他内心的沉重，年轻精英的不断流失是协和的伤痛，也是医疗行业的伤痛，如果我也算是一个基层小领导的话，这件事给我的启示是我们
回复@众生之中miles2101:请不要这么悲观，我现在是主治医师，对于住院医师的病史采集和体格检查我会做到严格把关的。现在的年轻医生有缺点，我想就是协和的那些老前辈在年轻的时候也会有缺点，人类的进化并没有走回头路。多点耐心、多点关爱，严格要求，相信他们一样会做的很好！ //@众生之中miles2101
回复@协和尹佳:尹老师，您在微博的公共平台讨论这个话题，让很多年轻的医生能够体会到科主任、领导对于人才流失的痛心，也有无奈。这种讨论会让大家选择自己的道路考虑会更加全面，对于问题的认识也会更加深刻。希望全社会都能认识到医学人才流失的问题。 //@协和尹佳:回复 @骆毅lewis:你不会想到做为
回复@健康管理师AA: 相当的赞同您的观点! 把希望的种子撒向世界, 这个就是培养, 就是爱. 不讲究回报. //@健康管理师AA:体谅下属，留下一片真情在他心里。或许多少年以后会给你的发展和强大带来很多机会。把希望的种子洒向全世界。这是一次伟大的播种。
回复@协和尹佳: 珍惜眼前, 不回首过去, 珍惜眼前需要您培养的人和事. //@协和尹佳:回复 @骆毅lewis:你不会想到做为科主任我有多么痛心，你更不会知道当院长知道这件事时他内心的沉重，年轻精英的不断流失是协和的伤痛，也是医疗行业的伤痛，如果我也算是一个基层小领导的话，这件事给我的启示是我们务
回复@余可谊大夫:青大夫非常优秀，她的选择有她自己的理由和苦衷，我想她会感激您对她的培养，未来某一天她成才了，会回报协和对她的恩情。祝福她！您也要继续关爱青年医师，帮助他们成长。人才的培养要既有计划经济也要有市场经济，成才率也不可能100%，您提供一个良好的平台就已经尽心了。
祝青大夫在新加坡能生活工作开心
从她个人发展来说未必是一个坏事，以后回过头来，再支持国内的发展也是一个好事。就我们目前医院给年轻医生的条件来说是不利于改善他们的生活条件的。
回复@健康传播先驱Lilian蓝:嗯：假、大、空。齐了…… //@健康传播先驱Lilian蓝:协和精神需要天天宣扬, 协和信条需要日日牢记. 用精神和理想支撑起最基本的道德底线最重要. 物质生活看如何保障, 一步一步来, 坚持坚持. 另外, 机会要给哪些愿意做的同事, 而不是所谓最优秀的同事!
回复@还是水壶: 平静, 清楚的对待假, 大, 空, 就好. //@还是水壶:回复@健康传播先驱Lilian蓝:嗯：假、大、空。齐了……
回复@还是水壶: 请教您有什么方法不淡定呢? //@还是水壶:回复@健康传播先驱Lilian蓝:希望您这是真淡定。
回复@健康传播先驱Lilian蓝:至高无上的高调道德标准本身催生各种虚假丑恶的催化剂。 //@健康传播先驱Lilian蓝:回复@还是水壶: 请教您有什么方法不淡定呢?
回复@还是水壶: 好, 学习了. 祝好 //@还是水壶:回复@健康传播先驱Lilian蓝:你看我第一个回复你的那个帖子就知道了
孩子的教育和住房是压力源泉！无赖兵可笑着！ //@营养师顾中一: 连协和都留不住人才，谁之过？
协和尚如此，其它更无奈！
#职场#1.领导是一个很难做好的职务。2.忠诚事业，还能在单位呆一辈子的，不多见。3.希望领导把机会平分给下属。
回复@徐贝-多米君:不培养没人才，培养了留不住人才，到底还赔不赔养呢？这还真不是医院的责任 //@徐贝-多米君:我觉得这种趋势会越来越明显的。只要国内医疗环境和医生待遇及地位仍然这样……
小研看到尹老师发的消息，感到的也是无奈和矛盾。仔细想想科室、小青、医院都无过，但结果却让三方都难受，需要考虑更多的为什么。
和台湾同学聊，他们大多知道老协和；和中国非医学留学生聊，他们对我翻白眼。其实小青大夫走出去，让自己活得更从容、家人活得更快乐、外界更多了解协和、协和更多认识今日之世界。如百年前国门之所开，虽阵痛而兴变革；又如30年前留学解禁，才有今日海龟报效。若放长远眼光宽大胸襟，终可广聚天下贤能
同情一下，一个组织的努力还改变不了社会的整体情况。而整体情况又会导致人才外流的趋势。所以企业为员工提供的机会是留下了他们还是加速他们的离去，本身就是一个博弈。
回复@潼画视界: 非常同意！在提供机会之前先要培养心的归属！//@潼画视界:各行各业都存在留不住人的问题。都知道人才难求，所以管理层总是想尽办法，尽可能为留人设置种种优惠条件，却总有人不领情。我想问，这所谓的“铺路”，却是站的谁的立场上？当我们在关注人才专业技能提升的时候，有没有关注他
回复@drlh:不要有压力，协和培养的人活跃在世界顶尖的医学中心也是协和的光荣，将来也有很多的方式回报协和的培养恩情。离开母体，远赴他乡发展也需要很大的勇气，相信协和有这样的包容心和气度。留下会成才，走出去也可以成才，在哪里都要艰苦的奋斗才能成功。即使事业不成功，人生也不一定失败。
回复@余可谊大夫:谢谢余老师。您辛苦了。祝我们周五好运气：）！ //@余可谊大夫:回复@drlh:不要有压力，协和培养的人活跃在世界顶尖的医学中心也是协和的光荣，将来也有很多的方式回报协和的培养恩情。离开母体，远赴他乡发展也需要很大的勇气，相信协和有这样的包容心和气度。留下会成才，走出去也可
变态反应科，好项目！ //@昃小麦: @一块二毛 //@营养师顾中一：连协和都留不住人才，谁之过？
人才的流失啊。。。 //@mingergong: 从她个人发展来说未必是一个坏事，以后回过头来，再支持国内的发展也是一个好事。就我们目前医院给年轻医生的条件来说是不利于改善他们的生活条件的。
对比一下新加进坡的商业，金融人才大量进入中国发展，可见医疗环境中新的差距。不是医疗水平和学术问题，是体制。
鼓励和引导很重要。余大夫做老师也是好老师啊！不过学生一离开学校，就开始在现实中验证老师的话。所谓“谋事在人，成事在天”（医生是不是更认同这句话）。安啦！工作毕竟不是生活的全部。[酷]//@余可谊大夫:回复@潼画视界:还有最后的煎熬时刻，不过也快了。这个话题需要有不同的观点，所以多说了点。
@非典型医生: 你的逻辑，我基本都赞同。我也深信20年后的中国必定比现在好很多，我不是中国崩溃论支持者。只是，我不认为大陆好医生的坏日子已经走到头了，噩梦才过半场，只有医疗质量暴跌到大部分人忍受不了的时候，医生的权益才会被真正重视[衰] 真的，大陆的医疗水平，还有很大的再差下去的探底空
宽容的心//@余可谊大夫:回复@drlh:不要有压力，协和培养的人活跃在世界顶尖的医学中心也是协和的光荣，将来也有很多的方式回报协和的培养恩情。离开母体，远赴他乡发展也需要很大的勇气，相信协和有这样的包容心和气度。留下会成才，走出去也可以成才，在哪里都要艰苦的奋斗才能成功。即使事业不成功，
呵呵，都是往事，浮云。//@桐城小锐:@eric北街 有你熟人么 //@mingergong: 从她个人发展来说未必是一个坏事，以后回过头来，再支持国内的发展也是一个好事。就我们目前医院给年轻医生的条件来说是不利于改善他们的生活条件的。
协和年轻大夫执业大环境恶劣，发展前景黯淡，收入远不如地方医院，生活成本高，工作压力重。这些根本看不到改善的希望。尤其是内科，09年开始能走的都走了或正在走，走不了的也想离开。而且说实话，医大学生很多对协和感情不深，反而觉得多少被协和耽误了。
回复 @羊肉串和板筋一升:协和不能解决所有问题，但可以使问题变得更糟，比如内科某女领导威胁不许女住院医生孩子，否则不让评总值班。 //@羊肉串和板筋一升:其实这应该是协和反思的地方，不过说实话，也不是协和能解决的。。。
回复 @徐蕴芸:我恰恰认为留下的是没有勇气改变的人。然后用所谓的奉献精神麻痹自己。其实当医生的潜规则不照样都有。 //@徐蕴芸:回复@梅达伊尔: 留下来的各位，我一直都抱有最大的敬意。你们是真正还有“奉献”精神的人。就像那个抽积木的游戏：不知道抽到哪一块，体系就倒了。
回复 @健康传播先驱Lilian蓝:这话说的。就我在美国医院的经历所见，这里远比所谓的协和精神还要协和精神。 //@健康传播先驱Lilian蓝:协和精神需要天天宣扬, 协和信条需要日日牢记. 用精神和理想支撑起最基本的道德底线最重要. 物质生活看如何保障, 一步一步来, 坚持坚持. 另外, 机会要给哪些愿意做的同
回复 @徐蕴芸:话说Men's Health大抵是我见过的最不Health的杂志之一了，呵呵。 //@徐蕴芸:回复@Dr周小宝: 什么潜规则？没在协和呆过，就别说这种自以为是的话。
回复 @徐蕴芸:我大抵是不需要靠看参考消息来获取资讯了。我倒是觉得您要多翻翻墙看看外面的世界，眼界大了，自然心也宽了。 //@徐蕴芸:回复@Dr周小宝: 去读你的参考消息吧，慢走不送。
回复 @pumczhou:您批评的是。但我最讨厌的无非就是认为自己最圣洁，然后用这个来阻止自己的改变。但其实当你看到外面时，发现事实可能不一样 //@pumczhou:回复@Dr周小宝:留下来或者走出去，个人选择而已，作为一个地方出来的人，应该给予的是支持，鼓励和祝福，而不是一些不客观的评判。
回复 @徐蕴芸:我觉得您有时间在这里和我这只小老鼠纠缠不清，不如好好把把关，多审审您的稿，别老登些坑蒙拐骗的文章。不过话说这样您收入会受到影响吧。 //@徐蕴芸:回复@Dr周小宝: 别以为你在墙外就眼界多开阔多了不起。一个人能看到多少东西，与他在什么位置，并无绝对关联。话说，您要真在墙外，现
你这话一杆子打死了太多人啊，人各有志。就你跑到米国就是有勇气改变的，别人都是孬种？！//@Dr周小宝: 回复 @徐蕴芸:我恰恰认为留下的是没有勇气改变的人。然后用所谓的奉献精神麻痹自己。其实当医生的潜规则不照样都有。
我觉得我对协和的感情满深的，虽然，我自己也有很多抱怨，有很多不满，但却听不得外人对她的腹诽！//@Dr周小宝: 协和年轻大夫执业大环境恶劣，发展前景黯淡，收入远不如地方医院，生活成本高，工作压力重。这些根本看不到改善的希望。尤其是内科，09年开始能走的都走了或正在走，走不了的也想离开。
呵呵，这是在中国的情况 //@80小医生: 能胜任医生这个职业的人，一定是很强大的，不论内心还是身体。内心可以接受社会舆论的侮辱，身体除了可以承担超负的荷工作，还要能面对患者及家属殴打的抗击打能力，所以说，能做医生的人就是地球超人！
回复 @:我是在得知后的第二天早晨签字的，她通知我时我非常意外，震惊，当时的感情非常复杂，舍不得、伤心、失落、失望、也生气、我在心里责怪她没有事先早一些通知我，否则我会把宝贵的出国学习资源分给其它的医生，必须承认，任何科主任都不会安排准备离开的人出国学习的，因为理解,所以无奈地签字。
领导做的长远的规划，当事人了解么？领导做得长远规划，能够解决当事人眼前的问题么？作为年轻医生，只能看到头顶的天花板，只能看到残酷的竞争，只能看到你死我活的斗争。协和的从来问题都是不讲人文，不把医生当作有家有亲人有自我的人，只当作一台自动值班病历书写加赛预约机器。
回复 @北施论道:当事人完全了解培养计划，但这足以让其它科医生羡慕的规划仍无法阻止人才的流失.在其它高年青年医生完成在美国国立犹太医院、霍普金斯医院的培训后， 原计划将送她去纽约西奈山医院，在此之前，我巳送每一位年轻医生赴美国在美过敏学会主席家中住三个月，了解美国过敏专科医生的工作与
年轻一代太辛苦了，按通胀以前的经济水平还好，物价猛涨后很多希望都没了，不像已当主任副主任的那么有收入和名望，竞争也很厉害。现在过得好的都是上个世纪末已经打好基础的年代，再往下就没戏了，他们的人生如彩票。 //@协和尹佳: 回复 @国外电影:所以我也很理解，这几年她过得也非常不容易，孩子小
还是我说的那句话，也许协和内科属于1不愁钱2有理想3子孙满堂的好青年们。很多问题说到底，都无奈地落在一个“钱”字上。
回复@lw56102:转发此微博 //@lw56102:转发此微博:无语。 //@彭谨:中国需要张悟本式的医生，需要甘肃的刘厅长式的干部，病人需要吗啡止痛，糖皮质激素退烧，不需要协和医生 // @营养师顾中一 :连协和都留不住人才，谁之过？
体制、限制、没制
回复@huaeji:可是医生在世界各地（中国除外）都是高门槛的职业，中国医生到国外几乎都是从住院医生当起，名义上相当于重新培训，如果还要转会费的话，中国医生就更没出路了 //@huaeji:应该由新加坡国立医院给转院费，很多行业都是这样的。这样，医院也不会觉得太亏。也不会耽误个人发展。新加坡付钱得
连甲方也已如此@苏苏妈  //@协和谭先杰: 去年，妇产科三位博士先后辞职，都去了新加坡。非常理解您精心培养仍无法挽留人才的心情。也许她们还小，看不到未来。或者说，根本就没有未来！尤其是种种原因，医疗行业不被理解，医生待遇不尽人意时，选择离开，情有可原。让我们乐观地想，他们去潜伏
如果不签呢？不签能留住她吗？
回复@drlh:这个系统终究是要崩溃的，不同的只是主动拆除还是被动崩塌。医疗体系的市场化运营模式，在国外发达国家已经有着几十年的成熟经验。中国各级政府借鉴、吸纳这些经验的动力因素全部都被各部门当权者及既得利益集团的权力及利益捆绑。 //@drlh:回复@狮城脊椎毛:我觉得在这个系统里医生要靠灰色
回复 @苏苏妈:对，我也觉得他很悲哀 //@苏苏妈: 哎~~~~~~~  悲哀!
转微博 //@sunflower_18:微博的力量是无穷的，希望这个微博能引起大家的关注，//@协和谭先杰：去年，妇产科三位博士先后辞职，都去了新加坡。非常理解您精心培养仍无法挽留人才的心情。也许她们还小，看不到未来。或者说，根本就没有未来！尤其是种种原因，医疗行业不被理解，医生待遇不尽人意时，选择
也就是象协和这样的国内顶尖级医院的医生还有这样的出路。更多的国内医生只能是默默地忍受社会的无奈与现实。
看看哈佛医学院有多中国人在给人家干活就知道了。在哈佛访问时，女儿班上一位同学的父亲就在哈佛医学院做博士后，尽管对职业发展前途不是很满意，想回国，但是很茫然，在美国起码他一个人的工资能养活一大家子人，真回国了都不知道该怎么活，更不要说前途。在美遇到的很多学医的中国人都有这种困惑。
中国梦在哪里？//@Ada王览:一个好医生要学成博士才能出师，呼唤改善医生待遇，吸引最精英的人才进入医学界//@杨壮 :医生属于高级知识份子。国外医生不仅收入丰厚，也有社会尊严和地位。在中国医生工作繁忙，收入不高，也没得到应有公有医院国家支持有限，必须考虑生存问题。
哎，不患寡而患不均，不患贫而患不安啊 //@勤快的阳光苦命人: 我支持他…
尊敬的尹佳老师，您的心情太理解了，但她是理性人，她的选择是从自己的利益、家庭的利益出发的。很多时候，我们困惑，心里是要装着祖国、主义还是自己？人各有志，祝福她吧。今后您去新加坡，可以有人接待您了。。
改善国内医疗环境也要关心医生们所处的家庭环境！
回复@小城医生的围脖:说的对~只能好好做医，期待黎明了 //@小城医生的围脖:也就是象协和这样的国内顶尖级医院的医生还有这样的出路。更多的国内医生只能是默默地忍受社会的无奈与现实。
没有啦 只是期待有点过了 //@北京老包: 从人事管理上讲!尹老师犯了选人的错。 //@中国医院院长杂志赵红:尊敬的尹佳老师，您的心情太理解了，但她是理性人，她的选择是从自己的利益、家庭的利益出发的。很多时候，我们困惑，心里是要装着祖国、主义还是自己？人各有志，祝福她吧。今后您去新加坡，可以
回复 @YYJJB贾岩:这明摆着就是跟中国抢中国的优秀医生！如此良医身价高，体制就得改！新加坡虽小，容纳不了这么多中国培养的医生，但是哪天泰国马来越南老挝菲律宾印尼也会松动开放的！这也可能是趋势。加拿大的成熟医护南下美国的也不少，帮政府省了不少钱，民众求医难了，慢性病须轮候较长的时间才可
支持小青大夫，匪帮又少了一个剥削和奴役的对象啦................新加坡没有民主，但当地护照很好用。
大到一个国家，小到一个企业、一个单位，留住top10%的精英人才是要务之一。而对于个人，只要有条件，使用一下用脚投票这一不多的权力不为过。
现在的同事中不乏协和出来的，言谈中了解到大家都是觉得太累，而又前途渺茫，才退其次而为之。其实工作是生活的一部分，但不能是全部。毕竟一个科室只能是一个主任啊！而人才如果不能有他们的空间，也只能是主任的人才。
医学精英人才集体逃离啊~
看到这几天关于黄牛炒作专家号的问题，才又找到这段微博。 青老师是有一面之缘的，好医生，秉承品格标准，才感到压力大了，洁身自好的医生都会感到无比大的经济压力，协和很多老师都保持了高标准的道德水准，不随波逐流，希望制度改革，不让我们的好医生外流。难道真到要到要么革命，要么移民的状态。
