[嘻嘻] [嘻嘻]
回复@健健小盆友:要续写微小说才能算参与活动哦！欢迎写写您的高考故事。 //@健健小盆友:高考作弊年年依旧。
我是08年参加的高考，那年也是下了很大的雨，几乎看不到路……我在的考场是我们那里的一所重点小学，虽然考试的时间不长，但真的是很痛苦！那凳子，桌子，小学生的标准啊！
欢迎大家踊跃参加#那一年高考# “学大教育微小说”创意有奖活动，小编特别提醒，虽说是续写高考故事，但有情节，有曲折，有意外创意的微小说更可能有得奖机会哦！然后，大家就尽情的发挥吧！可以是你经历过的高考故事，也可以是你听说过的，甚至可以是你预想的。
转起来，参与有奖哦！大家高考的时候都有什么样的故事呢？[嘻嘻]
#那一年高考#...我依然历历在目，高考前几个月，每日做的试卷可以用“吨”来计算，我依然记得我那时是坐在窗旁，每当自己做试题做累的时候就会朝窗外看。高三那年可以说是我生命中最有价值的一年，回忆那年高考时，恍惚就发生在昨天。
奖品：品牌便携运动水壶。截止时间：7.21日。[礼物] （注意“原文转发”参加活动，每日更新，未过期活动汇总看这里http://t.cn/h9ec8Y）
#那一年高考#数学特别难，考完很多同学都哭了。但是我却考得不错。。。@David-Wangwei @rosaspp @吃草莓滴oO喵 @半边光芒 @陌上有花开oO
道叮已经将您的活动收录，一键参加该活动http://t.cn/a9lXhs
#那一年高考#第一次真的碰到有门路的人，在进考场前被坐后面的人用巧克力贿赂说老师已买通要我给她抄还有考完请吃饭云云，然后考时被她戳了无数下，老师也不管，然后坚持没给她看提前出来了，走时还把试卷包得严严实实怕被报复…现在想起真的是…@冬季love恋歌@夏日love香气@武汉真热
#那一年高考# 还是7月，武汉的天很热，那时候的考场还没有空调，热得无法思考，全靠考场里放几块大冰块降温。考完最后一门回家路上心情像飞起来了一样，唯一的念头是终于解放了！可当时最好的几个朋友很伤感，可能这是高中早恋孩子们都有的心病，高考结束了，这段感情也结束了，那个时候的爱情都很纯。
回复@潇潇的简约厨房:[呵呵] //@潇潇的简约厨房:#那一年高考# 还是7月，武汉的天很热，那时候的考场还没有空调，热得无法思考，全靠考场里放几块大冰块降温。考完最后一门回家路上心情像飞起来了一样，唯一的念头是终于解放了！可当时最好的几个朋友很伤感，可能这是高中早恋孩子们都有的心病，高考结
回复@璇灵紫歌:呵呵，高考的另一面。 //@璇灵紫歌:#那一年高考#第一次真的碰到有门路的人，在进考场前被坐后面的人用巧克力贿赂说老师已买通要我给她抄还有考完请吃饭云云，然后考时被她戳了无数下，老师也不管，然后坚持没给她看提前出来了，走时还把试卷包得严严实实怕被报复…现在想起真的是…
回复@錵錵滴罐子:很多人高考结束后都怀念准备高考的日子，这是人生经历的财富！ //@錵錵滴罐子:#那一年高考#...我依然历历在目，高考前几个月，每日做的试卷可以用“吨”来计算，我依然记得我那时是坐在窗旁，每当自己做试题做累的时候就会朝窗外看。高三那年可以说是我生命中最有价值的一年，回忆那年高
那一年高考的夏天湿疹连续泛滥了三次。即使考场上也没有怯场的痕迹。于是在那年的考场上就看到了一个一手执笔奋笔疾书，一手在桌下把腿闹得血肉模糊的美女。[嘻嘻]
#那一年高考#那年高考结束的时候，自我感觉还良好，所以托上几个要好的兄弟背上行囊踏上了报考第一志愿的大学所在的城市，陌生的城市在我们的欢声中逐渐变得不陌生，所以后来，我再到这座城市的时候，比其它外地人更快的适应了当地的生活，幸福的大学生活从这里开始！@学大教育 @潘多拉的魂 @梦溪笔记
回复@三位任意好友:[哈哈]呵呵 //@三位任意好友:#那一年高考#那一年高考，下着很大的雨，到考场，全身上下已经全部湿透！脑袋发晕地考完最后一门英语！考试的时候看到很多人都拿着瓶红牛，当时不知道什么玩意，考完后朋友送我一瓶多余的，我一下喝了一瓶，结果一晚兴奋得没睡！@ikiersay
#那一年高考#一向沉默不语的父亲，在我高考的那一年，一改他固有的木讷，以鲜有的话语劝慰着我，陪伴我度过那段忧虑不安的日子。短短的三天高考，我犹如走完了一生。看着别人走出考场眉飞色舞的样子，我的心情愈加沉重。在那个闷热的夏日，我的心凉到了极点，意念里考试一下子成了别人的事情。
回复@幻的亡魂:高考，梦开始的地方。 //@幻的亡魂:#那一年高考#那年高考结束的时候，自我感觉还良好，所以托上几个要好的兄弟背上行囊踏上了报考第一志愿的大学所在的城市，陌生的城市在我们的欢声中逐渐变得不陌生，所以后来，我再到这座城市的时候，比其它外地人更快的适应了当地的生活，幸福的大学
我的影像中高考的日子总是下雨，我参加高考的时候也不例外，但是我没有受到任何的影响，依然发挥了较高的水平，所以我来到了现在的大学，很怀恋那一年高考，我的人生会永远铭记的！！！ 顶@学大教育这样有意义的活动，让我们再一次怀恋了那段美好的时光！！！@学大教育
#那一年高考#那一年我19岁，唯一的目标就是考上理想的大学。宿舍好热，8个人一个小屋子，热，加上紧张，晚上无法入睡，数着绵羊，诚心的祈求我能考出好的成绩。3天很紧张。考试结束搭同学的爸爸开的拖拉机回家，还赶上下雨，我们2个人在车的后车斗，苫着塑料布，只有等待结果的忐忑的心，那时很简单！
回复@qsun2011:那个时候，大家都很简单，那种等待的心情现在想起来也很怀念。[呵呵] //@qsun2011:#那一年高考#那一年我19岁，唯一的目标就是考上理想的大学。宿舍好热，8个人一个小屋子，热，加上紧张，晚上无法入睡，数着绵羊，诚心的祈求我能考出好的成绩。3天很紧张。考试结束搭同学的爸爸开的拖拉
#那一年高考# 如果那一年我参加高考，我将是很了不起的人物
回复@三位任意好友:呵呵！我貌似好像也有过！差不多哇！！ //@三位任意好友:#那一年高考#那一年高考，下着很大的雨，到考场，全身上下已经全部湿透！脑袋发晕地考完最后一门英语！考试的时候看到很多人都拿着瓶红牛，当时不知道什么玩意，考完后朋友送我一瓶多余的，我一下喝了一瓶，结果一晚兴奋得没
#那一年高考# 那年高考，是我朝着梦想迈进的第一步，考后，我报了师大志愿，希望为祖国的教育贡献自己的力量！@雨滴答滴答下 @美美我爱我
支持支持[耶]
95届高考落榜生,惭愧~
#那一年高考#没考上，开始了打工之路
那一年高考，运气不错，可以上大学了，离高考一个月的时候是最紧张的时期，不知为何，高考那几天就不是很紧张了，哈哈，要不怎么就考了那么几分呢…………
#那一年高考# 很失望，很无助。
#那一年高考#考的很失败，我很失落，#那一年高考#你顺利的考入理想大学，以后天各一方，我很悲伤，#那一年高考#我决定重头开始，即使是晚一年也一定要考上你的大学，#那一年高考#我终于如愿以偿，你却一是对影成双！！！！！！
高考已经十多年了，提起来心惊胆战呀，关注
#那一年高考#那一年高考，语文和数学满分还是120；那一年高考，平时不怎么强的政治，竟然考了个全校第二
#那一年高考#那年高考，不听话，喝饮料了，肚子疼，拉肚子咬着牙过来的[泪]
#那一年高考# 老爸在学校旁边的旅店定了房间，只为我中午可以好好休息，还亲手下厨做了几个好菜，让我补充体力，呵呵，很感动~~
#那一年高考# 那年高考，考前天天打麻将。考试头天，本想临时抱一下佛脚的。可朋友从很远的地方来，硬要我去唱歌。无奈，只有暗想：小考小玩，大考大玩。不过还考上了，真是天助理矣！[嘻嘻]
回复@三位任意好友:那一年高考！... //@三位任意好友:#那一年高考#那一年高考，下着很大的雨，到考场，全身上下已经全部湿透！脑袋发晕地考完最后一门英语！考试的时候看到很多人都拿着瓶红牛，当时不知道什么玩意，考完后朋友送我一瓶多余的，我一下喝了一瓶，结果一晚兴奋得没睡！@ikiersay
回复@三位任意好友:呵呵！的确！...我也没喝过... //@三位任意好友:#那一年高考#那一年高考，下着很大的雨，到考场，全身上下已经全部湿透！脑袋发晕地考完最后一门英语！考试的时候看到很多人都拿着瓶红牛，当时不知道什么玩意，考完后朋友送我一瓶多余的，我一下喝了一瓶，结果一晚兴奋得没睡！
#那一年高考# 她考完就哭了，哭的很厉害，他冲过来问她，怎么啦？宝贝。她说“我尽力了，太难了，估计我...不能和你在一起读大学了”，他摸着她的头说“傻孩子，我坐在你后面都看见了，我有1/4的题目没做，无论本科还是大专，我们都要在一起”。
回复@三位任意好友:呵呵！我就挺喜欢喝那的！好像前段时间查不那有兴奋剂呢？！！ //@三位任意好友:#那一年高考#那一年高考，下着很大的雨，到考场，全身上下已经全部湿透！脑袋发晕地考完最后一门英语！考试的时候看到很多人都拿着瓶红牛，当时不知道什么玩意，考完后朋友送我一瓶多余的，我一下喝了
#那一年高考#考场上都在紧张的埋头答题，突然传来呼噜声，居然有人睡着了。[吃惊]
我没参加高考呃~~不过在梦中还是走过这么一遭~~~
#那一年高考# 那一年高考，很少来学校看我的爸爸，竟然意外的出现杂我面前，没有过多的话，只是微笑的看着我，顺手递过来给我买的水果，他还是不放心啊，我嘱咐过爸妈，让他们别过来，怕自己受不了。可是，当爸爸出现在我面前的时候，我没法去想这些，我只知道，我得全力以赴.
给力@天堂月月宝宝@欢乐的王冬彦@活跃的丁一正@绿萝树55@活跃的march
#那一年高考#那一年是2003年。那年的高考发生了很多事情，学校盖了教学楼，全国卷普遍偏难，遭遇非典的那一年。她还是没有和她喜欢的男孩子考到同一个城市，在那么多原因中又一次错失。八年之后，再见到那个男孩子，也是如路人一样的平淡了。时间总是会治愈一切。没有什么不能痊愈，只要时间过去！
#那一年高考# 那年高考，是我朝着梦想迈进的第一步，考后，我报了师大志愿，希望为祖国的教育贡献自己的力量！@雨滴答滴答下 @美美我爱我
那一年高考特别紧张
#那一年高考#那年高考，不听话，喝饮料了，肚子疼，拉肚子咬着牙过来的
#那一年高考#吃到最好的饭，考到最差的学校！
这么好的活动，一定要大力支持
我们的#那一年高考# “学大教育微小说”创意有奖活动还在继续中，已经有很多粉丝写出了自己的精彩高考故事，欢迎大家继续踊跃参与！[鼓掌]
回复@宅男别动队:看来考生们真是累坏了，考后大解放，呵呵！ //@宅男别动队:#那一年高考# 那年高考完。我直接回家昏睡了2天·。然后起床就一个劲的傻笑。把我妈都吓坏了~~~
回复@妖孽小小:[呵呵] //@妖孽小小:#那一年高考#那一年是2003年。那年的高考发生了很多事情，学校盖了教学楼，全国卷普遍偏难，遭遇非典的那一年。她还是没有和她喜欢的男孩子考到同一个城市，在那么多原因中又一次错失。八年之后，再见到那个男孩子，也是如路人一样的平淡了。时间总是会治愈一切。没
回复@迷龙-:[good] //@迷龙-:#那一年高考# 那一年高考，很少来学校看我的爸爸，竟然意外的出现杂我面前，没有过多的话，只是微笑的看着我，顺手递过来给我买的水果，他还是不放心啊，我嘱咐过爸妈，让他们别过来，怕自己受不了。可是，当爸爸出现在我面前的时候，我没法去想这些，我只知道，我得全力以
回复@蕾蕾_果果:这位睡着的老兄心理素质是相当的好啊！ //@蕾蕾_果果:#那一年高考#考场上都在紧张的埋头答题，突然传来呼噜声，居然有人睡着了。[吃惊]
回复@飘云济海:[呵呵] 有点伤感又浪漫的高考微小说。 //@飘云济海:#那一年高考# 她考完就哭了，哭的很厉害，他冲过来问她，怎么啦？宝贝。她说“我尽力了，太难了，估计我...不能和你在一起读大学了”，他摸着她的头说“傻孩子，我坐在你后面都看见了，我有1/4的题目没做，无论本科还是大专，我们都要在一
#那一年高考#大雨，失落，落榜，复读，大专、悲催 @学大教育
那一年高考，没考上理想的高校，他放弃了另外的学校的入学通知，决定跟着父亲学做生意，生意场上如鱼得水，可是他还是觉得缺了什么。。。。。。
炎热的天气，紧张的爸妈，还有还算冷静的我，组成了高考交响曲@qxf555 @我爱龙猫_summer @千山万水原创歌曲
[叶子] #那一年高考# 从考场外看到每个家庭对孩子是何等的重视，但是我分明又看到场外家长的等级。每位家长都是孩子的老师，文化程度和教育方式的不同直接影响到孩子，这一点，毋庸置疑。然而我又看到为考试而考试的孩子们，一种是盲目无头的苍蝇。另一种是胸有成竹。但前者毕竟占少数，大多数孩子的思
#那一年高考#给我感触不同的是：部分学生对高考越来越不严肃，总想投机取巧。我感觉不一定高分就是好学生，首先你要知道你想要干啥，你的理想和你切身是否相符。目前有一部分学生异想天开，白日做梦。从社会上学到一些鱼目混珠、杂七杂八的不健康的东西。
#那一年高考#虽然理综难了，语文作文没什么新意，但是都还称得上是我心目中的高考卷。北京的高考题向来以“新、活”著称，课改以来我觉得这一点体现得更充分了。无论我最后成绩如何，都觉得高考挺有意思的（别抽我，真实想法）。
#那一年高考# 还是7月，武汉的天很热，那时候的考场还没有空调，热得无法思考，全靠考场里放几块大冰块降温。考完最后一门回家路上心情像飞起来了一样，唯一的念头是终于解放了！可当时最好的几个朋友很伤感，可能这是高中早恋孩子们都有的心病，高考结束了，这段感情也结束了，那个时候的爱情都很纯。
那一年高考，学习成绩不是很稳定的我，心中总是很忐忑，为了前程为了父母为了自我。高考的那两天特别热，再加上考试的紧张让我总是感觉很粘腻，终于考完最后一科，老天也为了我们的解放下了一场雷雨，那是八年前的高考，那是那时的我！！
#那一年高考#那一年高考，前一晚整晚都没怎么入睡，太大的压力了，第二天早早就起来翻书，但是一个字都看不进，想着考上考不上两种可能。脑子里就不停地上演情景剧，太残忍的高考制度了@deng112311 @微笑的天下为公
有没有参与奖哇？！
回复@三位任意好友:顶你把！我待会去买瓶那个... //@三位任意好友:#那一年高考#那一年高考，下着很大的雨，到考场，全身上下已经全部湿透！脑袋发晕地考完最后一门英语！考试的时候看到很多人都拿着瓶红牛，当时不知道什么玩意，考完后朋友送我一瓶多余的，我一下喝了一瓶，结果一晚兴奋得没睡！
#那一年高考# 由于学习过分劳累，加上不注意锻炼，我的身体状况越来越差，在冲刺高考的关键时刻，我病倒了——发烧。那时家里人和我心里都十分着急，深怕影响到高考。  等待录取通知书的那一段时间是相当痛苦的。虽然没考上自己想要的，但至少还不坏，心里也就稍微释怀了些。
#那一年高考#那时我的压力非常大，以致失眠了，一连数日，每天在床上躺到天亮还不能入睡，白天连吃饭的力气都没有。每天都是学习学习再学习。到真的考试时反而没有特别的紧张或者急躁，考完后走在熙熙攘攘的校园里，觉得自己像一个茧被高考抽空了，充满了沉重的沧桑感……
#那一年高考#考前那夜爸妈特意叫我放松，吃过饭去散步。高考几天，我妈特地准备了高考“加餐”，每天一碗绿豆汤、一个鸡蛋，煮了好多补脑的食物。考完后对答案，有时错了，心里真是糟透了，深怕就这么一两分全部就搞砸了。高考是我们人生的一个起步点，结果很重要，但是我觉得过程是最重要的。
#那一年高考#家离学校有一段距离，高考时父亲不让我自己往返学校，用骑自行车送我到考场。看着把学校大门围得水泄不通的家长队伍，父亲也正伸长着脖子，用他那近视的双眼，艰难地想捕捉到我的身影。我向他摆摆手，希望他到阴凉的地方休息，他却一直到我考试结束后还在原地，那情形怎么也忘不了。
#那一年高考# “学大教育微小说”创意有奖活动开始！分享你的高考故事！
#那一年高考# 抱著美術專業過線的通知書奔赴該考文化課的考場，心裡其實沒底啊··不知道自己怎樣··老師在門口給班上的19個同學加油··說我們一定行的。高考前的3各月的突破是複習終於起到了作用，話說考的還不錯···恩恩··很謝謝老師和家人還有同學們··高中真的好棒··
#那一年高考#那一年高考的時候，其實超緊張的，畢竟高中三年過去了，最后總複習的時光是和同學還有老師一起度過的，很開心，老師們真的很辛苦了，政治老師還專門給我開了小灶，很感謝他，同學們也很辛苦的來上晚自習，考試的頭天晚上，班主任還鼓勵我們，最后，我們班全部上了大學！[可爱]
“广东省高考志愿模拟填报及方案评估专家系统”面世      该系统由广东省教育厅广东教育杂志社组织高考志愿填报咨询专家和专业技术人员进行开发工程，目的是帮助广东省高考考生科学地、准确地填报高考志愿，减少盲目性，避免高分低报或落榜，提高命中率和满意度。      网址： http://t.cn/a98YoH
那一年高考，7号，午后。突如其来的雷雨让在操场上等老师手里准考证的我们措手不及，进考场的时间到了，很多班主任却被困在路上，操场上的我们全身湿透，眼前是白茫茫的一片，耳边响雷不绝...当时真的觉得世界末日来了，幸运的是没有延误考试时间。那场考试，考场里的我们湿透，场外的家长哭成一片
#那一年高考#昂首挺胸走进考场，发现心情已经没有去年那么紧张了，但仍然比前年要忐忑一点。大前年的失利一直没能动摇我的决心，直至今日！经过考场中漫长的等待，终于拿到2011广东的文数考卷，仔细一看，我不禁泪流满面……刹那间，只希望明年的数学要比今年简单一点………
#那一年高考#那一年高考，我发挥还行 关注就是生产力  转发支持硬道理@liguojun2011
参加高考太紧张了
#那一年高考#那一年高考（20多年啦），考完语文刚走出考场就看见了老爸，疑惑地问他干嘛来啦，爸说学校伙食太素，带你改善一下，于是去了一个小饭店，吃饱喝足还给我打包了2份锅贴，然后爸爸就回家了。今年送儿子高考，站在考场外的我忽然明白了当年老爸的心态……谢谢老爸！
#那一年高考#确切的说应该是这一年高考吧，话说挺紧张的，但哪有这几天慌啊。彻夜的在电脑前等着分数。悲催的
那一年，那一天，我的同窗前后，我的邻桌左右，我的高考，我的奋斗！查分了。。。
#那一年高考# “记得那一年每天废寝忘食，挑灯夜战，而自知前途渺茫的人蠢蠢欲动。 谁知高考后 没有想象的自由与舒畅而多了丝渺茫与不舍，辛苦与付出有了回报。
#那一年高考# 我没赶上过。祝所有考上的同学幸福。上大学啦。
#那一年高考# 那一年高考，很少来学校看我的爸爸，竟然意外的出现杂我面前，没有过多的话，只是微笑的看着我，顺手递过来给我买的水果，他还是不放心啊，我嘱咐过爸妈，让他们别过来，怕自己受不了。可是，当爸爸出现在我面前的时候，我没法去想这些，我只知道，我得全力以赴
那一年高考,我和邻近村子9位同学相约,第二天天明前吃过饭,带上文具、干粮和被单,在大路口聚齐,去县城参加高考. 大家聚齐后,直奔七十五华里外的县城.一路走着，饿了啃几口干粮,太阳一竿子高时到县城.寻找到设考点的小学,班主任老师见了,马上领着我们去租席子,安排我们在一间空教室席地住宿 @执迷不悔007
#那一年高考#压根静不下心来看书，离考试越近，反而越不紧张了。心想，能考几分是几分吧！[嘻嘻] 不过，小弟弟、小妹妹们可不要学我哦！[做鬼脸]
#那一年高考#学习变得格外复杂,但世界却变得格外简单; 朋友的私语变得格外的少,但关心却溢满心房; 眼泪变得格外苦涩,但笑容却变得格外幸福; 那一年的日日夜夜格外漫长,但春夏秋冬却转眼即逝.高三的颜色是透明的,像泪水,不仅是委屈失意,不尽的是无言的感动.
心态放正了，高考只不过就是千万次考试中的一次！
#那一年高考# 憧憬武大的樱花，可最终别扭的放弃，没有志愿，没有告别，也没再回学校，那般稚嫩，却又如此的倔强。有过后悔，有过迷茫。可是现在，我通过自己的努力，凭借着自己的韧劲，在北京、在@学大教育 实现着自己该有的价值。所以，我想说，努力和选择都很重要！自己选择的路一定要坚持走下去。
回复@切布拉什卡:辛苦了！[呵呵] //@切布拉什卡:那一年高考，我累的趴在桌子上睡着了，不是因为没日没夜的复习。而是头天晚上跟损友们逛街K歌泡酒。刺耳的铃声划破了宁静，我蓦然惊醒，望着桌子上空白的考卷。刹那时懵了。反应半响才发现是床头的闹钟，我还在自己家里。为了刻苦学习订了凌晨3点的闹铃
#那一年高考#那一年高考，前一晚整晚都没怎么入睡，太大的压力了，第二天早早就起来翻书，但是一个字都看不进，想着考上考不上两种可能。脑子里就不停地上演情景剧，太残忍的高考制度了@deng112311 @微笑的天下为公
#那一年高考#那年高考考英语的时候，最后答题卡都快涂完了，却发现答案涂错位了，赶紧检查，把错误的答案擦掉，最终赶在老师来收试卷的时候重新涂完了答题卡，走出考场，手脚几乎都发抖了，现在想起来还惊心动魄……
#那一年高考#犹记得那一年在考场里奋笔疾书的模样，记得考完数学后失落的心情，记得最后一门考试结束时心里的轻松。轻松过后随之而来的就是一股说不清道不明的失落，因为清楚的知道，再也不会有那么一群人，一天都十几个小时都同我呆在一起，为了同一个梦想而奋斗……
#那一年高考#2003年的暑夏的北京，高考前放假在家的日子格外漫长，反衬得最后的考试特别潦草。我只记得有一道题在问：“诺曼底登陆时，风在往哪个方向吹？”或开心或痛苦的高中往事，随着最后一张卷子的上交而消散。虽然高考并不是每个人都必经的一段路，但肯定是走过的人难忘的那一程。
#那一年高考# 辞别爹娘，孤身一人，奔赴考场；投宿旅店，鸡鸣狗叫，不得安生；风大雨大，吃坏肚子，上吐下泻；急坏老师，半夜输水，转危为安；苦战三天，奋笔疾书，金榜题名！
#那一年高考#考试的时候很紧张，平时都会的题却怎么都想不起来了，脑门和手心就开始出汗，压力 担忧 顾虑，让我透不过气来，过一会心静下来没感觉就好了很多。
回复@骑马的和尚2011:是这样，高考头一天，小编也是几乎一夜没睡着，各种心慌气短。一定要冷静淡定。 //@骑马的和尚2011:#那一年高考#考试的时候很紧张，平时都会的题却怎么都想不起来了，脑门和手心就开始出汗，压力 担忧 顾虑，让我透不过气来，过一会心静下来没感觉就好了很多。
#那一年高考#想起来就觉得怵目惊心啊啊啊
高考···那一年··
说到高考，那已经是17年前的事情了，夏日炎炎，木有考好。枉费了我老哥天天车接车送，两轮的。至今仍然会时不时地发表那无用又无用的后悔言论：如果再给我一次机会，我一定。。。抓住今天，无论何时，活在当下，不留遗憾
给力@天堂月月宝宝@欢乐的王冬彦@活跃的丁一正@绿萝树55@活跃的march
回复@盗版杜拉拉:能和学子们一起度过这样难忘的一段拼搏的日子，也是我们的荣幸！[呵呵] //@盗版杜拉拉:那一年高考就是今年了。我高考前一直想去学大教育补课，可是种种原因没去成。学大教育公主坟校区有位王老师，对我特别好，知道我有苦衷，觉得我也挺爱学习的，就送了我几本书。真的特别感谢学大教
那年高考，被安排到另一个高中，宿舍有专人打扫、保全24小时服务。每堂考完，几个死党啥都不做，只是一个劲看百年校园美丽的风景；想想三年辛苦不过一纸烟云，不是淡定，想的却是终于可以解脱。最刻骨全封闭住校的高三：去食堂总一路小跑，窄小的桌面书堆如山，每天唯一消遣就是必看的30分钟新闻联播。
#那一年高考# “学大教育微小说”创意有奖活动还在进行中，几天来我们目睹了不少粉丝的精彩的高考故事，各种高考的回忆或者心酸或者淡然，或者充满激情真的很让人感动，活动还在继续，欢迎大家继续踊跃参与，有更多好的#那一年高考#故事 和大家一起分享！[威武]
#那一年高考#大雨，失落，落榜，复读，大专、悲催 @学大教育
#那一年高考# 考试中 睡着，落榜 ，平静  复读！@勤奋sebrina @珍爱影视@猛男出浴@姽婳丫丫@旧爱燕姿
#那一年高考#高考的那年，听说有人补的太狠，在考场上喷鼻血，汗。。。@leo英朗 @梦回鼓楼 @拉拉119 @嘉陵江上走 @望江门外茉莉开
#那一年高考# 考试中 睡着，落榜 ，平静 复读
#那一年高考# 认真复习,紧张考试,疯狂放松,开心高心
回复@ukhqt:[哈哈] //@ukhqt:#那一年高考#我的理想实现了一半,本来想警察叔叔,结果只当上了叔叔!
回复@李永悦20050317:永远都不能放弃自己[呵呵] //@李永悦20050317:那一年高考前一个月，学校开家长会，我和同位一起逃了，躲到公园里，做了一个下午，虽然心理很不安，但打定了主意既来之，则安之。下午回到学校时，心里想我们不是班里的优秀学生，老师不会发现的。可我们失望了，班主任还是找到我们
周一的早上大家好啊！又要开始一周的工作和学习了，我们的#那一年高考# “学大教育微小说”创意有奖活动还在继续，今天下午3点就公布第一期的得奖名单哦！在此时间前，欢迎更踊跃的参与和转发！[嘻嘻] 参与才会有得奖机会哈！
#那一年高考# 1977年冬，十年第一次高考，我在东北松花江边的一个小渔村。录取通知书来得突兀，就是普通的平信，这是我们村第四份通知书，却是省里最好的大学。信中讲了如何办户口、粮食关系、介绍信、换180斤粮票等等，我拉了家里的雪爬犁，到生产队领180斤玉米就上路了，离开了那个永远的小渔村……
还有半个小时抽奖了 孩纸们！给力哇...
第一期#那一年高考# “学大教育微小说”创意有奖活动的获奖名单正在统计中，还有10分钟即将公布，一起期待吧！不管得奖的有没有你，都欢迎继续踊跃参与我们的活动哦！到7月20日前，还有很多机会！一起静静等待本次获奖名单的公布吧！[鼓掌]
第一期#那一年高考# “学大教育微小说”创意有奖活动获奖名单现在公布，获得第一期 “学大教育微小说”最佳创意奖的是 @切布拉什卡 获得最多转发评论奖的是 @三位任意好友 。让我们一起恭喜这两位童鞋，我们的工作人员将会私信联系两位送出奖品，其他童鞋们不要气馁，奖品还有很多，欢迎大家继续参与！
提醒大家，虽然昨天刚刚公布了第一期的得奖名单。活动还没有结束哦，新一个周期的。#那一年高考# “学大教育微小说”创意有奖活动还在持续中，一共四个活动周期，得奖机会还很多，欢迎大家一起继续来分享你和你所知道的 #那一年高考#故事。
#那一年高考#很纠结啊啊啊不想提啊啊啊不堪回首啊啊啊
#那一年高考#我第二次参加，同桌好友已是第三次，他一帅哥表弟妈妈跑到他家跟他妈妈哭诉，求他考场帮忙。友中途去室外旱厕，将答案压在一砖头下，友弟后去取之，中途无异，结果坐下准备查看时发现不见！原来答案于回考场途中遗失！众皆大惑……后与东师净月见到此君，不知如何混来。
水，生活的质量。
#那一年高考#都说以平常心对待考试，可是谁能做到，当我i考完试后，担心的不是学习了，而是成绩会怎么样
#那一年高考# “学大教育微小说”创意有奖活动还在继续，下周一发布新的获奖名单，欢迎大家一起分享那一年你高考的故事。在下周一前，每个参与者都有得奖机会哟！
#那一年高考#那一年的高考充满了小心翼翼，家长小心翼翼的叮嘱想说又怕给考生太大压力，食堂小心翼翼，饭菜要营养又不能太油腻，同学小心翼翼，考完说话怕给同伴压力，总之那两天好像全城都小心翼翼，交通管制，禁止鸣笛，因为那是一个人人生的重要转折啊！高考！
回复@璇灵紫歌:这三天确实能改变很多人的命运，虽然它不能代表一切。 //@璇灵紫歌:#那一年高考#那一年的高考充满了小心翼翼，家长小心翼翼的叮嘱想说又怕给考生太大压力，食堂小心翼翼，饭菜要营养又不能太油腻，同学小心翼翼，考完说话怕给同伴压力，总之那两天好像全城都小心翼翼，交通管制，禁止鸣
#那一年高考# 我考上了，他没考上，我们分道扬镳
又到周一，新一期公布活动获奖名单的日子又要到咯，到下午三点公布获奖名单还有好几个小时，在此期间，每个参与者都有获奖机会，欢迎大家继续踊跃支持#那一年高考# “学大教育微小说”创意有奖活动哟！分享你和你知道的#那一年高考# 的故事，疯狂的转发和关注起来吧！[太开心]
#那一年高考#那天天气很热，母亲一直在考场外等着我考完出来。当我走出考场大门的时候，第一眼就看见了母亲手拿一瓶可乐在向我挥手，汗水打湿了她的头发，可她却舍不得喝一口。妈妈，我爱您！
回复@米兰饭饭:高考是显现父母大爱的时候[呵呵] //@米兰饭饭:#那一年高考#那天天气很热，母亲一直在考场外等着我考完出来。当我走出考场大门的时候，第一眼就看见了母亲手拿一瓶可乐在向我挥手，汗水打湿了她的头发，可她却舍不得喝一口。妈妈，我爱您！
回复@学大教育:是啊，母爱如海！ //@学大教育:回复@米兰饭饭:高考是显现父母大爱的时候[呵呵]
#那一年高考#高考那年北京天气特别的热，我压力比较大，牙疼，口腔溃疡，疼的我不行了，那有心思复习呀，但是没有办法，我们几个同学就去河里比较浅的地方，穿上泳衣然后坐在水里看书学习，但是后来也没有考太好的成绩，因为旧知道玩水了，没怎么学习，不过牙不疼了，口腔溃疡也好了呵呵@乖乖祁艺
#那一年高考#高考那年杭州天气特别的热，我压力比较大，吃坏肚子，疼的我不行了，那有心思复习呀，但是没有办法，只好去医院吊盐水，昏昏沉沉的，又很嘈杂，但是必须得继续看书啊。 @成茗茗 @不知_撒丁
#那一年高考# 都说屋漏偏逢下雨，高考那年杭州天气特别的热，又刚失恋，朋友又来，杂七杂八的都来了，现在只能在一个二流学校里。[泪][泪][泪]@Hi小進進 @王小亚 @移动达人杨旭
#那一年高考#还能记得那年同学们认真拼搏，在考场上挥洒汗水的神情。真的好怀念。
#那一年高考#还能记得那年同学们认真拼搏，在考场上挥洒汗水的神情。真的好怀念。
奖品：品牌便携运动水壶。  截止时间：2011-07-21 23:59:59。  本活动微博已被哇抢网收录到http://t.cn/aW7vZG 如需调整请联系我们。
#那一年高考#还能记得那年高考大家都很紧张，但是考前都互相发消息加油鼓气 其实我比较放松 还睡睡午觉 考试期间都不看书 让脑子放空 反而效果更好。@学大教育
#那一年高考#还能记得那年同学们认真拼搏，在考场上挥洒汗水的神情。真的好怀念。
#那一年高考#由于学习过分劳累，加上不注意锻炼，我的身体状况越来越差，在冲刺高考的关键时刻，我病倒了，妈妈的细心照料回复的很快。不过没影响到考试，最后还是拿到了不错的成绩！
#那一年高考#那一年高考前一个月，学校开家长会，我和同位一起逃了，躲到公园里，做了一个下午，虽然心理很不安.下午回到学校时，心里想我们不是班里的优秀学生，老师不会发现的。可我们失望了，班主任还是找到我们，严厉的批评了我们。还要求写了检查。我的心里一暖，原来我不是差生。@学大教育
#那一年高考#都说以平常心对待考试，可是谁能做到，当我i考完试后，担心的不是学习了，而是成绩会怎么样@泊莉恩@卓雅网@高德地图 @杭州远景汽车@天翼车主通
#那一年高考#还能记得那年高考大家都很紧张，但是考前都互相发消息加油鼓气 其实我比较放松 还睡睡午觉 考试期间都不看书 让脑子放空 反而效果更好。@学大教育 @人见爱花见开 @老黄牛6688 @可惜不是你8888
#那一年高考#还能记得那年同学们认真拼搏，在考场上挥洒汗水的神情。真的好怀念。
#那一年高考#还能记得那年同学们认真拼搏，在考场上挥洒汗水的神情。真的好怀念。
#那一年高考#还能记得那年同学们认真拼搏，在考场上挥洒汗水的神情。真的好怀念。
#那一年高考#由于学习过分劳累，加上不注意锻炼，我的身体状况越来越差，在冲刺高考的关键时刻，我病倒了，妈妈的细心照料回复的很快。不过没影响到考试，最后还是拿到了不错的成绩！
#那一年高考#由于学习过分劳累，加上不注意锻炼，我的身体状况越来越差，在冲刺高考的关键时刻，我病倒了，妈妈的细心照料回复的很快。不过没影响到考试，最后还是拿到了不错的成绩！！
#那一年高考#紧张的要死，太紧张，我考的不好。
#那一年高考#还能记得那年同学们认真拼搏，在考场上挥洒汗水的神情。真的好怀念。
#那一年高考#还能记得那年同学们认真拼搏，在考场上挥洒汗水的神情。真的好怀念。
#那一年高考#失眠三天 紧张三天
每年的高考天都是那么热，带一只水壶太有必要了，就不会有人脱水晕倒了。@寒沙飞扬@niu87@qigemanwu@徐州好吃兔@虎子lxg@梦烟的兔@min冷
#那一年高考#还能记得那年同学们认真拼搏，在考场上挥洒汗水的神情。真的好怀念。
#那一年高考#还能记得那年同学们认真拼搏，在考场上挥洒汗水的神情。真的好怀念。
#那一年高考#还能记得那年同学们认真拼搏，在考场上挥洒汗水的神情。真的好怀念。
好像，过期了，支持下
#那一年高考# 那年高考的时候我们都努力过了，就够了n~
#那一年高考#还能记得那年同学们认真拼搏，在考场上挥洒汗水的神情。真的好怀念。 @上网那点事儿 @夜尽天明02 @琉璃果子neno @季小冰 @胖-肿么了 @可爱蛋宝儿
#那一年高考# 黑猫是09年参加的高考，高考前夕依旧坚持熬灯苦战，每天上自习直到11点，直到高考结束（高考期间也是如此）高考时校园都画上了警戒线。高三孩子的脸上有焦躁或即将实现梦想的喜悦。黑猫想告诉当年的自己：不要后悔，黑猫会有光明前程。
#那一年高考# 记得高考的时候前几晚都没睡好~之前还不觉得怎么的~后来看别人都是越来越紧张~然后在高考的当天我妈妈陪我去的~虽然也紧张但是有妈妈陪着当时觉得吃了一颗镇定剂 [微风] ~~@想太多丫@嘻嘻0505@小小@咸蛋800806@没有梦的未来
运动@连英建伟 @海吧 @哎哎呀呀129 @佳敏瞿 @勤奋sebrina
#那一年高考#还能记得那年同学们认真拼搏，在考场上挥洒汗水的神情。真的好怀念@老黄牛6688@人见爱花见开 @黑山老妖不太黑  @不会下棋的棋迷 @电子产品爱好者的围脖
