不可能，我们温总理说那的食品不用检验，吃了啥问题都没有
@Auspex @Jimmy小Q儿 日本的同学们，这是真的么？
慢性自杀，难得日本政府和人民都说是那样的淡定，素质真高啊！[耶]
都这样了，现在还要跟中国加力闹别扭！
又是三炮惹的祸，高素质的日本人民真无奈啊！！！
没有最高，只有更高
毛曰 去日本旅游的赶紧回来吧！
高度关注中…强烈要求日本为全人类全地球担负起应该负的责任来…
尼玛，之前给日本唱颂歌的霉体呢？出来洗地啊！[怒]
真的吗？奴才心态，南方系双眼望去，眼前都是主子，主子的东西 连想都不用想，肯定比自家好。//@南方系周末: 《南方人物周刊》封面故事——日本核危机，副标题：“地震、海啸、核泄，日本向世界献上一课：高素质的理性人民，快速反应的责任政府，有公信力的自由媒体”
中国应加大进口灾区农产品的力度，与日本人民共度难关；中国人民深信一衣带水的，流着道德血液的日本友邦政府能够采取一切必要措施，防止核辐射过快泄露。
啥时候有具体消息呢？
唱红歌防辐射
8级[疑问]
光辐射量的问题，看一次变一个说法。。。
八级！！！！！！！！
回复@小娘子决定减肥:完鸟… //@小娘子决定减肥:“日本的核事故到底有多严重，住在日本的国民几乎都不知道真相，一直到IAEA派人到日本进行调查后，日本政府才主动向IAEA提出灾情报告。IAEA决定将日本灾情提升到第八级之后，无疑将对日本政府的信用度又打了一个大耳光。”http://t.cn/a9338m
感谢上苍吧，真正严重的4号乏池灾难 神奇终止了，不然不是8级、9级的问题
好久没关注日本这核电站了。。
以前最高是7级!日本终于创造了第8级核泄漏事件!还是那句话,从3月11日核泄漏开始到现在,福岛核电站的情况是越来越糟. 而且无法控制...中国将是最大的受害者,中国政府在上个星期派出检测福岛核辐射的检测船后,一直没有消息披露.请问你们在乐观什么?
那中国怎么办？我们在山东离得这么近，又怎么办？
北海道不能去了。 //@Wuden: 很久没关注了，突然爆出这么个震撼性的史上从未有过第八级。
危害已经产生了，评十二级又能怎样，关键是如何减少伤害如何房子防止扩散！
[泪]晚上跟一在日本呆了23年的大忽悠叔叔吃饭，还跟我说日本神马事情都没有，正常的很...[泪][泪][泪]偶8想变绿巨人啊
真是老天有眼，太好了。
日本这个是长期辐射啊，直接爆了散开说不定还好点……囧
现在还有人关心吗？[思考]
[汗了] //@日本研究中心: 日本又一次世界领先了//@水岸清扬：真的新加一个“八级”，日本就再次史上留名了，可惜并不光彩//@刘华xh：啥时候有具体消息呢？
先讨论日本赔偿的事吧，以邻为壑！
这下可好了，以后介绍核事故就有“第八级”了。
难怪日本政府说，日本的七级不同于切尔诺贝利的七级 //@FloatLoveGoteborg: [生病] //@微天下:无
嗯，只能对日本人说自求多福吧//@追逐梦想的海鸥:真的假的//@FloatLoveGoteborg:[生病] // @微天下 :无
福岛和切尔诺贝利的区别是，切已经控制住了，一个还在那里排放这核辐射气体。到底结果怎么样，只有天知道了
INES目前最高只有七级，难道没修改就有“第八级”？如果只是是个别学者评的又另当别论，毕竟不是核安全专业机构嘛。
可怕的是大陆已经平淡下来了，似乎忘记有这么一个污染源就在我们身边
感觉不靠谱。能用得出“所喷出的辐射线量”这种外行词汇的怎么看也不像核相关工业从业者
交给中国宣传部门处理，有望在一周内将级别调整至低于三级。且将用大篇幅介绍日本党和国家领导人亲临抗灾前线指挥抢险，日本人民情绪稳定，纷纷表示核辐射不影响生活等等。。。。
我想说的是，这8级的核事故对中国究竟有多大的影响，到现在都没有给公众一个合理的答复！
昨儿刚和米国人一块儿放屁，今儿就造报应了，哪个道场作的法，这么给力 //@楚膺: 日本人以后几十年基本上就忙这个吧
小日本这回真的忒不厚道了！//@蓝蓝天上白白云:竟然还在推销旅游//@SkyTerrace:这个啥时候能彻底解决啊？难道2012真的要来了？// @九曲巷胡萝卜 :操他妈的小日本！祸害啊！//  @微天下  :无
核事故八级了。。。早上又6.7级地震。。。
八级了?!!![衰][衰][衰]
中国这刚发了旅游团过去
这个记者和编辑要么是被共同辐射了，要么是转基因粮食吃多了！哈哈//@南方系周末 ：《南方人物周刊》封面故事——日本核危机，副标题：“地震、海啸、核泄，日本向世界献上一课：高素质的理性人民，快速反应的责任政府，有公信力的自由媒体”。
哪个不要命的还想去日本？[衰]
最高是7级吧~~~
天谴这个无道的民族。
该死的小鬼子
悲剧，总是在不经意间悄悄来临。
核泄漏在不知不觉中更严重了。。。 //@施如海: 日本政府欺骗全世界了。再次证明：政治家是最大的骗子！//@侯宁：悲剧，总是在不经意间悄悄来临。 //@刘仰:“特结棍”，比较好。 //@Blair小乖:不能去日本啊  唉  特节棍了
后果很严重！
林子大了，什么鸟都有———有感于有中国人现在去日本旅游。
还有人想去日本旅游吗？
怎么办，去火星的票子都定好了吗？ //@一帆ocean: 可怜了. //@SammiFiFi:[生病][生病][生病] // @微天下 :无
