《感动中国》真恶心
绝对给Iphone4打广告的
无语啊~~~
我再也不相信爱情了
幸好从来不看煽情类节目
一塌糊涂。。。。电视里只有时间是真的
什么是真的[晕]
这个节目不看的，太假的，都在作秀
会是假的吗？不能这么欺骗我感情吧
《中国骗人秀》
说了是SHOW拉
真真假假，我们永远分不清楚！
无处不假的时代[哼]
中国式造假，从娃娃抓起。
中国式造假。
[泪] 亏我还很喜欢他……
人家主题就是秀呀，不假才不正常来
周立波在去年总决赛唱歌不也对口型还被拆穿了嘛~
什么事情都有啊
这种节目应该取缔，都是商业利益，周与上海人民渐行渐远，越来越远。[鄙视]
《中国达人秀》果然超级垃圾节目：充斥着谎言和欺骗！看这个节目就和捐钱给红花会大佬养二奶一样傻B啊。
以造假来赚取收视率？
可以再贱点
[围观] [思考] [晕]
欺骗我的眼泪
哦，册那，中国宁弄的好伐？
这世上太多纷纷扰扰。。。谁是孰非？
唉。。。[生病]
是污蔑还是事实？
这种傻逼节目都不要再看了
!!假的 都TM假的
我妈教育我说“人家后来不是清唱了么，你不看的人少说人家”但是起码我早就认识到了这个“感动中国达人秀”节目真不咋的
到处都是炒作啊//@樊黎明:中国式造假。
我记得节目里有清唱的，不知靠谱不靠谱，求证啊求证~~五彩呼伦贝尔的视频几年前看过，康熙还专访过。
什么都是假的
我觉得应该是真唱，凤凰瞎说
孩子是无辜的
作秀节目，不要太认真。 //@中毒中毒中毒: //@dmmandzyblog：什么才是真的//@小皮皂：//@Call_me熊貓仔：什么是真的[晕]
怎么看出是对口型了，真是莫名其妙。估计又是一些电视台看到敌台收视火了就又不安份了。
现在世风低下，衣食住行没一样牢靠，连看个show也被骗了眼泪水。一个可怜单纯的小孩，被一帮做秀的大人们白相的木知木格，萨过啊。
开头的凤凰感觉好山寨哦····
一个江苏省的破局长跟小三微博私会都能被挖出来。达人秀节目组居然做这种事？Are you  insane? 脑子被踢了！
really?
16强有一半是策划过的
现在想来，乌达木的表情不是镇定而是僵硬！达人秀，坑儿啊！！！
节目作假太平常了，伊能静的表情是亮点
哎。。。潜规则啊……口年的孩子！
太特么过分了 就没想过小孩的感受么
还有什么能是真的？
这个国家还有什么是真的？
有理由转!
番茄台越来越不不像样子了
@天天天天天晓得：侬今朝刚额事体来了~~
博出位，博收视
原唱者t血衫上是拉登吗？不和谐了
Got talent 系列节目卖了40个国家，其中如此爱以苦情赚人热泪替补才能不足，应该找不到第二家。弄到欺骗，已属下三滥。弄到以丧母的孩子来欺骗，我的字典已经没有形容词。China's got talent，贵节目找到的一干中国人才，小的一直无福消受，幸好全世界还有另外39家没被你们砸了牌子。
回复@YESFIVE: 看了原唱  反而觉得情真意切  http://t.cn/ao9vNy  //@YESFIVE:http://t.cn/aCwauD   真相在这里，孩子现场没假唱，电视台做后期的时候合成了原唱，导致口型不对，番茄台脑抽啊，人家现场不是唱的挺好的。。。
这么大影响力的节目造假造的可以。。。。
那么边上这个人也是在演戏？
看的时候就觉得很假的= =   喔唷 受不鸟吖 还有多少是真的？
每次看到伊能静哭，就想抽她，好好一个选秀节目变成“感动中国”了，各种煽情，其实很恶心。参加的选手如果是拿自己身体的残疾，拿自己或家人的生活不幸来博取观众和评委同情的话，这和地铁里卖艺乞讨的有什么分别？
原来这么感人的歌声居然不是乌达木自己唱的
不知道真相就不要乱评论 听到现场的大有人在
无就晓得。。。撒地方来噶西娘西丫额宁。。
@压力山大_姚啊姚酱  你看好的冠军 背景很深啊
当时就觉得那小孩后面清唱的声音跟之前不一样。觉得之前是对口型的
又被苦逼耍了……变傻逼了
这个原唱。。。说实话有点戳- -
番茄台过分了。
说孩子其实没假唱，是电视台后期制作给改滴。。。[衰]//@中毒中毒中毒:早就说是假的 好多人还不信//@隔壁头俄豆窦隆：少看电视健脑啊。。。歌倒是蛮好听的。。//@中毒中毒中毒：//@dmmandzyblog：什么才是真的//@小皮皂：//@Call_me熊貓仔：什么是真的[晕]
节目组为了收视效果，弄虚作假，用原唱替换了乌达木的声音...就像买了A货，说成是正版一样，利用的是别人的信任，满足的是自己毫无价值的虚荣...
请波波打假！
最终还是假唱啊？！达人秀剧组不是已经做了澄清吗？！靠
被骗了。。。对口型的啊原来。。。
@koooodudu
真的是假的？假的做成真的？真的还是假的？
我现在还收藏着乌达木的演唱那 真像吃了个苍蝇[空]
哥表示很淡定，中国达人秀造假也不是一天两天的了
我艹！又这操性了
@中国达人秀 能来说几句吗？
乌达木只是一个孩子，不能算有什么错。而让他参加选秀的成人（也就是想出“发明一种墨水可以点滴就长出绿草”来博取同情和赞扬的成年人），以及东方卫视的编导们，应该要为这样的虚假负责。悲观地疑问：我们国家的诚信社会，是否有望在我有生之年看到？
哎，不是老消息了吗 //@她说我就是公主: //@裔莎：//@叶郎中: 凤凰也来踏馆了？达人秀情何以堪。。 //@MAX张三:// @狐狸的叶子 ：[衰]
谁能告诉我真相？[神马]
不会吧？伤心！
欺骗我的感情啊，伊能静更是假的不得了 //@kailingjj: [鄙视]小伊更假了。。 //@ben趴趴：@kailingjj 又假了~桑害啊~//@她说我就是公主：//@裔莎：//@叶郎中: 凤凰也来踏馆了？达人秀情何以堪。。 //@MAX张三:// @狐狸的叶子 ：[衰]
原来是假唱 被欺骗了 = =|||， 就好像林妙可假唱 最寒心的不是这么小的姑娘造假 ，而是幕后的杨沛宜默默无闻，真货不如假货红
这个作假实在不高明，需要求证。或许是乌达木是真唱，小孩声音都差不多的吧。
又是假的啊
真是“滩痰的”上海人 一点面子也没了！
太令人失望了。
我对比过两个视频，两个小孩声线不同，而且很明显，所以是乌达木唱的，至于是不是录好的，那可能的，但即便是录好的也是乌达木自己唱的。
求真相啊！！cn
@中国达人秀 你们为了收视率，居然用这种手段去欺骗全国观众的眼泪，你们更是毁了一个12岁的少年，现在都在怀疑乌达木的遭遇是不是也是你们编出来的，你们就是中国骗人秀
求真相！！！
这tm也来对口型啊
大家再好好看看 这个人小时候唱得和乌达木并不太一样 乌达木之后还有清唱呢 清唱他们也是剪好的么 你凭什么说别人对口型 凤凰卫视也瞎报道 小孩子唱得差不多 有什么好奇怪的 还有人专门模仿很像的 是不是也对口型啊 面对小孩子 想弄绯闻 也要慎重啊 有其他真凭实据么 这样伤害个孩子
不会吧，那个可爱的孩子，竟然是个道具！
赔我的眼泪！
不仅是达人秀，电视台的一切综艺娱乐性节目都是假的，有什么好大惊小怪的。
习惯了，麻木了，但还是要转一下。
回复@囙络: 都21世纪了。。。从媒体的角度看假唱的可能性还是有的，毕竟有利益的驱使。孩子应该是无辜的吧。假唱这种东西光是靠耳朵听或者用眼睛看，意义不是太大，如果要深究就用coolpro分析音轨，核对一下声波。如果是凤凰的报道，我觉得可信度还是很大的，达人秀本身办的真的不怎么样。。。//@囙络:
@shenlewisliu 所以叫弄伐看！
这孩子应该很无辜
前有林妙可 后有乌达木 这些弄虚作假的孩子在这个社会会很有前途
假的真不了~
不至于吧?[泪]
真无耻的达人秀//@楼央央了个烧://@carol花:这个必须转！太黑暗了！靠// @露娜傲娇桑 ：晕。当时还害我和妈妈哭惨了。。// @李晨LC ：被骗了。。。对口型的啊原来。。。
[吃惊] //@艾里克汤: 假的真不了~
回复@小望Vico:不管节目组还是表演者 任何一方的弄虚作假都是对所有观众的愚弄 同时失去节目的公信力 进而使观众怀疑节目的公正性 乌达木已经不是第一个被质疑真实性的选手了 严重鄙视《中国达人秀》节目组 //@小望Vico:回复 @渿-Bao:没有，节目上是真唱。节目组后来私自调包播放的问题。不关孩子的事
晕,现在什么都是假的,不敢相信任何人了~~
这下周立波被打假了 //@eghliu: 希望他在下一轮能唱出他内心的歌曲//@LilyChen2011：中国式造假，从娃娃抓起。
很气愤！有这样欺骗观众的吗！！怪不得有很多人包括我爸妈说后面清唱的感觉完全不一样，原来之前是假唱！我们还有什么可以相信的！！！番茄台！你作何解释！！！@中国达人秀
还我的眼泪
@LesterPanda 个就是弄钟爱的节目
天，乌达木原来只是对口型根本不是他唱的，东方卫视公然造假欺骗全国观众。
。。。 //@卢丹是男名: 去北京了吗？
无良节目组~ 坑观众害孩子。。。
达人是假的，但请关注五彩传说。语言不通，不妨碍音乐沟通。
天真的孩子 无耻的编导 虚伪的伊女士
番茄台最擅长搞这套了
额～～～！太多故事～！
一切都为了利益，从食品到电视节目 //@loving-顧小丫: 达～人～秀 //@windy_xu:无
达人秀也要造假
求真相@敏感而单纯的装羊 //@麦迪逊八卦综合症: CA //@赵晓飞-Frank: //@崩坏的Yan酱：一个选秀节目怎么可能有这么多“感人故事”，当然肯定有自己故事的，但是也不能看故事定过不过啊，包装没有不对，但是包装本身大过选秀本身的话到底是选达人还是选故事啊
tmd真是耻辱，相比奥运会，这更是赤裸裸的无耻
还特别提到了艺术家养父母 //@麻辣教师围脖围观: 达人是假的，但请关注五彩传说。语言不通，不妨碍音乐沟通。
丑闻真是挖不完啊 //@麦迪逊八卦综合症: CA //@赵晓飞-Frank: //@崩坏的Yan酱：一个选秀节目怎么可能有这么多“感人故事”，当然肯定有自己故事的，但是也不能看故事定过不过啊，包装没有不对，但是包装本身大过选秀本身的话到底是选达人还是选故事啊，要看故事直接去买什么知音读者就好了啊
转给更多看达人秀的朋友们~
相信乌达木是现场演唱的，我听了两个版本还是有区别的，不能说唱了同一首歌后者就是对口型！再说当时众目睽睽之下乌达木应周立波要求现场还有一段清唱的。情况都没有调查清楚，凤凰草率公开报道质疑，是否失去做新闻的最基本要求了？遗憾！
既使是他自己的声音现场也是对口形的，这点很明显
还有什么是真的！我还感动的流泪，唉！
请了解一下在评论吧！我想知道的是，他那段清唱是不是也是假唱啊？虽然清唱有几个音好像没唱准，可是声音是一样的啊！凤凰视频，证实一下！
今晚在广州正佳广场门口我还看见了上达人秀倒立弹吉他表演的广西小伙儿，还跟他聊了他去参加达人秀的情况，他说节目组为每个去现场表演的嘉宾安排了来回机票和食宿安排，待遇标准都还不错，他到上海下了飞机就有车直接把他拉去现场，没有事先准备彩排之说直接表演。
多好的一个乌达木差点被你自作主张的东方卫视给毁了 你缺德不缺德[弱]
达人秀跟伊能静一样造作！ //@模特经纪_柏良材: 娱乐节目，不必当真
真相是什么哦
真系乜都假啊！！！
二个版本还是有区别的 //@捕虾阿甘: 播出第二天不就被爆了么//@吉大王：天真的孩子 无耻的编导 虚伪的伊女士
虽然是假唱，但确实是乌达木自己的声音，而不是这个视频里的男生的，因为后来他有清唱过，声音是一样的。不要以讹传讹过分歪曲。
怎么中国总是造假？食品，论文，选秀。。。。。。。。。。。。都逃不了。。。
[吃惊] //@我要当一次柯南: 还特别提到了艺术家养父母 //@麻辣教师围脖围观: 达人是假的，但请关注五彩传说。语言不通，不妨碍音乐沟通。
所以不看这种比惨的节目 //@抹茶悦悦爱lilina: 我去= =//@神无月no女巫：...//@慧慧大魔王：哈戆呀
听了所谓的原唱，感觉和乌的声音还是有区别的丫，怎么就说人家是对的口形呢？何况那孩子现场还有清唱呢？更何况乌从来么有说过这个歌是他原唱的丫，此视频报道也做的十分的粗糙，很怀疑真伪的是这个所谓的“报道视频”
对比过两个视屏，声音不一样的，乌达木也清唱了，为什么说是假唱呢
有点小失望，不能吧？！看复赛，再辨别。
无语了 //@樊黎明: 中国式造假。
一切怀疑一切
无语了  歌是这个男的怎么了，人乌达木又说是自己的歌吗？再说，后来又清唱一段，大家的耳朵都是瞎掉了吗？我不信！
真的啊假的啊？
回复@一坨心情:[做鬼脸] //@一坨心情:回复@沁吧吧吧吧:对对对，我刚也发了评论，太认可你的话了
当时就有人爆出来，结果还是晋级了，期待下文……
孩子被利益熏心的人利用啦...伊能静您这表情，以为拍戏呢？
大众娱乐娱乐大众...何必认真
又是桩假案，CN
我艹，只知道这小子上过CCTV，以为播出的时候估计是后期制作的，没想到连声都不是自己的啊 //@费舍: 转臭他，嘿嘿。
[吃惊]太丢脸了，能不能不要再做假了！ //@Andy_love_VV: 当时听的时候就觉得是假唱了，因为太完美，没细节～
这个帖子花了我半小时时间，其实无所谓真伪，情感是真，留给我们久违的纯美 ，就够了。编导后期做了加分，他可能也太爱这个孩子了，我愿意一直不知道真相，乌达木，加油，希望社会的浮躁不会干扰到你//@盛妍523: 太缺德了,想起那孩子单纯的眼神,别残害下一代了行么//
哎，无语了• • • • • • •//@张张欢欢:让孩子唱这首歌是没错，但让孩子对口型就有点过分了！//@申奥_奥特慢：教孩子骗人，这是个什么垃圾节目//@模特经纪_柏良材：娱乐节目，不必当真
不是吧，这也来造假！！当时看的时候就觉得很奇怪，一个小小的孩子在父母双亲失去看似无人陪伴的情况下怎么会遥遥千里来上海参加达人秀，而才艺竟然是唱歌。
原来是对口型假唱啊，害我当时白白掉眼泪了
看美好被撕碎的感觉，心情复杂。也 @房道宁
伊能静演的不错
苦了那个小孩
呵呵 //@叶子女王: 习惯了//@万事屋-阿銀:// @Amor_布尛妞 ：一直都很假// @KDS狮子座kaka ：// @KDS-尤贝峰 ：艹// @捕虾阿甘 ：播出第二天不就被爆了么// @吉大王 ：天真的孩子 无耻的编导 虚伪的伊女士
垃圾節目。垃圾到家了。到底有撒是真的？
回复@lucia满满:哎，达人透已经不是第一次干这种傻事了，第一季决赛的时候放的全部是录播的
伊能静那天就是很假的 //@水晶娃娃慧慧: 靠，这都是假的？？这年头还有什么能信的啊？？当时播出时感动了多少人啊....@黑泽崎
当时就怀疑了，他后面清唱差太多。 //@嘻嘻vs嚷嚷: 我艹，只知道这小子上过CCTV，以为播出的时候估计是后期制作的，没想到连声都不是自己的啊 //@费舍: 转臭他，嘿嘿。
这TM还有真的吗？？？连什么老大妈和乡村456跟那个蜘蛛侠都能进16强！还达人秀，秀你大爷！
无语！ //@Hallo赵赵: 大众娱乐娱乐大众...何必认真
我等屁民只要喊yes就行了
[怒] //@霸氣_BigKing: 怎麼好這麼不要臉的啊！//@大伏天的甲殼蟲：//@宾汉阿顺_康康：嗲//@申花蓝色荣耀：//@蓝魔9号：@中国达人秀 你们为了收视率，居然用这种手段去欺骗全国观众的眼泪，你们更是毁了一个12岁的少年，现在都在怀疑乌达木的遭遇是不是也是你们编出来的，
更喜欢乌达木唱
回复@黄黄桃:原唱是蒙古人，并不是那个人 //@黄黄桃:乌达木也没说自己是原唱。至于说声音也是别人的.....你们真的听出来达人秀上的声音与原唱者相同吗？我没听出来。//@原创设计爱好者：//@信将军的铜锣烧：穿帮了啊
假货，由其是伊能静，太做作，每一场不哭，她难过的
坑爹的节目
如果是真的,我受伤了
唉，参赛者其实都已经参加过各种中央台的节目了，什么《我要上春晚》什么《星光大道》，那天那个甩葱蜘蛛侠夫妇辟谣别人对他们身世质疑的时候，不还说：是节目组自己找他们的么。所以来自海选什么都是假的！悲哀~干吗要把观众还仅存的一点同情给玩弄，社会风气就是这样被搞坏的。
有什么可怜？又没人强迫他！ //@EvaZheng923: 可怜的孩子。。。//@MORTE岛：能搞个啥？//@张张欢欢：让孩子唱这首歌是没错，但让孩子对口型就有点过分了！//@申奥_奥特慢：教孩子骗人，这是个什么垃圾节目//@模特经纪_柏良材：娱乐节目，不必当真
[奥特曼]
家里没电视的主要原因还是，在孩子没有形成自己的世界观前不能让媒体给导了。这一段不知让多少人流泪，看了真相就知道自己有多傻，收视率广告投入把导演都逼疯啦。
其实我也觉得口形不对 = -
不太看电视，难得瞄到一个还是假的，smg么一向如此的，有条件还是看凤凰，正常点。
http://t.cn/hD984v  小正太自己也唱的很好啊。大正太和小正太各有各的萌，大正太唱的豪迈野性，有少数民族之风，也许他妈妈只是不在身边，所以哀而不伤。但小正太唱的非常忧伤有感染力，让人听了心情难受抑郁。搞不懂为什么不用小正太自己唱的，幕后大人纯粹脑残。
恶心的伊能静、假是假的来 //@夏小薇口水地: 伊能静自从离婚后越发那什么了。女人也好女明星也好，在合什么年纪做什么样子，一味的假天真。尼玛受不了//@MINI豆豆姐：整个拆呢 都要真相！//@陈不住气：太讨厌了！//@年画真豆：又被骗了 //@Lillian风之花: @你控啥偶控碎花噻 @赵节 你看，被挖出来了吧
我们怎么老是欺骗和被骗？！＂真＂这个字发明了干吗用的？//@秋天未央://@没头脑不高兴酱：//@KDS狮子座kaka：//@KDS-尤贝峰：艹//@捕虾阿甘：播出第二天不就被爆了么//@吉大王：天真的孩子 无耻的编导 虚伪的伊女士
这个达人秀都是在煽情。。。
转发@周立波：你参与造假了吗？
真相往往比较残酷，只是有人不愿去接受。
到底哪个事事实呢？
这是为啥啊？有人出来辟谣么？
希望不是真相。 //@被被被微博: 可悲的达人秀，可悲的番茄台。[鄙视] //@工部给事中:娱乐节目 //@上海广播电视台陆兰婷:// @白说还在说 ：转发 @周立波 ：你参与造假了吗？
早就说了，我不看《中国达人秀》，到中国就变味了。看来我还是对的，真为自己庆幸。就是可悲那些动情的观众了，你们关注错了对象。看到你们那时那么动情，我实在不好意思打击你们，现在你们还被打击了。@章雯
三个疑点 1 当时乌达木有清唱，如何作假 2这段视频末尾那人唱的明显和乌达木当时唱的有别 3 如果后期剪辑的话 在场的观众事后会发现不了？
孩子还是很可爱的，是大人们利用了他
还有神马是真的[挖鼻屎]
假透了[鄙视]
啥，真的是假唱嘛？ //@杨明建Young: 原版合唱团我见过。当时就觉得不可能是乌达木唱的。这个声音是没有办法模仿的。
没看出哪里假唱了啊……
啊。。。。
这么潇啊 回去看  //@Emit_77: 哈哈哈 太搞笑了//@iColeCole：早被骗过N回了//@94蓓蓓丫：骗子？//@fanny不是野孩子：尼玛 我被骗了？！！？？？眼泪白流了？？？？？？？
每次听到这歌心里好难过[泪] //@超人康: 低能编导~~//@房房Catherine：孩子还是很可爱的，是大人们利用了他
可能是live和录音有差别，我觉得二者的声线还是不太一样，也或许是我主观不愿相信这个真相吧[失望]//@Xanthe_Xu: 太令人失望了,曾被他小小年纪所表现出来的冷漠所震撼...//@上海广播电视台陆兰婷 :// @白说还在说 ：转发 @周立波 ：你参与造假了吗？
@ark顾 你真的把右边那位童鞋看透啊 //@亮giky: 这个清唱有说服力吧，这下我看大家怎么说啊。。这个故事太完美了，我真不希望看到他是假的。 //@亮giky:三个疑点 1 当时乌达木有清唱，如何作假 2这段视频末尾那人唱的明显和乌达木当时唱的有别 3 如果后期剪辑的话 在场的观众事后会发现不了？
我相信是真的，大会堂里周立波特为让他清唱了一下 //@Jennifer超超: 当初还转发了乌达木的演唱视频那，原来还有个原型...不过听的出声音还是有所不同的，这2个孩子都唱的蛮好//@Sevendays523：那孩子的眼神是不会骗人的
你们不知道那节目是骗人的吗//@blue_dream:骗子！！//@宾汉阿顺_康康：嗲//@申花蓝色荣耀：//@蓝魔9号：@中国达人秀 你们为了收视率，居然用这种手段去欺骗全国观众的眼泪，你们更是毁了一个12岁的少年，现在都在怀疑乌达木的遭遇是不是也是你们编出来的，你们就是中国骗人秀
今天波波让乌达木清唱了，清白了 //@lawrancequ: //@X-ray的微博：正另具 //@iColeCole:早被骗过N回了// @94蓓蓓丫 ：骗子？// @fanny不是野孩子 ：尼玛 我被骗了？！！？？？眼泪白流了？？？？？？？
一切以娱乐为主，何必这么当真？
特地去搜了巴特尔道尔吉的原唱，作为业余人士来说，我都觉的当时乌达木的清唱和歌曲不在一个音域上，难道评委都没听出来吗？搜到原唱了才真正又听到了那种让人感动的声音。孩子本身没有错，但番茄台利用人家的身世来炒作太过分了！都当我们是傻子吗？波波你这时候怎么不打假了？
达人秀现在估计福利会赞助了
这些节目有真的嘛？//@suiyee:其實由伊能靜做評判就已經很了然了吧//@akken：
@兔小芸  //@阿紫史黛西: 尼玛的！我不看达人秀~
必须艺术人生了！哈哈哈我从来不看中国达人秀！ //@clown_5_year:哎，评委就是往煽情里引活，好好一个挺欢乐的节目，弄得跟艺术人生似的，不过这也深深的反映了当代国人，活的都特别惨。这么一想，哼哼，快要被和谐了 //@王巧巧巧:什么到了这都成秀了！
五彩曾经上过康熙，那个乌达木第一次出来的时候我就怀疑是五彩的成员，没想到歌的确是五彩的，HOHO。
我只相信党
肿么回事？
我呸~！ 孩子木有错..错的都是你们这些愚乐大众的贱人们~ 电视台就是这样愚乐我们观众的
原来选秀节目也可以假唱耶~~
所以我不看的！[鄙视][鄙视]
吃饱饭了，这两个声音完全不一样的，凤凰卫视真心吃饱了没事做了！这集里唯一比较假的是伊能静，人家乌达木根本不想被她抱，她硬要抱，乌达木被她抱的时候表情多尴尬~人家不想哭的，她偏要人家哭出来，也不知道伊能静在想点什么，恋童癖啊~晕~还是周立波最真实~
失恋后的女孩 都这样 理解万岁凤凰卫视真心吃饱了没事做了！这集里唯一比较假的是伊能静，人家乌达木根本不想被她抱，她硬要抱，乌达木被她抱的时候表情多尴尬~人家不想哭的，她偏要人家哭出来，也不知道伊能静在想点什么，恋童癖啊~晕~还是周立波最真实~
回复 @go8gil:失恋后遗症  理解理解 //@go8gil: 回复@兜率仔仔:伊能静很十三的，偏要问人家你什么时候会流泪，对那个弹钢琴的也是的，你妹的管她p事啊
看看他是真唱吗?
绝对不是假唱，乌达木现场有清唱的，凤凰视频在事实没有完全清楚的情况下做此判断对乌达木这么个12岁的小孩是个侮辱，强烈建议凤凰道歉
所以真是想不通，他怎么能晋级呢！
哎。。。达人秀本身就是一个秀而已，孩子是无辜的，何必呢~
难道这次番茄台又抄啦？~
没有炒作属于奇迹，这个属于正常
假是假的类
额，假的？我记得我看的时候哭惨了。歌满好听的
现在是全不要脸了
原来这个也是假的！
