过大于功。
回复@独自舞蹈的猫:历史多伪人 //@独自舞蹈的猫:你们在大肆宣染一个历史伟人与宪法赋予他的尊严时，是否想过，想过你们正在践踏历史的同时也在侮辱和违反宪法呢？你们这样的所为目的何在？俨然就是西方势力、”文化斩首“行动的吹鼓手和帮凶！历史岂是让你们任意评述的，真卖主求荣、汉奸之嫌！
回复@冯岳:问得好！ //@冯岳:回复@一财李苒洲:日本家底好。试想一下，让日本以及其他国家把庚子赔款以及历次赔款以及利息都还给我们，我们只要5％的年息，不算高吧，还不及贷款利息呢，也还没有考虑CPI数据。然后再比较各国差异。
回复@佛山成男:古牧敢说这话？鬼才信！ //@佛山成男:回复@一财李苒洲:古牧的评价透彻[good]
回复@切格瓦拉同志围脖:毛粉不合心意就否认之，事实上现在这方面的史料已经很多了。 //@切格瓦拉同志围脖:原文中是陈云说的话吗？//@姬红：回复@冯岳:问得好！ //@冯岳:回复@一财李苒洲:日本家底好。试想一下，让日本以及其他国家把庚子赔款以及历次赔款以及利息都还给我们，我们只要5％的年息，不算高
建党有份，建国有功，治国无能，文革有罪。
陈云 又一个四川人
竟敢造谣造到陈云和谷牧头上,有胆量,右派就这点技俩.
说没说过好像已经不重要了，权贵的中国，从文革开始，早已在老百姓的心中被打烂了。这些只能忽悠那些对权贵精英还有所依附的人。 //@一只爱思考的猫: 事实证明，陈云是一个半拉子！ //@姬红:死全家？李苒洲肯定吓死了。 //@纵横-没有心的鱼:造谣死全家，博主敢说这句话不？ //@我是赵子曰：又是媒体人
伪造名人言论，造谣党惯用招数之一。一看资料，第一财经日报，懂了。
建党有份，建国有功，治国无能，文革有罪。如果说中国共产党是毛泽东缔造的，那么李大钊和陈独秀的地位怎么说？所以只能说他有份。 太犀利了[赞]
有这样的评论吗？还我真相
回复@一财李苒洲:“国民经济到了崩溃的边缘”，这句话在天涯造了10年谣，现在又拿到微博重新炒，小右们一点不勤奋。 //@一财李苒洲:二战结束后，日本比我们还困难，可短短十几年，日本一跃成为世界经济强国，而我们整天搞阶级斗争，政治运动没完没了，把国民经济搞到崩溃的边缘，这是不是治国无能？//
中国都要崩溃了，美国还跑来跟中国建交干嘛？等着崩溃多省事啊。
建党有份，建国有功，治国无能，文革有罪。
李锐编的东西，你要以是陈云说的，什么居心？！无良无德！！！[阴险]
回复@理财_徐建明:好多微博言论，都是这样句式：如果……，我相信**是对的，***是错的。这样的话有什么意义？没有一个条件是得到证实的，就是格式是对的。小学生造句也没这种造法。 //@理财_徐建明:我觉得李先生几乎评价都说不上，只是说了一点事实。何来谩骂和侮辱？到是陈云的十六字是评价，而且我认为
评价历史人物也要看级别，也要看派别，还要看一个人的品格，还要看一个人的专攻方向或专业水准——你@一财李苒洲一介嘴巴冒臭的屁民何德何能何资格？去评价一个伟人。 //@孙思曼_: 陈云有说过吗？毛所有亲密战友部下都众口一辞污蔑他呢？例举有谁？ //@麻辣聊斋-武候坡:陈云晚年为自己的非毛行为追悔.
批评死去的人不算勇气。因为你确实不知道多少，可以信口。你敢对当朝说点什么吗？
这话是有人说过，但绝不是陈云。//@网上坐等:借陈云之口造谣，陈云根本就没说过这样的话。也就博主这样的脑残信这样的谣言，要不就是别有用心 //@华山真人在斗狼: //@我是赵子曰:陈云：“中国离开毛泽东思想和社会主义，必将亡党亡国。”污蔑得真好。
造谣有益社会进步说，今天我还是第一次听见。
这10年社会是进步了，但小右的造谣水平可没进步。
回复@kaiser-lord:有何指教？ //@kaiser-lord:回复@第一法7:拜托你在说什么秽史的时候先搞清楚这话是不是陈云说的。。。
看《徐铸成回忆录》，1954年国庆游行，领袖像新增陈云，为毛刘周朱陈五大领袖。//@姬红： //@林岳芳:特别是袁腾飞、茅于轼之流，骂一个死去几十年的人，兴奋得简直像要跳起来，他们不怕一口气背过气，缓不过来？ //@姬红:这个李苒洲真是个白痴！看到别人污蔑毛泽东，他也跟着污蔑，想出风头也没这么出
回复@kaiser-lord:哦，我刚才说的只是肯定帖子里提到陈云的确说过的情况下下的判断。。但是你说“当事人活着的时候不写史”司马迁写史记时候在他写汉武帝那段的时候，汉武帝还活着啊，清史稿 也是民国初年编写的，溥仪也还活着啊 //@kaiser-lord:回复@第一法7:首先博主是在造谣，这个话根本不是陈云说的
回复@kaiser-lord:但是陈云真没说过那句话吗？我之所以相信那个博主，我是觉得陈云半生致力于国民经济，而太祖最不善于搞经济，使得动乱时期我国工商业受到那么严重打击，而且50年初跟陈云一起搞经济的少奇也是太祖害死的。所以我觉得从陈云角度看，他这么说是有可能的 //@kaiser-lord:回复@第一法7:我
这个女湿人脑残的厉害呀 //@薛定谔的槌: 为什么不骂别人？//@林岳芳:特别是袁腾飞、茅于轼之流，骂一个死去几十年的人，兴奋得简直像要跳起来，他们不怕一口气背过气，缓不过来？ // @姬红 :这个李苒洲真是个白痴！看到别人污蔑毛泽东，他也跟着污蔑，想出风头也没这么出的？你有什么资格？切
这这这是给90岁嘛！！！太恶毒喇叭[疑问] [思考] ；爱谁谁吧。[做鬼脸]
陈云同志 有失厚道
回复@青果斋主:林彪对毛泽东评价：他不是一个真正的马列主义者，而是一个行孔孟之道，借马列主义之皮、执秦始皇之法的中国历史上最大的封建暴君。对人民实行封建法西斯专政。 //@青果斋主:李锐也好陈云也好，比较准确评价了毛的一生 //@种菜的安娜：回复@青果斋主:已经辟谣了是李锐，文革时失意的干部
回复@小保罗章鱼的地盘:你说的问题是客观事实，但它不能反证那个狂暴血腥的年代就是对的。 //@小保罗章鱼的地盘:《关于改革开放以来党的若干历史问题的决议》，实践证明30年改革开放严重的危害了全国无产阶级者利益，被剥夺了社会主义因享有权利，造成了“两极分化”更违背了社会主义公有制制度，改革开
回复 @青梅竹马羽:我转这个，只是想对右边说：算了一下年龄，陈云要出娘胎，真的不用通过你家毛爷爷。 //@青梅竹马羽:陈云???哪位??什么东西??对故去的伟大的毛爷爷竟这样说！！！没他，你能出不能出娘胎都不知道呢。鄙视这些人
看来@青梅竹马羽 能出娘胎，老毛是立了大功劳的了，哈哈哈，你爸情何以堪啊//@叶克飞: 回复 @青梅竹马羽:我转这个，只是想对右边说：算了一下年龄，陈云要出娘胎，真的不用通过你家毛爷爷。 //@青梅竹马羽:陈云???哪位??什么东西??对故去的伟大的毛爷爷竟这样说！！！没他，你能出不能出娘胎都不知道呢
检验真理的维一标准是什么——讲真话。现在不敢讲真话——怕劳教。
回复@青梅竹马羽:无知者无畏！陈云是谁都不知道还能当五毛，现在五毛素质太差了，你去查询陈云什么时候当上副主席的，算下能不能？ //@青梅竹马羽:陈云???哪位??什么东西??对故去的伟大的毛爷爷竟这样说！！！没他，你能出不能出娘胎都不知道呢。鄙视这些人
陈云对毛泽东的评价？咱打赌，如果博主找不到出处你就是龟儿子。如果说毛治国无能为你私货，请解释下中国的工业体系是怎么建立起来的，请你查资料明示下毛逝世前二十多年的经济发展速度。
回复@古巨肌:是，其实80年元老派很想杀江青的。 //@古巨肌:转发此微博:陈云对毛的评价是客观的，还算给毛面子了 //@铜豌豆方:建党建国不成功也不见得人民会多受什么苦，建设和文革影响可就大了去了，多少人跟着陪葬了 // @叶克飞 :回复   @青梅竹马羽  :我转这个，只是想对右边说：算了一下年龄，陈云
陈云邓小平之流，既无党性也无人品！他们是共产党的叛徒！资本家的走狗！
看陈云邓小平之流的党性和人品，只要看看今天的中国就知道了！这群共产党的叛徒，资本家的走狗！
我所说的教育最重要，就是说帮助中国像下面这位无知又被所谓官方历史洗脑的人们摆脱愚昧状态才能让未来有希望。  //@青梅竹马羽:陈云???哪位??什么东西??对故去的伟大的毛爷爷竟这样说！！！没他，你能出不能出娘胎都不知道呢。鄙视这些人
回复@八卦-花和尚:[哈哈] 卢布党狗咬狗了！ //@八卦-花和尚:看陈云邓小平之流的党性和人品，只要看看今天的中国就知道了！这群共产党的叛徒，资本家的走狗！
个人见到过的对毛最客观最到位的评价！
今晚的“时事亮亮点”就讲这个。
说得精湛。建党有份，建国有功，治国无能，文革有罪
一直不知道怎么来看待他！
历史是供后来者评价的。
回复@落花飞至-流水环绕:李大钊、陈独秀和张申府这哥仨搞的其实才是中共一大，只是这三个失势太早。 //@落花飞至-流水环绕:这几天因为8亿大片，一直在替李大钊觉得小委屈，作为中国共党创始人，却因为这个身份长期在主流媒体上被刻意掩埋。但是换个角度想想，李大刀同志的觉悟，必然是以民族兴亡为己任
对毛泽东同志我们不好说什么，唯有沉默！！
回复@八卦-花和尚:可是是 人民的福音 、要我们还是朝鲜的生活水平 //@八卦-花和尚:陈云邓小平之流，既无党性也无人品！他们是共产党的叛徒！资本家的走狗！
对于毛泽东同志我们不好说什么，唯有沉默！！新浪也屏蔽毛泽东，它也选择沉默
回复@看破红尘宝贝:邓和许多元老当时想把毛完全否定的，但迫于当时左派势力强大，最后也只能采取盖棺不定论的方法。93年邓曾有专门的讲话。 //@看破红尘宝贝:比较客观！
回复@艾利康:彭总说过毛，后宫佳丽三千…… //@艾利康:确实精到。另外，莫非毛新宇这货也上了微博？怎么还看到有人胡乱喷粪。
又是一躲猫猫的帖，消失了。
连陈云都不知道是谁的人，还有资格鄙视人。//@叶克飞:回复 @青梅竹马羽:我转这个，只是想对右边说：算了一下年龄，陈云要出娘胎，真的不用通过你家毛爷爷。 //@青梅竹马羽:陈云???哪位??什么东西??对故去的伟大的毛爷爷竟这样说！！！没他，你能出不能出娘胎都不知道呢。鄙视这些人
去掉一财二字，怕别人查你吗？
回复@天翼大包子:毛当时是记录员的角色。 //@天翼大包子:同意，也就是算凑个份子。
回复@Dschingis-vb:走那干啥？想证明什么？ //@Dschingis-vb:回复@桔子皮泡水:而今是和平年代，谁有胆量重走长征路，是条汉子走走看，走完在话语．．(
实事求是的评价！
回复@新萝憨舞:彭敢当面叫板毛泽东,凭这点,且不论对错,都是真共产党人,品格光明磊落. //@新萝憨舞:回复@本阿里郎: 王明没有毛来的狠呗？要敢当面叫板，彭不就是榜样么
他们是毛的爪牙走狗//@谎言1: 林彪参与文革了吗？江青四人帮参与文革了吗？陈伯达等人参与文革了吗？内蒙古的内人党是谁无中生有的？社会各层造反派追随各自头目是毛泽东派遗的？
@青梅竹马羽 我从来不评论政治帖，因为你的出现，我忍无可忍，无知本没有罪，但是出来吓人就是你的问题了 //@国锐: 可不可以去百度一下陈云是谁，怎么争论的对象都是这个智商的？//@叶克飞：回复 @青梅竹马羽:我转这个，只是想对右边说：算了一下年龄，陈云要出娘胎，真的不用通过你家毛爷爷。 //@青梅
不仅仅是陈的观点 //@方鲁山: 我不相信这是陈云说的话。
别转了，洗洗睡吧 //@刘宏伟的微型博客: //@叶克飞：回复 @青梅竹马羽:我转这个，只是想对右边说：算了一下年龄，陈云要出娘胎，真的不用通过你家毛爷爷。 //@青梅竹马羽:陈云???哪位??什么东西??对故去的伟大的毛爷爷竟这样说！！！没他，你能出不能出娘胎都不知道呢。鄙视这些人
彭使劲整罗瑞卿的时候那个狠，不是真共党还真下不了手呢，嘿嘿//@本阿里郎:回复@新萝憨舞:彭敢当面叫板毛泽东,凭这点,且不论对错,都是真共产党人,品格光明磊落. //@新萝憨舞:回复@本阿里郎: 王明没有毛来的狠呗？要敢当面叫板，彭不就是榜样么
一场文化大革命足以抵消其所有的功劳。难道这场革命还不够惨吗？
回复 @简单点快乐-陆晓莲:有了新中国又怎样，有了公铲当又怎样？没有毛爷爷，你怎知不会过得更好？有和没有不过是左边一条路，右边一条路，无分好坏。 //@简单点快乐-陆晓莲:没有共产党就没有新中国，没有毛泽东就没有共产党，这是没有丝毫夸张的，邓小平都这么评价，毛泽东多次在共产党的生死关头，挽
建党有份，建国有功，治国无能，文革有罪。
呵呵，又加了两条。
历史终将明朗，民族已经沧桑～谁人评价邓小平？江泽民？
