心疼[伤心]
真是不容易啊 可怜的孩子
擦，每次看都觉的被催
[泪] [泪] [泪]
我的祖国母亲，请让你的孩子活得有尊严些吧！
勿忘艰辛的生活
红十字、社会救助哪儿去了？
愿得广厦千万间...
义乌贫富差距超大啊 不和谐啊[围观]
穷人太多了，哎，现在经济危机会有更多的人，变成穷人...
有人减肥  有人饿死没粮 饿死没粮
让领导看看。
#随手拍解救真实世界#
[可怜] [泪]
很心酸。。。
花一亿让党员重走长征路 不如让百姓吃上饭
this is reality
我啥都不说了  直接转
好心的义乌同学帮助下吧
每次看到这种场景都非常心痛。怎样才能帮助这些人呢！？
看到小女孩的样子……感触良多[思考]
朱门酒肉臭路有冻死骨
[泪] 有时想想自己很幸福
给钱美国，给钱日本，给钱越南，给钱非洲，给钱北朝鲜，给钱不挨边的匈牙利.....祈求：留一点点留一小点点，甚至可以留意小点点里的一小点点——给这些孩子们行吗？他们比那些国家离我们更近，是我们国家自己的孩子！
呀。。我喜欢。//@Eva--YY:// @陳婕心_Vi ：芭比。。~// @最神奇的心理学 ：[花心] 粉红控的姑娘看过来~
不知道他们生活在什么样的背景下，看到这样的场景，还会抱怨现在的生活吗？
23号那天在哪都忘了，这日子过的
《建黨大業》我們一直在看。
这就是贫富差距的一种体现。
义乌商贸城。
挺震撼的~为什么政府不给于救助呢？
临清！就在我家旁边啊！我在那里上了6年学！
唉…事态~~ 炎凉
社会保障？
看到总要出钱的，至少心安。
心酸~~~[心]
愿上苍庇佑。
珍惜自己所拥有的吧！
谁的生活都不容易啊……不想我的妻子女儿这样……所以……努力吧……
世界上值得同情的是把几万元当十元花和把几元当几万元使的。
看你们还捐款不？倒不如直接帮助身边的，眼见为实。
让郭美美看看红会也看看
百般滋味在心头……
我真的不想转发的~可是还是忍不住！
有一种生活叫做艰辛
、小白区】有一种生活叫做艰辛——临清街头实拍:在网上看完无数的帅哥和美女，看完那些早已处理得分不清真假的图片后，我们还是一起来看看一些更为真实的东西吧。6月23日上午，义乌商贸城附近，天空飘洒着细雨。一个中年妇女和一个女童在马路上发现被车碾压过的方便面后，详细： http://t.cn/aCuv0U
愿这对母女安好,日后能过上安稳的日子.[心]
我真的太贪心了[泪]
幸福也许不需要富有，但是这样的生活是肯定不幸福的。祝福他们脱贫是不太可能了，愿她们身体健康吧。
特心酸，特心痛，这个社会让人寒心
永远都需要真实的一面 感谢自己拥有的幸福 不在怨天尤人 不在跟别人比自己有多可怜 因为永远也比不过[爱心传递]
你是不是还在抱怨？  抱怨自己赚的钱少？抱怨自己物质贫乏？  抱怨自己不够幸福？抱怨自己不够快乐？抱怨生活无聊无趣无味？
生活總是讓人那么糾結
无语问苍天
这就是真实!别以为都过上了小康生活，生活中有很多人还在为温饱挣扎着。
好可怜的母女…
[哭泣男]
.....
心酸 只能祝福她们。。。
希望贪官 可以帮帮这些 可怜人，你们的一顿晚宴，可能是这个家庭一年的收入。。。。。。
这个世界存在的真实面依然让人纠结和心痛
今天办留学证明，我简直不敢相信我的眼睛。若大一栋楼，若干个房间，居然只有一个工作人员为我们免费服务，居然只有四台破电脑能让我们亲自注册，居然一周只办公两天，只服务三个小时。我疑惑了，我们国家到底是富裕还是贫穷？是发达还是发展中？凭啥她20岁能开马莎拉儿地，你就只能蹲地拣方便面
穷有穷的活法儿 怎么都是一辈子
我喜欢写实的照片！虽然他不美丽 但是他不虚假
这就是人生，这就是社会。世间从来就不存在公平。所谓公平也只是在自己的那一个起点上，做的一些力所能及的事情，虽然很大可能永远赶不上另外一个投胎水平高的人的那个起点。
可怕的真实，虚伪的现实。。。
有一个国度叫中国，有一种社会叫共产主义，有一个执政党叫共产党
祝福你们的日子会好起来的
阿弥陀佛，不知道还能说什么。阿弥陀佛！！
我该说啥呢
我们很幸福
[泪] 生活把每个人都逼疯了，只是他们更无奈。。。
为了生活  不容易...
[泪][泪]
看了好难受！
这个确实可怜。。。
红十字会这帮带70多万名表的王八旦们，每天看一下这种人间疾苦，不知道能恢复一点为人的良知么?
原来这就是我们的社会
在义乌这样一个地方！好党
世道啊。。。
多关注点现实，清醒点。
这是在义乌，中国名列前茅的百强县，让人心酸
真可怜 看见是不是应该撂下100再走
太可怜了。
唉~~[泪]
一个爱马仕的包包可以供她们吃多少顿?
临清…我老家…
最见不得可怜的孩子的图…
建党伟业 我们一直在看..
刚看到有人这样评论“献给档···祝贺建档90周年”我只是转发的
恩，很可怜。希望有专门的组织可以帮助她们，微薄的博友们，我们怎样才能帮助这些需要有帮助的人呢！
希望各位不要随便浪费粮食，因为还有太多的人吃不饱饭
童鞋们 把钱哪怕是一个面包给真正需要的人吧！
觉得自己拥有的很少，但相对其他人，已经很富有。总觉得自己想得到的更多，但能给予有需要人的却很少~~！！
你是不是还在抱怨，！
生活的艰辛！祝福她们好运！
真实的东西总让人痛心
生活的艰辛！
看了很心酸！
其实我也很苦。[委屈] 今晚没吃饭。。。。好饿
我们现在活得太安逸了...
记者真nb！！！
2011年~新年，娘儿俩来买了两包方便面，小妮儿高兴的蹦了起来，我爸看了哭了  ，一直等着娘儿俩再出现  大年初二 娘儿俩又来了还是方便面 这次买了一包  ，小妮儿依然很高兴，妈把娘儿俩拦住了 整理了家里小的衣服  包好放在了她的自行车上 正是过年  家里的年货包了许多给她  但他们拒要~   ...走了
只能转一个,缺什么也做不了.
何颜以对......
觉得自己很~~~~~~~~~
义乌，中国又一个经济特区！
如此平常的一件事，被一截图、一评论就变得很是“酸楚”。又不是达银秀，不需要眼泪赚取成绩，这些微薄写手，有时挺凡人的，娱乐精神很是不够！！
生活何其容易。。。
有更多人的生活远比我们口中的艰难要艰难的多。那我们还在整天抱怨些什么？我该自省！[微风]
我也多愁善感一下吧
想想自己有妹妹，想想自己有母亲，再看着她们，眼泪就掉下来了。
生活往往喜欢戏弄那些本来就很坚苦的人
爱莫能助。。
争取自己的自由就是争取国家的自由，争取自己的权利就是争取国家的权利。因为自由平等的国家不是一群奴才建造得起来的！————胡适
政府干嘛去了
看着感觉很难受。。
有一种生活叫做艰辛
我有为他们驻足停留，我很想给过他们一些温暖和帮助。但是我真的力不从心
《建党伟业》
受不了这种，哎
这才是真实的社会吧
岂日无衣，与子同袍。
怎么才能均衡餐后浪费和饥饿？
为什么会有乞丐而凭什么不是我
对现在你能吃饱睡得了的生活感恩吧
不是不想去面对这些，只是我怕我对这个社会越来越失去信心。
心酸的一笔
一个爱马仕能换多少袋方便面啊，心痛到了
看到那小孩子的笑容……心酸……你是不是还在抱怨？  抱怨自己赚的钱少？抱怨自己物质贫乏？  抱怨自己不够幸福？抱怨自己不够快乐？抱怨生活无聊无趣无味？
能吃饱穿暖没有战争的我们已经很幸运了…总有那么些人比你还苦
这就是现实
这这....我想说，我招工广告贴招2500保底，还加计件.没啥人来，怎么个回事啊这俩母女，我义乌的
上天能给我们一个正真有良心的慈善团体吗？
这就是天朝上国
始终盯着地上面屑的小姑娘。。。
愿天下没有穷人！
怎么也得给孩子洗干净了吧，这点儿能力总应该有的。穷人实际上到处都是，估计以后也越来越多。
红十字会的领导们…你们在哪个私人会所纸醉金迷？[弱]
回复@2006那年夏:[握手] 说得好 //@2006那年夏:开得起奥运，开得起世博，放得起烟火，盖得起高楼，却不能改善这样的生活，一个国家的强大不是用钱买来的，一个国家的强大也不是你能装得起什么样的逼，而是在于你最底层的人民能有怎样的生活~
唉，穷苦人民多啊
有感，想想自己的现况，SB的领导，我需要让自己活得这么辛苦吗？还是做自己吧！毕竟活不了多少年，我要和他们SAY BYEBYE!
好可怜，默默转发
你是不是还在抱怨？抱怨自己赚的钱少？抱怨自己物质贫乏？  抱怨自己不够幸福？抱怨自己不够快乐？抱怨生活无聊无趣无味?那么，让我们一起来看看那些和我们生活在同一个城市的那些同胞们，也许我们每天都能看到他们的身影.你有没有留意过他们的存在？你有没有为他们驻足停留，给过他们一些温暖和帮助？
孩子别吃，脏啊
《建党伟业》我一直在看。
每次看到这些都教我要省省省。。。[可怜]
相比之下我们现在幸福啊！！
阳光没有照到的角落。
义乌！！！好吧。。即使在义乌。。。也会有很多贫穷的人。。。
只为义乌转
不知道说什么，心酸
建党伟业！
奋斗  ！
排这个——回复@2006那年夏:开得起奥运，开得起世博，放得起烟火，盖得起高楼，却不能改善这样的生活，一个国家的强大不是用钱买来的，一个国家的强大也不是你能装得起什么样的逼，而是在于你最底层的人民能有怎样的生活~ //@2006那年夏:开得起奥运，开得起世博，放得起烟火，盖得起高楼，却不能改善这样
拍客你有心情拍下照片就没心情帮帮她们么？
祝福他们。
....好心酸~
每当看到这样的新闻我就想到如果@陈小sho 看到会眼红红的问我为什么。她总是善良的看到摆摊的老奶奶老爷爷就会去买我们也许根本不需要的东西，会看到路边买菜老人看到蛋糕又舍不得买的样子要我买了送过去给老人家。因为你的善良我爱你更多更多。
重来都是只晓得做表面功夫 而不做些实际的让自己国家的老百姓基本的温饱能够解决 真的是悲哀！！！！
幸福唔系必然的,不要浪费食物
当看到有人比你更不幸时，你是不是就觉得自己幸福了一些。。。这样的比较也许有些卑鄙，但是我们应该懂得珍惜。。。
有一种生活叫艰辛..
new chnia，60年前、60年后
临清吗？不过中国哪都有！
难过，真是难过
心酸。。。呐，谁来帮助这样的小孩，她上学了吗？有那么多钱唱红歌，就不能花一点点帮助这些小孩，给他们一个未来。
擦 擦 擦
快看快看建党伟业
真tm惭愧
加油，愿一切都安好
[汗] 义乌啊。。好吧。。
这就是中国的老百姓呀
朱门酒肉臭，路有饿死骨。
中国社会主义式的艰辛！！！
心痛，祝福，自足
我有一个梦想，让每一个家境贫寒的孩子都能有尊严的成长。
看着感觉很难受。。(
记得对穷人好点。
早已被人遗忘的角落~
幸福生活需要我们自己努力。。。
转，必须的！
Biao shi qiang lie guan zhu
一下子被触动了
什么叫社会主义优越性，就是造就出比你更惨的人来。
能不痛心?
什么都不想说，但又抑制不住情绪，要痛骂这个狗P河蟹无恶不作的社会
因为汽车的碾压，主人把方便面丢弃。因为汽车的碾压，因为主人的丢弃，她们有了一顿对她们而言美味的一餐！
现实中的生活艰辛的一面大家有看到吗？
生活可不可以公平些？
共产主义不是梦
越是真实，就越能动彻心扉，发人深思！
唉  .. .
每每看到这种图片都心酸不已，有关部门睁大你们蒙蔽了的眼睛看看吧，对得起公众的信任和你们自己的良心吗？？？
唉，生活不容易，个人命不同
一个炫富的包也许可以改变另一个人的一生，发国难财的人该杀。
知足常乐啊 亲。
有一种生活，叫艰辛
义乌那么多有钱人，没个有良心的
珍惜眼前的幸福吧！
这就是我们这操蛋的shzy[失望]
有一种生活叫艰辛
还有这样的人吗？
说真的，看得我都差点掉眼泪了，就差那么一点……
看着心酸！！
唉，不是有什么收容机构吗，不管的吗？
@WeiW溶蔚 高警官……
为了生活那片钥匙！~
......政府呢？機構呢？相關部門呢？
我会记住的。
生活中还有太多要关心的事,即使自己未必力所能及,但至少要让自己活的开心些...毕竟还有更多不幸的人~~
有一种生活叫做艰辛......
生活真的很不容易。
不知说些什么
最看不得这些了，心酸。
朱门酒肉臭，路有饿死骨
90岁生日快乐
有时候，我们看到了听到了，触动了，感叹了，然后呢，继续享受生活，挥霍金钱，有谁去设法改变一些既成的事实，又有谁愿意为帮助那些需要帮助的人而做出努力，我不过也是个矫揉造作的转发者，面对正相无能为力。。
这才是真正需要捐助的人，他们大都不会去沿街乞讨
一起祝福他们
写实的照片。转！
心疼。。。
我检讨，我太败家了···以后一定只买有用的
好好珍惜衣家噶生活,努力考试..........[泪]
请继续关注贫穷！[泪]
[泪] 每当我看到这些图片时 我都产生出一种感动和一种自卑感。请别对生活抱怨，看看他们，你幸福多了，同时也应关心他们，帮助他们。
在我们临清？
我恨：苦中做乐[太开心][叹号][叹号]
每一次看到这些图总是有一些心酸....每一个月都会捐出100大元比红十字会....但现在我的心更酸了
愿社会福利能顾及到每一个人~~~
每次看到这些图片，我总有一种心疼的感觉，特难受。
那小女孩天真的笑容和那渴求的眼光深 深的击碎了我的心，也许在我们看来微 不足道的东西，在别人的眼里是莫大的幸福！
[泪] 这辆单车就是她们整个的家啊！
社会啊，你到底怎么了！！
太多东西·是我们预想预知不到得了·好多地方干旱了···尼玛的有些人还在吃鱼翅·····有木有·这个就是中国····
嗯…好可怜的娃…还记得小时候妈妈带着我买包给那些乞丐吃…
孩子[泪]
据说中国有7亿人没有享受到任何来自于郭嘉的福利，关怀和保护。
生活艰难。
看一些真实的.....
一股辛酸感
看了这个，你还会抱怨生活吗
真实，，，
心酸，中国社会太两级了
#选3G就选沃#
刚看完关于GMM的红十字的帖子再看这个，觉得无比心酸！
关注贫穷，虽然帮不了…
你们TM的都别发表感慨了，老子最讨厌光说什么心疼啦，难受啦，可怜啦，伟大的之类的，然后让你Y的做点事，你Y就闭嘴了……我CAO，不想帮忙的靠边站，我TM以前没这么大的脾气，是被微博上这群只知道多愁善感少爷小姐给气的……猫扑兄，想个可以办法吧，让兄弟我可以做点什么，哥们儿也是单亲家庭长大的
这个世界上有很多更可怜的人，我帮不了，不过也许其他人能，转吧，让更多的人知道这些人的存在~~~
我其实很幸福.
什么也不比吃饱饭重要
麻麻说，不要浪费粮食！
不记得是小学一年级还是二年级了，整天被老师灌输社会主义怎么好。某天放学回家路上看到跪在路边讨饭的小男孩，还写了篇日记说怎么社会主义还有人没有饭吃，现在回想起来真是很傻很天真
不为生存烦恼，那就是幸福了么？…………
。。。。。。。..贫!!!!富.
心酸啊 真的心酸
去你妈的天朝！
。。。。。。。
@共和肥亮
关注下吧，当大家为不知道吃什么的时候，想想这些人 //@黑色幽默精选: [给力]
最看不得生活的艰辛的照片，MD我眼睛又湿了。
有一种钱叫税收  有一种钱叫外债  有一种人叫公民  有一种福利叫国补  有一种生活叫艰辛
心痛，真的好痛
生活中有很多需要感动和珍惜的东西，做一个真实的孩子，感动于生活中的每一份真情和朴素
有太多无奈太多感慨。。。。。。法国abada 香水 难掩至爱 有木有 有木有
去唱红歌吧，红歌能改变你们的命运！
人间冷暖 //@梅记安: 回复 @cuihong:没问题，随时等侯命令。呵呵 //@cuihong:回覆@梅记安:我准备亲自上阵、煤老板掩护我！！ //@cuihong:世间百态 //@黑色幽默精选：[给力]
有一种生活叫艰辛
艰辛的生活，能去直接面对生活，也是一种光荣。
我们这一代要更加关注弱势群体..
哎！！！！！！！！
民生多艰！
相比之下来，我们其实很幸福了…
[泪]这....太难以让人接受了
之前转了一句话叫做不要羡慕别人的生活，即使别人的生活光鲜靓丽快乐富足，也不要评论别人的幸福，即使别人穷酸末路惨淡无助。微薄就像一个小世界，人间百态，也许你常关注闪耀的明星时尚，但你是否曾看到这质朴的真实，真实就是一种幸福，即使那只是一包泡面，但我告诉你这泡面对我很重要，这就是真实
这个社会到底怎么了？
很久没有狠下心看这类新闻或者报道了，因为，自己都没有顾好……
如果我有钱了 我要救助穷人
有一种生活叫做艰辛[泪]
[哭] // @oldcastle:有一种生活叫做艰辛[哭]
竟然是我的家乡~出现的事情~猫扑都知道了，现在当地的民政部门已经让她娘俩啊安置好了~珍惜我们的生活，去帮助应该需要帮助的人吧，不要再败了~
