权利就是钱
MLGB～400多分就能上上海交大？名校啊！[怒]
列表真的假的？
上次谁说高考是最大的公平来着？
回复@1mg中南海:这个不一样，内部网没设密码，被学生闯入，具体哪个考生背后关系姓名职务等是谁都列得清清楚楚。 //@1mg中南海:北京电影学院不也是么，30万一个名额，全国真凭本事考上的不超过3个，其余全是关系、、、
记得前两年就看见过这个东西了
转起来~ //@任卫新: 下载细看，列表中请托解决的考生关系有：纪委书记、检查院副检查长、全国政协、副市长、司法局长、磁悬浮项目负责人、大学校长、教育部、人事局、教育部人事司、政法学院副书记、考试院院长、口腔医院院长、清华大学副校长、团市委副书记、航天局长、新华社等等、全部有名有姓有职
中国诚信的失衡就从中国教育开始吧！ //@央视邹友开: //@任卫新：回复@1mg中南海:这个不一样，内部网没设密码，被学生闯入，具体哪个考生背后关系姓名职务等是谁都列得清清楚楚。 //@1mg中南海:北京电影学院不也是么，30万一个名额，全国真凭本事考上的不超过3个，其余全是关
哇噻…成了纪录片儿了…都是一些百度google可以清清楚楚搜索出来的“人物”…只能说，上交大藏龙卧虎啊…
如确凿，那中国教育就是烂到根了
我们应该相信神马？@海涛tennis
让优秀官员的子女优先受好的教育便于革命传统代代相传也无大错。 //@王连军律师: //@任卫新：下载细看，列表中请托解决的考生关系有：纪委书查院副检查长、全国政协、副市长、司法局长、磁悬浮项目负责人、大学校长、教育部、人事局、教育部人事司、政法学院副书记、考试院院长、口腔医院院长、清华大
@刘思达wisc  //@潘友林重榕: 孩子去交大好，同学们都是权贵后代，好！这和高尔夫俱乐部同理。这下交大可直追北大清华啦！
唉，这就是我们社会的公平正义//@丁香姑娘W:[抓狂]
有必要关注//@青水_無月:[围观] //@任卫新：下载细看，列表中请托解决的考生关系有：纪委书记、检查院副检查长、全国政协、副市长、司法局长、磁悬浮项目负责人、大学校长、教育部、人事局、教育部人事司、政法学院副书记、考试院院长、口腔医院院长、清华大学副校长、团市委副书记、航天局长、新华社
我笑他人看不穿。 //@古谈心声:当下中国所有的操作都在暗箱中进行。[浮云] //@黄毅鸣：明白了吧，没救了。
回复@louy0427:到现在也不会终止，只不过高度加密了。 //@louy0427:好几年以前的事了。当然不影响事件的恶劣程度。（也许还在继续 ）
必须给予真相
太正常了，去看看清华北大，绝对更夸张。中国的教育就是这个样子，哈佛都是这样，看看部级国级领导的小孩去啥学校
真相又出现了 // @潘采夫:@宋喜燕@朱柳笛 //@人生如戏独角戏V:真恶心！  //@汪文庆:信  //@28刀:赶紧围观
真的没救了
貌似已经找不到了。
情况正在起变化，物极必反！
咱孩子还有望吗？对中国教育无话可说了。
的确得我靠了。
意料之中，无理可说 //@潘采夫: @宋喜燕@朱柳笛 //@人生如戏独角戏V:真恶心！  //@汪文庆:信  //@28刀:赶紧围观
多么有中国特色啊，围观围观
再试试，好像还行。//@猫猫懒猫猫:好像链接打不开了。。。//@老北京话儿测试:的确得我靠了。
内定你分也定高点啊，一堆400多的像闹能样啊
看来现在就要找人，否则儿子真读不上好大学//@panapala:多么有中国特色啊，围观围观
转吧~~很快就没了
我们天天把关系二字挂嘴上，还需要这么惊讶么
我还是觉得奇怪啊，按理说这些人不应该直接出国读大学吗？还苦哈哈的高考，苦哈哈的出成绩？
我  cao
围观了一下。。。呃。。。不晓得说什么。。。
上海交大，这下搞大了。本来靠这些关系生能换取多少巨额利益啊，现在这些预期的巨额利益非但灰飞烟灭，还一下子得罪了多少人啊，这些人回头还不得把上海交大给灭了……真是上海交大建校来最严重的一出交通事故
王聪 湖北 431 计算机 多位领导托[哈哈] 唐青 杭州 612 大电气副总裁托 已建议不要报考[吃惊]  想百度的最好先拖到最后，汇总很详细。。。
这都哪年的事儿了？又翻旧账还是咋滴？都十年前的了吧？还拿出来炒。
大学对本校老师子弟都是够最低分数线就能上，名校亦然。权势富人后代可能都不用上最低线 //@看历史的杨东晓://@斑点之爱：难道只上海交大一家？//@王智新：本来靠这些关系生能换取多少巨额利益啊，现在这些预期的巨额利益非但灰飞烟灭，还一下子得罪了多少人啊，这些人回头还不得把上海交大给灭了
在搞不正当关系方面，妓院跟大学的区别是：前者不以为耻，后者反以为荣。
再过几年就是中国没救了！伤感…
拜托，这都十年前的新闻了。
？[抓狂]
看着震惊，想想正常[晕]
准备好上小学的钱，还有勇气再上大学么? //@辽沈海大: //@朱方清的微博:在搞不正当关系方面，妓院跟大学的区别是：前者不以为耻，后者反以为荣。
中国被来就是关系型社会么，一直以来就有。不要惊奇...在中国生活心脏要大一点。
要玩完了！無論是城市基礎建設，還是醫療教育都往死了作呢
实行很久的潜规则//@老屁的老二:// @成都商报王智 ：// @石扬微观世界 ://
