@北京大学李建新
物价水平再高一点，人口自然刷刷往下降。
上海代表得了中国最为广大的那啥阶层么...
BUKEYI
太乐观了吧...
生得起养不起[失望]
漫画，画得好@我是小凉
那是的，现在想生也养不起啊
你知道什么？用一处来说明全局？上海的独生子女政策老早放开了~~都是独生子女就可以生两个~~但是你其他地方你能放？放了就又是可怕的人口压力~~
大城市的父母现在不是不想生，而是养不起，小孩从出生到成年怎么着也得100万左右的花费。不过放宽二胎政策我举双手双脚赞成，至少我不想让自己的小孩童年时没兄弟姐妹陪着玩
现在城市里养小孩的成本太高，放开计划生育估计也没有多少人会考虑两个以上个小孩。[嘻嘻]
这只是上海的情况，不能说明全部，按政策来。很多小城市的孩子都属于超生的范围。
考虑农村的现实情况了么？现在出生率最高而且超生率最高的是那里吧？而相关的教育等资源又天生不足，真的放宽政策到时如何提高人口素质＞_＜
应该放开了，否则在2020年会因为男女失调而导致社会动乱的！！[思考]
放开吧。我要生两个。
赞成放宽计生政策//@我是小危: 漫画，画得好
农村的该怎么生还是怎么生，城市的不想生就是不想
请批准合法生二胎吧！！对小孩的人生观可以有积极的影响！
计划生育该改改了
等到大家都选择只要一个或不要，人口出现老龄化严重时，那时候再鼓励估计来不及了
政策放松的结果可能是现在超生的农村人越生越多，大都市的人越生越少。贫富差距更大！
其实，我作为90后，挺讨厌孩子的！
哥我也是晚婚晚育一族呢。。。[奥特曼]
中国男人理想：盖大房子讨小老婆生很多孩子。计划生育要常抓不懈啊
小时候因为在大家庭里成长大也一直认为自己日后会养十个宝宝，结果一不小心也遵循了国家的优生优育政策！
这不完全是独生子女政策的错，不该认识一下社会保障的政策，和对于“养儿防老错误习俗”的反思？
@起名难的骚年 ，[嘻嘻]
这个调查不太客观，一放开肯定暴增，不过还是应该放开
胡说八道 农民也这么想吗？
中国的年龄断层已经出现，确实该放开点了
我实在觉得用美国和上海做比较让人讨厌
计划生育早该执行，也许就没有@陈志武 这个杂碎了
[good][赞][围观]
这么烂的大环境，生一个已然是对孩子犯罪，还多生？滚你妈的蛋
嗯，人口红利窗口正在关闭中。
是啊，很多人根本不愿意生。独生子女的种种问题已经开始暴露出来。一家一个孩子，如何照顾老人。上有老下有小的，还要工作挣钱，80后压力很大。
中国现状和欧美有可比性了？
美国白人生孩子少，黑人多。中国是富人少，穷人多。其实本质上是差不多的。建议按户籍放开，低生育率的城市放开，夫妻都为独生子女的放开。
放开了，计生吃什么？
名存实亡的政策，束缚的只是体制内的人[左哼哼]
确实应该放松了，老龄化越来越严重，人们思想观念也跟上了时代的步伐，不再是人多就是力量的时代。
不生，有个小孩太累人。
能让生俩就行
现在更多是生不起养不起
@陈志武 个瘪三，你都不中用了，还想。。。。？
独生子女本来就可以生俩，非独生子女的话也养老负担也还成。计划生育的确是导致男女比例失衡的罪魁祸首，但从社会学角度来看还是古老思想在作怪啊。
两个！最好一正太哥，一个萌妹子。还最好龙凤胎。YY了…不过，现在好多娃儿都这么想的吧。是吧？
狗屁，在农村，要是没计生，每家都会多生；还有就是对有钱有闲的人就有利，他妈的这些吃饱没事干的人，就说一些屁话，去农村调查一下，看你还会不会乱放屁。
为什么会出现这种情况？1、年轻人观念的转变，现在更多的年轻人以自我为中心，不愿意承担过多的责任；2、真心的养不起啊，有木有，按现在的消费水平，把一个孩子从小养到大，够两个人环游世界好几次了有木有。
他妈的，低素质低文化的人会选择多生超生，高素质高文化的人会根据经济条件和精力分配适当选择多生。将来的人口素质平均水平会被拉低！！因为少数人必须承担多数低文化人的税收！！人口不爆炸，但人口素质是关键！！
@陈志武 家估计有黑户！
[嘻嘻]//@麻果儿: @起名难的骚年 ，[嘻嘻]
必须坚持计划生育
"自由选择下，很多人倾向少要小孩"……关自由毛事，教育成本和预期收益的关系。算算美国私立学校的学费就知道美国的中产该生几个；公立教育免费但基本一塌糊涂所以广大老黑尤其老墨咣咣的生，破罐子破摔了。
 @浑水摸小鱼儿
强烈支持，所有的如果继续执行计划生育，那么所谓的文明国家必将因为懒惰而灭绝，看看今天的欧洲就知道了。若干年后，欧洲白人将成为少数民族，欧洲将成为阿拉伯世界。
陈先生只知道美国。中国只有个上海是吧？其他地方都和上海一样是吧？公知的愚蠢一至于此！
放开解决不了问题，还是政府投入要增加
城市化进程的加快 农业人口的减少 生活成本变高 生第二个小孩需要越来越大的勇气 中国人口红利已经消失殆尽 但是银行对中小企业的歧视 导致企业转型困难 转型就会破财 不转型 就没有利润 结构调整如何落实 浮夸的社会风气 学术界的无作为 总想少劳多货 不劳而获 政府用简单粗暴方法谋求解决复杂问题
不认可。。。
美国跟中国很难比较，中国人养不养得起都要生。。。
时代变了，政策也应该跟进。
自动转发:来自#咪咕动漫#
的确是的。
[威武][威武][威武]
上海不要不代表别的地方不要啊！！！擦！！人都要铺出来了好吗！！！！
未来养老，孩子是靠不上了！我们这给父母养老的最后一代，也是自己养老的第一代！
因为现在养不起。。。
想生也生不起了，想生也生不出来了！
陈就会瞎掰，顶着个耶鲁就以为自己什么都懂……
现在8421越来越明显.。压力全部集中到两夫妻身上不仅要解决父母养老问题还要解决自己孩子教育问题、婚嫁问题、最后还要着手自己养老问题[挖鼻屎]我们渐渐迈向这个年龄段
刘易斯拐点到了……
某些小城市里感觉压根就没计划生育这回事儿啊~
我们的未来鸭梨大的不是一点点啊！
唉'到底生还是不生[抓狂][委屈]
还不改变政策，日后肯定要吞恶果！
那是人家国家，人家不重男轻女。
呀！~以后我可以给我妈抱两个孙子了
耶鲁大学金融经济学教授陈志武表示，该是时候终止独生子女政策了，一是出于基本的人权，二是人口结构老龄化趋势，年轻一代人口规模越来越小；人口红利不是一件好事，中国不要迷恋靠勤劳革命带来经济增长，而要靠技术革命带来经济增长。
非常反感计划生育政策，也更鄙视传宗接代思想下没完没了的生。中国存在两个极端，要么不生要么猛生。
我赞成。[赞]
书生幼稚的观点！为何列举上海，当然还可列举很多大城市，但这些地方是中国的全部或者大多数吗？！请你到中国农村特别是广大中西部农村调查后再发表观点！
我还是认为独生子女政策，在现在行通，现在地球总人口很多，资源现在已经被开发的一定程度了，但是人均还是很少，人口的吃穿住用行是一个很大的问题，粗略统计就地球一年需要吃点的海鲜就是我们所有人体重的总和，地球有多少海鲜让我们吃可以吃多久这还是很小的问题我们要不再从根源处理问题饿死是必然
如果现在放，我就生
我觉得独生子女政策没啥，如果父母养老并不靠儿女，而是靠自己原来的收入加一部分国家补贴，儿女有啥压力呢？贫贱才是导致父母依靠儿女的原因，根本和独生没有关系，如果很贫穷在多养几个孩子也没用，除非都靠体力劳动
不能小看广东某地区人的生育能力！！！
的确，终结独生子女政策可在一定程度上改变几代人口结构，可是中国的生育基数要比其它国家的大好多倍。更何况在北美，除非是无生育能力的或是极少数的丁克族之外，一般家庭平均至少俩个孩子，但抗不过人家地广人稀又缺少就业人口，而中国国情却不同，利弊皆存，还是从长计议为妙。
终于有靠谱的了，
支持呀,独生子女政策实在太害人.
对，应该立即结束，否则坚持当年公开信，到本世纪中叶，会很糟糕.
独生子女政策只能约束有公职在身的人，其他的想生多少是多少。我对门的房地产老板生了三个，一个准生，二个超生，三个到香港生。三楼农村进城的伙子，生了四个没人管！
接上个微薄，现在的食品安全也是一样，有实力的吃的都是安全的，无实力的有的吃就不错了，但是转基因，污染，食品添加剂等将严重影响人的健康，也许在下一代或者后面好几呆出现，而那时也印证了上文所题的达尔文的优胜劣汰自然法则。人终究离不开自然界的生存法则。
421家庭结构，在中国将来的50年内都难以得到根本性的改变，这让很多人都倍感压力！
你妹啊，凭现在的一般家庭的经济条件，谁敢多生啊？！
多生吧！为了健康
 @Mis-Julia
人已经够多了，再来几十亿[泪]地球要完了
现在的生活成本太高，你就是放开了，那些稍有能力的也未必敢生，反而在计生目前高压环境下，朝不保晚的人，他生再多，你又能控制得了吗？
生得起，养不起啊！一系列变相的独生子女政策都实行多少年了！
初衷是好的，放任就怕出问题
养的多的都是低素质人口，以后高素质的越来越少，低素质占的比例越高，无望阿[鄙视]
看到这个，想起了爸妈跟我说过的一事：市人民医院某日为一产妇接生，老公在外焦急万分！待到“哇哇”哭声传来、医生走出，老公拉着医生问得母子平安！医生护士皆祝福！不意小两口听说是儿子，抱头痛哭，曰：难养也！今日天朝生活压力可见一斑！
上海能有多少人不要小孩啊，随便什么什么农村一对夫妻就把你不生的指标都填满了！
黑户口没算进去的统计。。。//@明湖青黛光_aibaimm: 本来就是
生完了谁养得起呀，以后还面对家产之争，劳心劳力。
鼓励生育的前提 是给社会 提供足够多且公平公开的资源 教育 医疗 住房 保险…… 就好比 你养鸡 总要给人家吃的住的 好好维护 以免得病 ，最后等长成了 才会给你下蛋，下好蛋
现在已经出现老龄化问题了
少要小孩是因为房价所导致的吗？
身边很多朋友都丁克着呢，就是不控制，撒开了生，2-3个也足够了，何况还有打死不生的。[酷]
“在美国，上海，很多年轻夫妻没要更多小孩”，听听这句傻逼话，美国和中国能一样吗？上海和中国平均情况能一样吗？
农场里还得继续严抓计划生育，城市里可以放开，这是由老百姓受教育程度或者重男轻女等传统观念造成的//@JingyaHu: 现在已经出现老龄化问题了
举双手赞成！！！
两个最好，独生子女带来的社会和心理问题太多了。要放赶紧放，我还赶得上。[害羞]
光说不练，什么时候能放开啊！
该观点值得商榷，以我个人所看到的现象是受高等教育的人生孩子往往比较少。上海北京这样的高受教人士聚集地，不能作为判断放宽生育政策不会人口膨胀的一个有效依据。
现在砖家讲话可经过大脑啊？！
记得看过部科幻电影：贫穷落后地区的人孩子越生越多而发达地区由于竟争激烈高素质的人群都做了朋克，过了许多年，世界又回到了蛮荒时代。中国可别未老先衰，人才储备应该是重中之重
不是1.8吗?
朋友你又出现啦？ //@锋言疯语的围脖: 农场里还得继续严抓计划生育，城市里可以放开，这是由老百姓受教育程度或者重男轻女等传统观念造成的//@JingyaHu: 现在已经出现老龄化问题了
生活这么累，就不要害人了!
表妹加油，多为国家创造一点高素质人口 //@秋天D芒果:养的多的都是低素质人口，以后高素质的越来越少，低素质占的比例越高，无望阿[鄙视]
当下这种情况 就算你让生 估计也没谁愿意多生 养不起啊 但是有钱想多生的呢 你拦也拦不住
老年化问题严重啊 //@锋言疯语的围脖:农场里还得继续严抓计划生育，城市里可以放开，这是由老百姓受教育程度或者重男轻女等传统观念造成的//@JingyaHu: 现在已经出现老龄化问题了
@李开复  （一）这个问题要一分为二地看待。早在上世纪80年代，城市就实行严格的计划生育，尤其以工人、知识分子为甚，以身边朋友为例，独生子女比重达到了95%以上；反观农村，同样以身边人为例，99%的农村人生育2胎、3胎，甚至以上。谁来为这群人买单?
放开了，农村继续狂欢
我一直存在，只是你没发现，哇哈哈哈//@JingyaHu: 朋友你又出现啦？ //@锋言疯语的围脖: 农场里还得继续严抓计划生育，城市里可以放开，这是由老百姓受教育程度或者重男轻女等传统观念造成的//@JingyaHu: 现在已经出现老龄化问题了
这种呼吁几十年肯定能生效
生育繁殖下一代不是地球所有生物都享有的自由权利吗？唯有我们当它是一项政策。不过，现在这个社会状态，生多个都要很慎重啊！
上海不等于中国，美国更不等于中国，怎能用上海人美国人的想法来代替全国人民的想法？？？
@李开复 （二）某些人可以违心的不承认因教育水平，意识形态、生活环境带来的阶级差距，大谈阶级平等，但看看西方社会，你就知道真正的社会文明不是忽视阶级等级，而是为阶级平等化提供相应的教育、医疗、就业等环境。但现在，摆在中国人面前的是资源与人口间的矛盾，势必会有做出牺牲。
那如何在现有制度情况下，安排计生办那些王八蛋。
这种“放松人口生育政策，人口不一定会增长”的预测有一些弱智吧？
生育欲望低只发生在部分地区和人群，还是有许多人希望多生！计划生育并不是放与不放的问题。可以逐渐做，例如计划数量变为准生两个？
@李开复 （三）个人意见，根据人口基数、增长比例及各地游动人口数字制定政策，对于人口基数大，增长比例高，流动性强的落后地区地区，应继续执行严格的独生子女政策，或者允许生育指标的出售。不要听一些美狗的平等言论，没有节制的人口增长，你美国可以提供粮食？可以提供教育资金？可以无限制移民？
是该要废除那些不人道的条条了，大部分人已经被人道地养不起，不敢养更多孩了。
[兔子][爱你]孩子甜蜜的负担
终于有人想明白这个问题了。一对夫妇生两个孩子，显然是符合常识的！//@郭冲-北京保险超市: 多生吧！为了健康
现在你们才养7个，可怜我们的孙子辈，夫妻双方要养13个人，感觉现在又吃有喝很好啊，到那时候。。。。。。。。。。。，崩溃了吧
计划生育已经从临时调控政策变成了有关部门的私家“生意”。这桩红头“生意”早就该关张了。
估计不会爆增，因为剖腹产太多。
@李开复 （三）个人意见，根据人口基数、增长比例及各地游动人口数字制定政策，对于人口基数大，增长比例高，流动性强的落后地区地区，应继续执行严格的独生子女政策，或者允许生育指标的出售。不要听一些美狗的平等言论，没有节制的人口增长，你美国可以提供粮食？可以提供教育资金？可以无限制移民？
放屁，有能力培养的都不生，没能力的拼命下崽
中国现在要结束独生子女的政策
安排他们没事就生小孩。 //@太极堂主: 那如何在现有制度情况下，安排计生办那些王八蛋。
我的想法也这样[嘻嘻] //@Nb叶龙:上海不等于中国，美国更不等于中国，怎能用上海人美国人的想法来代替全国人民的想法？？？
就算想生 也养不起
大部分人不敢生二胎的原因是生不起养不起,就像昨天李女士说的一样要培养量入而出不攀比的健康的生活方式!
最后中国就是没人养的老人和孩子很多 人民穷比到头的国家//@小林帮运: 其实让2个独生子女生2胎是没用的政策 因为独生子女要2人养4个养老没着落的老人还要2孩子？独生子女要累死//@善良无辜的小蘑菇: 额，这个理由可以有//@小林帮运: 为了国内奶粉卖得出去吧
最近看央视的走基层，家庭困难的都是好几个小孩，何解？
@李开复 重男轻女的想法在农村大有市场，在农村不成文的规定第一胎是女孩的，就可以再生第二胎，为什么不是第一胎是男孩就可以再生第二胎
不好意思我是例外，怎么也要两个吧，the more the better
中国已经慢慢进入老龄化社会，生育政策放开的同时需要考虑怎么遏制让农村或者落后地区肆无忌惮随便生，我觉得这放开的前提还是要优生才行！
现在是花钱限生，再过十年又会花钱鼓励生，何必了？
S13言论,中国计划生育的压力在乡下不在城里
调高房价，就可以遏制人口爆增，特别是遏制出生比失调。因为每个男孩未来都需要添置嫁妆[呵呵]
说这话的人是沿海地区来的吧
真正想多要小孩的地方你们有调查没有？
要么移民要么混吃等死//@小林帮运: 最后中国就是没人养的老人和孩子很多 人民穷比到头的国家//@小林帮运: 其实让2个独生子女生2胎是没用的政策 因为独生子女要2人养4个养老没着落的老人还要2孩子？独生子女要累死//@善良无辜的小蘑菇: 额，这个理由可以有//@小林帮运: 为了国内奶粉卖得出去吧
经济实力决定生育数量和质量[嘻嘻]
同意，应该允许生两个孩子！[鼓掌]
我觉得上一代中国人很有意思：他们年轻的时候，被鼓励人多力量大，生了很多孩子；然而又是这些人，制定了残酷计划生育政策，强迫自己孩子辈不能要孙子辈//@子阳: 现在是花钱限生，再过十年又会花钱鼓励生，何必了？
今天这个我看懂了！//@VolinWong: 调高房价，就可以遏制人口爆增，特别是遏制出生比失调。因为每个男孩未来都需要添置嫁妆[呵呵]
那就移吧 //@善良无辜的小蘑菇:要么移民要么混吃等死//@小林帮运: 最后中国就是没人养的老人和孩子很多 人民穷比到头的国家//@小林帮运: 其实让2个独生子女生2胎是没用的政策 因为独生子女要2人养4个养老没着落的老人还要2孩子？独生子女要累死//@善良无辜的小蘑菇: 额，这个理由可以有//
现在想多生孩子的年轻人确实少，国家可以考虑放开计划生育政策。
中国最大的问题是偏远地区孩子太多,无论我们如何提倡环保,人口多就会导致很多问题,资源是有限的,短短几十年环境污染甚至超过几千年,我们可以选择移民,但无论国外环境再好那终究不是我们的家.所以除提高全民素质外,人口必须要少,否则国家迟早毁灭.
老龄化严重。。。（名酒会：http://t.cn/S6Or8V）
这就是看到问题才解决，而不是预见问题就解决 //@gahoo:我觉得上一代中国人很有意思：他们年轻的时候，被鼓励人多力量大，生了很多孩子；然而又是这些人，制定了残酷计划生育政策，强迫自己孩子辈不能要孙子辈//@子阳: 现在是花钱限生，再过十年又会花钱鼓励生，何必了？
两个小孩是最好的，一个小孩太孤单了
那天看节目有一问题说，比大学更贵的学校是什么？答案是：幼儿园。
只生两个不就得了吗？这样，不存在独生子背负重担，两个孩子将来也有个伴。再者父母老了有孩子照顾啊！
养得起吗？社会保障在哪呢？净说便宜话。官声不管养吗？现在竞争压力这么大，中国的教育又怎么样呢？与其人口众多，不如专注于把有限的人口素质提高上去。
不说结论的正误与否，这个推论过程就是错误的，因为很多原因，现在生育两个孩子甚至以上的家庭有很多，如果放开政策，一定会有人口的激增。@李开复
PI咧！偏远地方来的还在拼命生，怎么结束？挺多让一部分人先多生起来
大城市育龄妇女的平均生育数越来越低，反之生育年龄越来越高。后期的社会老龄化压力相当大。但是放开的话，现在对年轻夫妇对子女的教育压力也难以承受。
举双手赞同。
只要到时候别象独生子女政策那么畸形就好，追着去堕胎！回头人少了，追着你要二胎。不要就得被强奸！哈哈哈
相当有压力
你想不想再要个小孩？@星空下的小台灯
支持[哈哈][哈哈][哈哈]
作为米国人的陈教授根本不可能切身地体会到中国人口太多带来的生活不便。维持低生育率不是目标，减少人口总数才是。宁愿放弃一段时期的发展，也要解决人口问题。
目前这种情况超生的人群是有钱人跟没钱人， //@心里美萝卜333:我的想法也这样[嘻嘻] //@Nb叶龙:上海不等于中国，美国更不等于中国，怎能用上海人美国人的想法来代替全国人民的想法？？？
难说。基本上乡下的夫妇还是会多要几个孩子，政策对于有钱人根本没啥影响。推动人口上涨的都是生二胎的，不是生不生的那些人。
中国现在要结束独生子女的政策
如果取消了，那个万恶的计划生育委员会怎么办？
有了 教育+医疗+养老 ，不计划也得计划。
这图太形象了
放开的结果只能是农村的人更多，而空巢老人会更多，政府的负担更重
人口总数下降到接近理想状况后，二胎政策可维持动态平衡，很简单，吐故纳新，进出平衡。
我绝对同意，中国已经没有人口红利！再小化，也不能让小孩背负老龄化的包袱，这个不是不是我们今后不想让他们背负而不背负的，客观存在而已。@小老虎左左 @不求人 @飞花无痕 @zondwq
放松独生子女政策很大可能导致新一轮的人口暴增，上海等一些城市只是中国城市化进程中的一个标点，绝大多数，可以说全国99%还没到这个相似水平。多子多福的思想还在大半个中国游荡……
自由选择的好
以后不知道，但现在不想//@Sweetdreams2012:你想不想再要个小孩？@星空下的小台灯
以后的小孩不会知道神马叫叔伯兄弟。。神马是姨妈姑爹。。[可怜]//@Vincent雲信的天空: 将来没人生孩子了
劳动人口下降 老龄化程度加剧 进出平衡是何时啊//@周导时代: 人口总数下降到接近理想状况后，二胎政策可维持动态平衡，很简单，吐故纳新，进出平衡。
 [威武]
人口结构问题已经很严重了，如果还不解禁，我们下一代压力只会更大//@鱼来自潮州: 支持
你妹，关键是养不起
纵生时也没人提出计生啊//@vapourlee:中国人口问题起根上就是个错误。该计生的时候纵生，等出现恶果，恨不得想绝生。现在眼看着要老龄化社会了，又鼓励开放生。可问题是，就算在计划生育前，玩命生孩子的也不是城市人口而多是农村家庭，他们的生育权一旦没了“计划”，后果能想像吗？
一对夫妇二个孩儿，让人类繁衍平衡。
事实是即便放开二胎也没几对夫妇敢要！
关键是计划生育在中国已经形成产业了。
城市里2个小孩现在养得起吗？[挖鼻屎]先送房子再说～
负担重呀，哎哟喂呀
我家附近菜场卖菜的一男子因纠纷被杀，他生了五个小孩，大的才读小学。
这一代投机取巧、蚕食了前三十年留下的人口红利、偷取了本该为后三十年储存人口红利的时间、创造了所谓目前的暂时繁荣!未来十年的老龄化已很危险
一旦放松，不可收拾！
白脖子了吧，这其实抑制的是公务员，消除公务员热的有效手段，减少公务员贪腐的动机。这是为人民服务的内在要求。[偷笑]
不生的还是不生，想生的可以任意生。两者比例是多少？是不是应该先优化人口结构(特别是地区差异)再说？
我有一个小孩,奖励我都不生 [吃惊]
建国后毛为缓解战争导致的人口缺失大力鼓励生育，生十几个孩子的英雄母亲一时遍地。57年人口学家马寅初预感放纵生育将给社会带来严重负荷，建议合理计生被打成右派。几十年后恶果凸显，才有了现在的计划生育。若及早合理计生，现中国诸多民生问题均不复存在//@Miranda小美_璟: 纵生时也没人提出计生啊
无法评论。
城市居民是偏向少生，但是农村观念还是有很大部分是没转变过来的。如果放开，会导致农村的生育人数增加。加上农村的各项配置没跟上，会出现很严重的问题的。
谁出的数据？谁说要变这个政策？一旦变了，天下不得乱套啊？你知道隐形的数字吗？一放开，社会就会乱
[晕] 成也萧何，败也萧何/@vapourlee:建国后毛为缓解战争导致的人口缺失大力鼓励生育，生十几个孩子的英雄母亲一时遍地。57年人口学家马寅初预感放纵生育将给社会带来严重负荷，建议合理计生被打成右派。几十年后恶果凸显，才有了现在的计划生育。若及早合理计生，现中国诸多民生问题均不复存在
1.4 比我想象得高啊
深山搭窝棚生五胎：没有户口给他家带来了很大的麻烦，18岁的老大，因为没有身份证，没有上过学，出去打工好多单位不敢用，只好在家附近找了个搬石头的活，收入微薄，只能顾住自己。久居深山，生了五个孩子的王建凌蓬头垢面。王建凌说，她现在做梦都想下山这种日子是受够了http://t.cn/zOoUrsK
大城市的人迫于生活成本不会因为政策放开而多生，反之农村地区本来就忽视这项政策超生，所以是不是取消独生子女政策对人口影响并不见得有多大。
这一代的我们么？？
有没有大脑啊，美国的城市化进程远快于中国。难到中国就上海吗，也就少数发达地区的市民少生而已，混淆区域发展不平衡的关键，博主真是让人作呕!//@消灭蝗虫战队:守法的可以开放，之前违法的先补交罚款//@allenshy: //@工兵的灵魂: 向有关部门索赔~公然欺骗守法市民//@Show_Panda_KDS捌路: 城市精简政
对，叫我养2个孩子我也不养！
该开始的时候没开始，该执行的地方没执行。
“因为美国，上海年轻夫妇不会多生，所以不用担心中国广大农村人口会因为取消计生政策而猛生”--你的意思，当初制定计划生育政策就是怕美国人上海人多生喽？这是什么思维方式啊？你家长没送你去学校读过书啊？[弱]
[弱]//@百世帝: “因为美国，上海年轻夫妇不会多生，所以不用担心中国广大农村人口会因为取消计生政策而猛生”--你的意思，当初制定计划生育政策就是怕美国人上海人多生喽？这是什么思维方式啊？你家长没送你去学校读过书啊？[弱]
不放开，该多生的也没少生，一家由4、5、6个孩子的也不少啊。看看大学开学的时候那些需要资助的，困难的，有几个是独生子女。放开，少生的还是少生，不生的也还是不生，政策只对老实、听话的人有效。
现在人口基数那么大，而且天朝统计的数字一定准吗？不知道这中国真实的人口有多少？？？
[可怜]是真的很辛苦……
[浮云]//@草根编辑室-2012: 关于博鳌
尤其是长期计划生育“先进”“优秀”的区域 矛盾尤其突出
支持，支持，早就应该结束了~！时机已晚，愿天佑中华~！
应该放开，在如此高代价生存环境下带大个孩子不容易，不用担心会有光荣妈妈出现
这种政策已经在流动人口中名存实亡，所以一般的流动人口子女数量是普遍大于2的，这个不需要调查，随便到城中村看看就一目了然。相反城市中的人们因为生活成本的提高和压力的增大，主动的减少了生育子女的愿望，如此下去，即使我们的人口数量不会下降，但是我们的人口素质也不会提高很多。
是个问题！中国现在生存环境太差，培养一个孩子不容易啊，代价够昂贵啊
比起发达国家中国人民活得很不体面！现在物价这么高，养小孩的成本也高，生得起养不起！！！
今天去看望了我舅，他没有婚育，现在在重症监控室，他的姐妹和外甥轮流照顾他，走出病房，我不禁想，如果沒有这几个姐妹，他会怎么样呢？
万一暴增，还能再收。就怕真不想生，你罚人家不生款？到时这个正腐，就要为民族的衰败，负全责。
中国的计划生育治标不治本。学学台湾都好啊。
我一向很明理，但是关于这件事我不知道该说啥。有难度。。。
我一哥们的课题，作了几万人的调研，结论是中国人口衰减已不可避免，即使放开，也无济于事。中国乡村将大量消亡。//@友善的狼:这个调查不太客观，一放开肯定暴增，不过还是应该放开
要多生的怎么都会多生，不生的你让生人家也不会生
每当提到中国特色的政策时，我都默默的用最恶毒的祝福献给--*#%
 @成长网-cz2006 @桑迪-张继明
全放开计生委下岗了！有限的放开计生委批条子就比买卖人口赚钱！//@扎罗:我一哥们的课题，作了几万人的调研，结论是中国人口衰减已不可避免，即使放开，也无济于事。中国乡村将大量消亡。//@友善的狼:这个调查不太客观，一放开肯定暴增，不过还是应该放开
结束是要看经济看区域，说结束很简单，但能保证不乱生却很难，毕竟中国的人的思想大部分都还很封建~请三思……
欧也，超额完成任务
大城市的人们对要小孩养小孩相对是慎重的，那些管生不管养的就不好说了[围观]
就是嘛！再说生BB的事，就算是开放了政策，有啥问题也会11个月才出现......
生得起，养不起啊大哥
 @singlesky22
亡羊补牢，到时候了
美国学者不了解中国的农村。
确实不容易啊
正确，人之基本权利
最后还是会允许2胎!个人认为是在3年内。
计划生育还是要的：在我身边，存在一家有六个小孩的情况
支持！这是人的自由！
这个问题我一直纠结，说出我的观点态度，可能有人会向我吐口水，但还是想一吐为快。声声计划生育但生得最多却是两个极端的人群：贫困落后山区人家与富户人家。为什么没人支持我们这一类重视教育有一定文化程度家庭和睦的人生育二胎！在我们的环境之下教育出的不敢说准是社会精英也定是奉公守法好公民。
十分喜欢星星的狮子女。
每一个爱SJ的都爱小队^?^这就是特
时光如水，总是无言；若你安好，便是晴天。
有一分劳动就有一分收获，日积月累，从少到多，奇迹就可以创造出来。
Pique
我什么也没有做过！
你过你的独木桥，我走我的阳光道。
典型狮子女
集团化酒管运营管控实践者、创新者；
一辈子做女孩，eat pray love……
☆莎士比亚话：人嘎1生系好短暂 如果好卑劣甘渡过甘短暂嘎1生就实在太长?5互粉 会取消关注嘎就勿关注 关注就别取消?
我这辈子做好两件事就足够了：一是孝顺，一是行善！
在这一生能遇到你，竟花光所有运气！我愿意！！！！！！！
湛蓝如水，温暖如光
我是胡歌失散多年的妹妹。
喜欢拿着相机走在大街上*^o^*
70后的思想，80后的年龄，90后的样貌。我是12月末出生的魔羯座…
每天有点小情绪···生活乐悠悠！
游荡在Hollywood～
越发达越... //@发配宁古塔的小邹邹:那是人家国家，人家不重男轻女。
