当年接触红学的时候他的名字就如雷贯耳了
周汝昌先生这么老了？
一直不明白，研究这本小说，对社会进步有什么意义？？
嗯！学者学者！！！
当代最值得敬佩的红学大师！
没有哪个单位管管吗？
[good]佩服这样的学者！
耐得住寂寞，做得了文学
敬重的老人！
甘于寂寞才能专心做学问。
无语哽咽~
老专家应被社会记住，为何没人关心？
床头周汇本常伴[赞][赞][赞]
这才是大师
一处蜗居，老人家能静下心来，足矣。纠缠太多的名利，或许也就研究不下去了
真正的学者
大师剩的不多了，关键是后继无人
是啊！！周汝昌老先生把自己毕生的时间都用来研究《红楼梦》了，值得敬佩啊！并提出史湘云情节，让学界又有新的思考方式。。。
读过部分周老的红学作品，也看过几篇周老的宋词点评。国学后继问题迫在眉睫啊
[good]向为数不多的真学者致敬！真学者，不在于头上怎样的头衔，身后怎样的背景。
我们的国家就是这样对待大师的吗?
可敬的紅學家，把我對這部巨著理解帶到新高度的嚴謹不失浪漫的文人
记得高中语文课本里经常有他的名字。。。//@SINA大狼: 当代最值得敬佩的红学大师！
学者，当如此。现在的人恰恰缺乏了这种精神。
高二有段时间中央台每天中午都放周老讲红楼梦，和班主任一起看…
一直不明白红学是干什么的，是不是西游记应该有个西学，水浒传有个水学，三国三学？
真大师不虚美、不闹腾。
这样做学问的人已不多矣！祝好！
米壽時，還見怹。在中國現代文學舘。
虽然不喜周老批的红楼 可看到此情此景 依然心酸
向周先生致敬！
听过大师的讲座，已入成佛之境
我家也有个老学究，境遇差不多
当年百家讲坛给我最大的惊喜。
[阳光][good]
 @苏坡橙瑞瑟 @红楼梦见潘金莲
令人尊敬的专家学者！
红学里没有大师，他是真正的先生！致敬！
老学者是真喜欢红楼啊，所以他的研究才有动力。我等榜样。
国宝级专家啊！竟也晚景凄凉！
回复@wlagall亮:........我错了 //@wlagall亮:回复@鸟鹏失忆症: 他是现在中国孕育的吗~
记得学过周先生一篇<谈笑>，以前语文课本上，，
敬佩！[good]
小小细节：住在城东，不是东城。行政区划在朝阳区。另外，周老反感别人叫他红学家。
看红楼，都要看看他的新证。
我有他一本《曹雪琴小传》。。。。定价5毛钱。
@胖涛涛滴胖媳妇儿
回复@汪汪_CiCi:嘻嘻。。谢谢啊。。。 //@汪汪_CiCi:周六过来踏平平江路，吃遍苏记各种甜品...[偷笑] 吃货们快来了... //@青石桥下苏妃:我有他一本《曹雪琴小传》。。。。定价5毛钱。
回复@青石桥下苏妃:感谢快乐连连听那个大兵童鞋，他推荐的应该错不了... //@青石桥下苏妃:嘻嘻。。谢谢啊。。。 //@青石桥下苏妃:我有他一本《曹雪琴小传》。。。。定价5毛钱。
但我相信您内心还是幸福满满的，嗯！//@王浩赛: 大师剩的不多了，关键是后继无人
哈哈@大兵SBS 童鞋。。。他是我们滴托。。//@汪汪_CiCi: 回复@青石桥下苏妃:感谢快乐连连听那个大兵童鞋，他推荐的应该错不了... //@青石桥下苏妃:嘻嘻。。谢谢啊。。。 //@青石桥下苏妃:我有他一本《曹雪琴小传》。。。。定价5毛钱。
周老挺值得钦佩的
周汝昌…我小时候就知道这个名字了，这才是学术泰斗啊
我很喜欢他的书，看过他的《红楼梦新征》和关于红楼的很多书，很喜欢他的文字风格 //@谢半仙:周老挺值得钦佩的
[good]
這是我們純老鄉！//@w梨园一叶:我很喜欢他的书，看过他的《红楼梦新征》和关于红楼的很多书，很喜欢他的文字风格 //@谢半仙:周老挺值得钦佩的
敬佩这样的老人！
很喜欢他的书//@青石桥下苏妃: 哈哈@大兵SBS 童鞋。。。他是我们滴托。。//@汪汪_CiCi: 回复@青石桥下苏妃:感谢快乐连连听那个大兵童鞋，他推荐的应该错不了... //@青石桥下苏妃:嘻嘻。。谢谢啊。。。 //@青石桥下苏妃:我有他一本《曹雪琴小传》。。。。定价5毛钱。
几十年辛苦不寻常！
当今演员太多，真正的大师是寂寞的
小粉丝膜拜！
[good]//@花花花熊宝贝: 敬佩这样的老人！
不禁叹一声。。。//
敬佩！ //@M_F_L:[good]//@花花花熊宝贝: 敬佩这样的老人！
现在也只有这些人为了信念和理想再努力终身了！
和上钵家讲谈的时候不太一样了。
有信仰和追求的人啊
周老先生酷爱湘云
周老值得学习啊
怎会凄凉，他很幸福。。。
他才是真正的红学第一人
真不容易呀！
他才是真正的红学第一人
若干年后，目盲耳溃的方舟子也仍在这样研究韩学的话，大家作何感想?
上班路上还突然想起先生的书，想起大婷子@王婷1982 念书的样子。向先生致敬，向经典致敬！
以书为食粮，以做学问为精神依托，在这样嘈杂、功利的社会，类似学者少矣，值得敬重~ //@嘉嘉balabala:上班路上还突然想起先生的书，想起大婷子@王婷1982 念书的样子。向先生致敬，向经典致敬！
支持续写一部自己心中岁想之红楼
非常敬佩周老，看了原文有点心酸，为什么没有机构派出工作人员协助研究呢？我们能做些什么吗？
他是我最敬仰的一位红学专家，虽然他偏爱湘云，对黛玉则反感 //@式微殇://@w梨园一叶:我很喜欢他的书，看过他的《红楼梦新征》和关于红楼的很多书，很喜欢他的文字风格 //@谢半仙:周老挺值得钦佩的
回复@羊羊羊-mie:个人爱好不分有用没用，只要不违法不妨碍他人。可是拿着国家俸禄和经费，几百上千人专门研究宝玉是不是臼齿，黛玉有没有口臭，就是无用之极。 //@羊羊羊-mie:回复@雇佣军上校:什么才是有用的？
 @冷颦 偶像！
好多老学者都是过着很清苦的生活 不学无术的人却在开豪车 喝拉菲//@yuksunra: 很喜欢他的书//
做学术，要奈的住寂寞啊 //@杭州的周大博:周汝昌…我小时候就知道这个名字了，这才是学术泰斗啊
如果没有周老这样真正的学者 红楼会一直被蒙尘 作品的原貌让当权者心惊肉跳 程高之流历来都有 他们力求让红楼变成一部拖沓封建的爱情故事 事实上他们也一直是主流 在这样一个看来开放的时代 实在是悲哀 周老校定的红楼梦和研究弥足珍贵 愿您长寿
原来看过，印象深刻//@颗粒克礼://@米面大魔王: 如果没有周老这样真正的学者 红楼会一直被蒙尘 作品的原貌让当权者心惊肉跳 程高之流历来都有 他们力求让红楼变成一部拖沓封建的爱情故事 事实上他们也一直是主流 在这样一个看来开放的时代 实在是悲哀 周老校定的红楼梦和研究弥足珍贵 愿您长寿
研究紅學，白瞎了……//@复旦-王传超: 一处蜗居，老人家能静下心来，足矣。纠缠太多的名利，或许也就研究不下去了
积累内在的力量//@团团小圆S宝子妈: 现在也只有这些人为了信念和理想再努力终身了！
生活可能俭朴，但一辈子沉浸红楼梦中不曾醒来，想来不会感觉凄凉
富贵是艺术的克星 //@傅玉辉://@泉鹏:生活可能俭朴，但一辈子沉浸红楼梦中不曾醒来，想来不会感觉凄凉
记得前面中央十台的有一期人物节目里还得见周老//@傅玉辉: //@泉鹏:生活可能俭朴，但一辈子沉浸红楼梦中不曾醒来，想来不会感觉凄凉
我最喜欢的红学家，有幸见过其女儿，人很好
每次看到中国还有这样的大师，都会很感动。//@宋小甜在看你: 我最喜欢的红学家，有幸见过其女儿，人很好
[抱抱]可敬的老爷爷
唐老鸭言论多啊
令人敬佩的老人
周老是真正的喜欢红楼梦。还记得一次看百家讲坛，他讲述红楼梦，满心喜悦的样子。
胡适：“明明是男盗女娼的社会，我们偏说是圣贤礼义之邦；明明是赃官污吏的社会，我们偏要歌功颂德；明明是不可救药的大病，我们偏说一点病都没有！却不知道：若要病好，须先认有病；若要政治好，须先认现今的政治实在不好；若要改良社会，须先知道现今的社会实在是男盗女娼的社会。”
向大师致敬！
迢递朱楼十二重，落花飞絮绣帘栊． 三春事业东风薄，千里长棚盛席空． 流水沁芳亭滴翠，崇光泛彩院怡红． 海棠依旧胭脂瘦，高烛频烧照影同。
旁边那是余秋雨么？
总会有一种真诚和专注让人感动
30多年前人家才60出头好不好！不算老呢！
看了几本老先生的书，总看不够。[lxhx泪目]
一本破书，有什么好研究的，真是搞不懂，难道是一直不能忘怀过去封建礼教下的奢靡？还是想复辟那段历史？还有，LOGO下覆盖的那个，是iphone吧，或者是记者的？[挖鼻屎]
我读他的《红楼梦与中国文化》、《千秋一寸心……周汝昌讲唐诗宋词》，很有感觉。他解读和叙述的方式很符合我的风格。向老人家致敬。
纯粹当如此！
得转转这个。
我的红学知识多半来自周老。
周老为红学的发展做出过不可替代的贡献，希望他老人家晚年幸福！
一个失去判断力的社会，推崇一些脑残的人。四大名著，哪一部不是有毒的思想？红楼梦，贾宝玉林黛玉本身就是病态的，却被褒扬。水浒，一群好汉，聚集在一起却被一个最无能的宋黑领导。三国，最无能的刘备却来领导关张和孔明，典型地颂扬厚黑；西游记，神通广大的孙悟空，被硬生生地带上紧箍咒，坑爹呀！
老人有儿女有居室有高寿还能研究心爱的红楼，何来凄凉一说？老鸭是否未见过民间真正的凄凉？
钦佩！像这样能做冷板凳真正以生命的意义来做研究的太少太少了
向周老致敬！这年头像周老这样学者都应该象国宝一样对待。
[泪]我们现在欠缺的就是老一辈学者身上的这种精神！不浮躁。只为虚心求学！
大家啊！！！
依然是预言一般
老先生一辈子就这么坚定，佩服。
在学校图书馆看过一些周老的，有点看不懂就没看下去。
真正的大师
回复@wekend: 什么扯淡逻辑，老人家清苦老鸭惭愧个屁？！老鸭不顾身命危险穿梭于各大战场之间报道真相，后承大师萧乾之衣钵，下替战乱利民分忧解苦，还差点命丧贫铀弹之辐射，他有个毛的愧？！//@wekend:看人家这房子，博主是否惭愧？当然，我想老人对物质是知足的，因为人家大半辈子追求的不是这个，
周先生的红楼注解确实好，好的近乎玄，以至我不太信服。好久之前了，在复旦文图看过，他讲红楼的年代考究，还是很精彩的。
[泪][泪]
向老先生致敬！
都是一份职业，养家糊口的。也许曹雪芹没想到红楼会养活这么多人。闲得蛋疼！ //@唐师曾: 回复@wekend: 我操你大爷！我惭愧什么呀？没学会人话就别钻出来叫唤。你丫距离近，莫非给老爷子当夜壶了？ //@wekend:看人家这房子，博主是否惭愧？当然，我想老人对物质是知足的，因为人家大半辈子追求的不是这
真是活到老，学到老啊
蜷缩？蜗居？，居住条件从未改变？俭朴？凄凉？不至于吧，他出了这么多书，版税也可以让他生活得很好呀！而且还有那么多红学家都是他的后辈，受过他不少恩，不可能袖手旁观呀！
真正的大师 对红楼梦研究在这个时代的继承和发展作出了不可磨灭的贡献
[话筒]敬礼
这才是现在的经济学家，专家，领导们该学习的好榜样！//@大旗颜建国: 唉！
多研究些问题，少谈些主义！胡适博士是中国士大夫完美的代表，温文尔雅，古道热肠，却坚持理想、理性地面对民族文化和西方文明。
支持！胡批红书还有！
多么值得尊重的老人家，爱老人，北京的朋友能不能给老人家一些力所能及的帮助？ //@大旗颜建国:[话筒]敬礼
[good]
通过@秋微 以前的电台节目，早就对周老久仰大名，原以为，这样的大学者，应该在神马类似清华园的地方颐养天年的。。
为何没有文史机构帮他？//@蓝旗主的微博版史记: //@大旗颜建国:唉！
回复@潘力涛:这几部小说的文学水平当然是最高的，要学好中文写作，熟读这几部小说，会相当给力。但是思想。。。 //@潘力涛:如此理解文学？
图书馆里几书架的红学研究书籍让人望而生畏，红学是真的可以拿一生来研究，向老先生表示敬意！
十几年前去过老先生在红庙的家。那时先生的老伴儿还在。老人家健谈并总面带微笑。祝福周老健康长寿！ //@大旗颜建国:[话筒]敬礼
向周老先生、唐僧致敬。周老不愧泰斗二字。
他是沽上的骄傲
最近还在读他给刘心武写的信，每每提及自己已经无法阅读，和家里已经无处放书就深感难过，向老爷子致敬
周老还是很值得人尊敬的，尽管老先生的很多理论都不赞同
回复@wekend:子不敬何来彼之痞!//@wekend:回复@张遥yangtse:上过战场回来就成记痞了？跟他娘的那些兵痞一样？
胡适的确了得。
这些老头没了以后，天朝文脉基本就是断了
买过他的《周汝昌梦解红楼梦》～～//@蜜cat:唉！！！
口若悬河的人都被称为专家了，真正的学者却被人忘却。保护国家的文化和历史需要的是所有人正确的姿态。自己国家人民的都姿态摆不正，还说外人不认可，也不怕丢人。心痛啊。
真大师者。//@北京大学未名讲坛: 关注。
大师……[心]//@北京大学未名讲坛: 关注。
[赞][给力]//@北京大学未名讲坛: 关注。
周老是名副其实的红学家//@北京大学未名讲坛:关注。
赞一个//@北京大学未名讲坛: 关注。
他说他认识胡适的时候还是个大孩子。“我跟他之间的关系。如果将来讨论深入了，除了《红楼梦》以外的学术主题，我们走了一条路的话，我们是合还是分呢？”//@北京大学未名讲坛: 关注。
红学研究的活化石……俺昨晚刚给周老爷子校注版的红楼梦做了个精装盒子//@北京大学未名讲坛: 关注。
周老真的老了，看上去不如前几年在百家讲台上那样的精力充沛，眼神也黯淡了，愿周老身体安康。
好久不见唐师曾。。对记者工作的憧憬和向往完全来源于高中时他的采访传记。曾经的崇拜还历历在目。。。青葱岁月却已消逝不见。//@北京大学未名讲坛:关注。
不论学问上有多少争议，不为名利的白茫茫大地让我们敬仰与向往。
学问一般都是这样做完的//@北京大学未名讲坛: 关注。
周汝昌老先生 //@夏培源Alex:真大师者。//@北京大学未名讲坛: 关注。
这些天看到周老师燕大求学时的毕业论文，深深折服。//@猪心之论: 周汝昌老先生 //@夏培源Alex:真大师者。//@北京大学未名讲坛: 关注。
@闲居听雨 @林隐律师 @chaozai唐豆 胡适：“明明是男盗女娼的社会，我们偏说是圣贤礼义之邦；明明是赃官污吏的社会，我们偏要歌功颂德；明明是不可救药的大病，我们偏说一点病都没有！却不知道：若要政治好，须先认现今的政治实在不好；若要改良社会，须先知道现今的社会实在是男盗女娼的社会。”@
最近已经看到好几个这种老学者的居住环境、研究环境不好的例子了，不是咱们没有人才，而是从来不给人才提供好的环境让他们去发挥才学。
[泪][泪]文化。。。学者。。。
今天上课老师还推荐了周老先生的红学书  没想到过着这种生活 北京大学未名讲坛:关注。
唐忽悠完季羡林,开辟新战场了.一,周汝昌本周六才满94岁;二,我到过周宅,他住的是中国艺术研究院的高知楼,属朝阳区,离蜗居很遥远.唐所称"东城一处蜗居"大概是指80年分配的夏衍旧宅,也非蜗居;三,他的子女一直悉心照料他的工作,生活,周伦苓还是专职助手,何来"凄凉"?;四,红学本就玄虚,谈什么"海内外称颂"?!
相当敬重的一位老爷子！祝一切都好！[心]
@微雨清荷 怎么会这样？！话说我一直以为他是很久以前的人起码也是民国的……= =//@北京大学未名讲坛: 关注。
记得之前买过一本蔡义江先生的《红楼梦中的诗词曲赋》，前面就有周老八十几岁盲书的一首诗……突然想起杨子课上讲的，朱子临死前还在修改《四书章句集注》，真让人既敬佩又羡慕啊……//@阿多尼斯之王: @微雨清荷 怎么会这样？！话说我一直以为他是很久以前的人起码也是民国的……= =//
大师侧后的条幅，是元妃省亲时黛玉题的大观园匾额：＂名园筑何处，仙境别红尘⋯香融金谷酒，花媚玉堂人⋯何事邀恩宠，宫车过往频。＂身后那幅是唐诗：＂爆竹声中一岁除，春风送暖入屠苏，千门万户曈曈日，总把新桃换旧符。＂ 结庐在人境，而无车马喧，老人心境如此美好，或许俭朴，不应凄凉。[微风]
“明明是男盗女娼的社会，我们偏说是圣贤礼义之邦；明明是赃官污吏的社会，我们偏要歌功颂德；明明是不可救药的大病，我们偏说一点病都没有！却不知道：若要病好，须先认有病；若要政治好，须先认现今的政治实在不好；若要改良社会，须先知道现今的社会实在是男盗女娼的社会。
历史终归是历史，待后人评说，只要我们今朝活得问心无愧足矣。
都云作者痴  誰解其中味……半生浮萍 只为一梦  顶礼周老
这个世界，只有老人还在坚持。//@憨厚云中山里熊: 都云作者痴 誰解其中味……半生浮萍 只为一梦 顶礼周老
周老是红学大家，看到这个，真心的觉得很难过~~[可怜]
唐先生文中凄凉一词所用非也，凄凉对应繁华吗，老先生生活与繁华无关，一生于学问中自得其乐，更与凄凉无关
曲高和寡，难觅知音，早已抛弃物质了//@相看不厌: 唐先生文中凄凉一词所用非也，凄凉对应繁华吗，老先生生活与繁华无关，一生于学问中自得其乐，更与凄凉无关
真正的中国人应该了解自己的文化，有受自己文化熏陶下的思维，现在中国人不多了，被西方文化影响下的中国特色人倒是特别多。向老先生致以崇高敬意～～
since 1979...
向大师致敬
向真正的大师致敬！
真正的大方之家
我们也要有周老先生的学习研究精神！//@北京大学未名讲坛:关注。
《红楼梦》专家周汝昌是我们国家、社会的宝贵财富，我们没有理由不善待他，对他要给予物质上帮助，精神上鼓励。希望有关部门要高度重视！！！
[good]//@汉扬a: //@吉林傅华: 《红楼梦》专家周汝昌是我们国家、社会的宝贵财富，我们没有理由不善待他，对他要给予物质上帮助，精神上鼓励。希望有关部门要高度重视！！！
周老先生对红楼梦里的人物都是有感情的，这和有些所谓的学者不同。//@吉林傅华: 《红楼梦》专家周汝昌是我们国家、社会的宝贵财富，我们没有理由不善待他，对他要给予物质上帮助，精神上鼓励。希望有关部门要高度重视！！！
研究了一辈子不如刘心武研究几年。拿一本书混了一辈子饭吃。
回复@严定理:刘某人的电视节目回想起来，真是令人作呕。周先生则能给人以教益。 //@严定理:研究了一辈子不如刘心武研究几年。拿一本书混了一辈子饭吃。 //@汉扬a:周老先生对红楼梦里的人物都是有感情的，这和有些所谓的学者不同。
刘心武大概看到了疑似红楼佚文篇目的“秦可卿淫丧天香楼”几个字，特别是其中的“淫”字，就决定对秦可卿写一部长篇小说了。//@汉扬a: 回复@严定理:刘某人的电视节目回想起来，真是令人作呕。周先生则能给人以教益。 //@严定理:研究了一辈子不如刘心武研究几年。拿一本书混了一辈子饭吃。 //@汉扬a:
回复@Northernist:红楼梦其实也可以用来看当今社会，忘仁忘义假雨村言的可不少。 //@汉扬a:回复@严定理:刘某人的电视节目回想起来，真是令人作呕。周先生则能给人以教益。 //@严定理:研究了一辈子不如刘心武研究几年。拿一本书混了一辈子饭吃。
[赞]周老先生的精神值得我们学习
[蜡烛][蜡烛][蜡烛]
缅怀大师，，，，，，，，
一,不宜盲目吹嘘红学的学术价值;二,纵观周的一生,可取之处不多//@鹿鼎公桂贝勒: 唐忽悠完季羡林,开辟新战场了.一,周汝昌本周六才满94岁;二,我到过周宅,他住的是中国艺术研究院的高知楼……三,他的子女一直悉心照料他的工作,生活,周伦苓还是专职助手,何来"凄凉"?;四,红学本就玄虚,谈什么"海内外称颂"?!
在这个大师越来越少的时代，缅怀大师的逝去 [蜡烛]
又少了一个大师，在这个大师越发匮乏的年代[可怜]
驾鹤西去，红楼空梦！
他也能称作大师？！
大师走好！致哀~
著名红学家周汝昌先生于5月31日凌晨1点59分于家中去世，终年95岁。//@SheeDinglee: 这些天看到周老师燕大求学时的毕业论文，叫人折服。
周老安息！他的红学著作我喜欢。
无可替代的红学家！
[蜡烛]大师一路走好。//@唐师曾: //@六朝逸民: 女儿伦玲作为助手，为老夫子整理了不少书稿，可谓著作等身了
给红学家改善改善生活！
是老人淡泊吧。凄凉从何说起？
喜欢读周老的书。沉痛哀悼。天堂里可有待解的《红楼》？
尊师重道绝不能只停留在口头上和讲话中。
老先生走好！[蜡烛]
我那位酷爱红楼梦的朋友，高学历，长相身材相当不错，气质高雅。结婚时没有买房，平时的衣服也极普通，甚至是过时的。读透红楼梦者，必知一切浮华不过是烟云吧？
周汝昌老人是我最敬佩，最喜欢的红学家，无论做人做事都堪称楷模。惊闻老人驾鹤西去，不免悲从心生——从此再无红学泰斗。
@张暖树 打开博文看大家！[蜡烛]老鸭激动摔镜啦[哈哈]
红学研究流派众多，两百多年的时间，旧红学、新红学、当代红学，各学术派系相互争论和对立，从胡适到周汝昌，从冯其庸到刘心武，从用伏羲八卦解读到马列唯物观解读再到封建社会阶级斗争百科全书，从王扶林版电视剧到李少红版电视剧，真的只是学术层面上的吗？多数研究红学的专家还是把它作为工具而已。
回复@Lebucc:记得当央视播出“刘心武揭秘红楼梦”，播出了一半就被另一派系的红学家干预，遭到停播，等到几年后的百家讲坛，才又播出。学术之争也很丑陋 //@Lebucc:透过现象看本质呀
周先生终于回到太虚幻境。生死皆一梦。[蜡烛]
[蜡烛]//@康定斯基: 周先生终于回到太虚幻境。生死皆一梦。[蜡烛]
原是一方砚台投生//@康定斯基:周先生终于回到太虚幻境。生死皆一梦。[蜡烛]
@东方清源_Andreas 我入学前听说过他，小学看过他的书，读不懂。如雷贯耳大师！近年所颂大师都不是顶级的，他才是。可惜政治害了他，文人总被政治家利用是中国大悲！文化大国空谈而已！读了胡的语录，心情很好，回顾浮生，我天性和胡的主张相通，没有大错。近以历史贤达自律，但书还是没能多读，庸人啊
为红而痴，梦里沉浮[蜡烛][蜡烛][蜡烛]//@康定斯基: 周先生终于回到太虚幻境。生死皆一梦。
尊敬的周汝昌先生一路走好
真正的大师在艰苦生活艰苦研究，欺世盗名的骗子却大行其道！让人无语的现实……//@康定斯基:周先生终于回到太虚幻境。生死皆一梦。[蜡烛]
赤子之心，敬之！
一部充斥奴性和官僚文化的红楼梦，不知养活了多少所谓的中国式文人，专家，大师，泰斗还有云里雾里的红学，一个连自己国家的近现代史都不想搞明白的“迷们”，却沉迷于太虚幻境，有一点好处那就是“养生”
许猛哭的睡着了
周老一路走好！
大师,一路走好!
实在令人唏嘘..周先生一路走好
敬仰老一辈的勤奋踏实。
高三时粗浅读过周老的一些著作,悼!
周老 一路走好！红楼不朽！您的研究也将永驻！
都云儿女痴，谁解其中味……
沉痛哀悼周汝昌老大人，周老永垂不朽。[蜡烛]
[蜡烛]//@康定斯基: 周先生终于回到太虚幻境。生死皆一梦。[蜡烛]
想哭，他真的是认真做了一辈子学问//@Miss_Mission_Mars:高三时粗浅读过周老的一些著作,悼!
#周汝昌逝世#愿老先生走好，真正的学者总太少[蜡烛]
[蜡烛][蜡烛][蜡烛]
#周汝昌逝世# 5月31日凌晨，著名红学家周汝昌先生于家中去世，终年95岁。周汝昌先生留有遗愿，要求子女不开追悼会，不设灵堂，让他安安静静地走。周汝昌一生有60多部学术著作问世，代表作《红楼梦新证》是近代红学研究的奠基之作。“为芹辛苦见平生”，愿老先生一路走好[蜡烛]
5月31日凌晨，著名红学家周汝昌先生于家中去世，终年95岁。周汝昌先生留有遗愿，要求子女不开追悼会，不设灵堂，让他安安静静地走。周汝昌一生有60多部学术著作问世，代表作《红楼梦新证》是近代红学研究的奠基之作。“为芹辛苦见平生”，愿老先生一路走好[蜡烛]
一路走好。//@江西财大蛟湖论坛:#周汝昌逝世# 5月31日凌晨，著名红学家周汝昌先生于家中去世，终年95岁。周汝昌先生留有遗愿，要求子女不开追悼会，不设灵堂，让他安安静静地走。周汝昌一生有60多部学术著作问世，代表作《红楼梦新证》是近代红学研究的奠基之作。“为芹辛苦见平生”，愿老先生一路走好
老先生一路走好！
民族的悲哀。做出如此重大贡献的学者、专家，还住蜗居！和作协主席铁懝相比天上地下。公理何在？
这是国情...是我们中国的“优良传统”[害羞]//@事问天: 民族的悲哀。做出如此重大贡献的学者、专家，还住蜗居！和作协主席铁懝相比天上地下。公理何在？
下辈子我也要像他那样守着自己心里那方净土//@北京大学未名讲坛:关注。
自古以来的真正的文人墨客有自己的信仰和操守，几乎都对物质没有要求，周先生本人也许并没有不满意识，毕竟他现在比曹雪芹撰写红楼时的境况好多了！
精神与物质
