软的一套，硬的一套
[good]
也是美国工人运动的起始点。
虽然还是存在歧视，这是进步得开始
Better late than never.
也许有人会说，“对一件那么久远的事道歉有什么意义呢？”事实上，道歉有着急迫的现实意义，因为该法案的立案缘由在现实中仍然不绝于耳，用不同的方式时常骚扰我们。而且，不公正的种子永远都会存在于人类的某个角落，随时在寻求合适的土壤和气候再次发芽。
虽然过了100多年，还是道歉了。[握手]
还是不说了。
一个光明磊落的政府敢于面对自己的错误，做到公正、公开、公平，这才是大国、强国。
@美国驻华大使馆 ： 骆大使怎么看？
美国会为排华法案道歉
排华法案终于被废了，努力了几代人啊
美国人道歉了。可是我们自己呢？户口，教育，医疗，甚至于普通生活，哪项政策不是歧视？生产歧视也被人歧视的国度。
早就该这样了，树敌无数，自寻死路
我喜欢这种形式，无论对错的理论，都从法律通过，也从法律修改。
争取道歉的过程一方面可以让公众更好地了解华裔的历史、认可华裔祖祖辈辈对美国方方面面的巨大贡献、促进华裔社区更好地融入主流，同时提醒整个社会不要重复历史的不公正。这个过程也会让华裔能够有机会治疗历史的伤痛，还原作为华裔美国人的尊严。
伟大的国家
认错并承担责任，是美国不断进步的一大因素吧？
在美国的中国人不容易
美国这事有点说不过去，包括朝鲜战场两军对垒也属正常，但虑及庚子赔款建校、二战中对华援助等，知错能改，善莫大焉。中国两会值得学习。
委员长和夫人的努力
还是玩丛林法则吧，这种道歉虽然有意义，但是个天大的笑话！//@鲁网:美国会为排华法案道歉
傻逼美国人，我们私下对自己人都没道歉过呢
事实证明，美国虽然不是绝对的道德高尚人品好的国家，但是相对世界其他国家来说，还是要有点道德感的，中国和这样的国家搞好关系，学习学习，才有前途，才能提高自己的品味
如果废除的晚些年或者根本不废除，说不定就不需要道歉了。
回复@zstarc:呵呵 别人猛打你一耳光 然后说对不起 然后你开始夸赞别人公正、公开、公平，劣根性什么时候改过！ //@zstarc:一个光明磊落的政府敢于面对自己的错误，做到公正、公开、公平，这才是大国、强国。
中国啥时候为排华法案道歉呢？
道歉，哪怕只是做个姿态，都比毫无歉意要好。
被写进历史的一笔
赞，真nb的国家！
怎么想起了小时候呢，同样是挨揍，被邻居揍了，过几年也许人家会道歉；被自己父母揍了，哪怕是揍错了，父母也会梗着脖子不认，你还敢要道歉，那就再挨顿揍//@鲁网: 美国会为排华法案道歉
敢于承认错误并勇于纠正的国家和民族是值得尊敬和有希望的。
我们什么时候才能正视我们的历史和错误呢？
回复@青岛科技大学贴吧:敢于道歉的政府才是可以信赖的政府。人不是神，是人都会饭错误，可贵的救是犯了错误能真实的道歉。不像某国政府估计早把道歉两字从字典里删除了 //@青岛科技大学贴吧:呵呵 别人猛打你一耳光 然后说对不起 然后你开始夸赞别人公正、公开、公平，劣根性什么时候改过！
[cai晃头]
排着排着就习惯了[泪]
好吧，愿意道歉还是好孩子
嘛嘚，名归而实不至 eine Rücknahme der Ruf ohne Entschädigung / a redemption of the reputation without compensation. 排华法案：http://t.cn/hgpe1j ; Chinese Exclusion Act: http://t.cn/zO2ipfl
外交部出来抗议一下：政府向人民（还是移民）道歉，有冇搞错？是对移民来源国内政的粗暴干涉。
我们也有很多需要道歉的，对自己的人民。
美国正式以立法形式向曾经排斥歧视华人的做法道歉[心][心]#信自己，管天下；勇往直前，绝不怕！#
终于有定论了...好漫长的历程......
http://t.cn/zO2ipfl
在废除黑奴制度的同时居然会通过排华法案，有点难以想象……不过还是要称赞下当今美国政府敢于承认错误，不像某个国旗上一块红色圆点的国家[弱]
城乡二元户籍政策下，对于农村户口的歧视——是否有人会出来道歉？
能正视自己的错误并能更正的，还是不错的，反观中国是怎么做的呢？
19世纪来到美国的每个种族都不同程度受到歧视，华人的特殊在于文化生理上的巨大差异和工作上极度吃苦耐劳，还有当时自顾不暇软弱无能的清政府，悲惨的历史令人唏嘘。带着同理心来看待历史，认为过去的做法是不公，这个国家已经是不同的时代。
[太开心][太开心][可怜]
1943年就废除了，又过了近百年道歉了。当时立法肯定没错的，当时废法肯定也没错的。现在近百年后所谓的道歉也是没错的。勿悲勿喜。别人是相与你靠近乎相你们多些到他那遛遛好拉动他们的经济增长而矣。与什么月亮、民纸、普细价值等等毫无拉冷
1943...谢谢蒋委员长。
从前全美排华事件和延续上百年的排华情绪知道这个世纪都没有完全消除。不公平的case也听了太多。但错的始终是错的，不可能因为做的人多了就变得合理。
把黑人当做奴隶过，把印第安人种族灭绝过，对南方老百姓三光政策过，对本国日裔公民集中营过，国策里公开排斥华人过，然后道歉一下就洗白了。明灯国的本事，tg好好学学。
这种自省的能力，很是难能可贵的。虽然道歉显得来的太晚了一些。但很显然这不是直接来自于外部的压力，而是来自于美国社会自身内部整合的需要。我们应该承认人类有共同的普世价值存在，以这些普世价值作为标准可以衡量一个历史时期社会行为的对错。这种胸襟不知道专制社会能否具备。应为这个法案鼓掌。
中国和日本也赶紧学起来。面对过去的错误，认识它，承认它，纠正它，才能够进步。
万恶的美帝。就应该一直禁止下去！！！
愿全世界华人生活幸福
[good]
130年的历程~真是不容易啊
错就错了，承认、道歉、改，“负责任的大国”应该是这样的
国内却还有各种排斥自己同胞的政策。令人汗颜。
这一百年，美国从罪恶的种族奴役和歧视步入了现代文明，再过一百年的中国呢，能否彻底的摆脱愚昧和专制
美国对中国没多少真诚实意的
逝者已已矣，来者犹可追。
这应该理解为向清国人道歉吧？跟中国没啥关系。
既然美国为排华法案道歉了，那中国政府是不是也该为户籍制度、计生政策和历史的悲剧向中国人道歉？
犹可追！@SuperColt  //@吱吱本尊一Roy:逝者已已矣，来者犹可追。
回复@夏天走光:有看到啊，1943年才废除啊！如此法案竟然持续了半个多世纪！ //@夏天走光:回复@唐拾叁:你有没有看到这个法案在1943年就废除了？
[懒得理你]
[good]
回复@朱伟克反省:我们对曾经的“反右”“文革”“严打”有过深刻的反省吗？ //@朱伟克反省:我们的政府什么时候对人民道歉过？我们自己什么时候对亲人、朋友道歉过？中国人太多的是批评他人，而缺少扪心自问的反省精神！政府与国民，五十步笑百步而已！
一个懂得自省的国家…………
意义重大。建议中 共就歧视非党员向非党元道歉；向被迫害，被杀害，被打击的公民道歉，并补偿经济和精神损失。
爱尔兰人干的……
道谦?还有这种事？
大国风度，姑且不论其利弊。一个政府敢于通过道歉提案，岂不是需要豁达的胸怀和透明的体制？
不知可不可以索赔呢？
一个伟大的国家，知错就改，而且是通过立法的形式上升为国家意志。
我们后任不理前任帐，米国真是死心眼！
当年通过法案的原因?求解. //@南方都市报:该法连同其它歧视性法案禁止华人在美拥有房产、禁止华人与白人通婚、禁止华人妻子儿女移民美国﹑禁止华人在政府就职、禁止华人同白人在法院对簿公堂等。
日本该学习了！
虽晚，毕竟来了，能以国家名义道歉的行为是值得尊敬的
道歉也是境界。
真想把美国轰了！ //@朱东恩:道歉也是境界。
虽然是迟到的道歉，还是值得所有在美华人纪念一下的历史时刻
Regret=apologize ?????
中国人大概不能对美国的“新觉醒”抱太多指望。美国需要有更多的“觉悟”和公益心，才能更正常地对待中国。尽管如此，美国国会18日的决议案依然值得赞扬，它代表了人类理性的进步，以及道德强制性虽然缓慢但却坚实的扩大和加强，人类处于充满希望的进程中。
