中国不怕他折腾
快点召回啊
小日本想干架吗？？？？
撤回大使，或者将大使馆降为领事馆更给力
牛B就驅逐！
那我们也召回大使汇报工作。
听说这人是中国通~~希望准确汇报~//@头条新闻:
中国驻日大使也可以回来休整休整了！
赶紧走吧，别回来了，中国不欢迎你们！
有本事别回来！
中日之间，总会免不了一战。
闹这么大了。
我脚的回来的可能就不是他了
这个大使头脑还算清醒的
要动手？@韩一瓶 @iamma
小日本就是小动作不断
响亮的一巴掌~！~
这是几个意思？
难道。。？
来劲儿了，唉。。。
一路走好！滚蛋！
看来事态升级了。。
回去了就别来了。讨厌贱人
这是要打仗么 [转发]
15日那一周日本国假，百姓要参拜靖国神社。
我靠'要有什么动作？
[怒]小日本鬼子
開打的前兆？
咱们可以召回驻日大使，是时候收拾小日本了//@虎猫大爷: 难道。。？
尼玛，反正双方都有意向转移国内注意力，欢迎约炮！
是要动手了吗？来吧，快点，我赶着去找泷泽妹妹呢，快快
你要不召你就不是日本人~~~！
求战，该打一场让周边的长长记性了。
人家这手值得学习，还没咋地的就召回大使。咋地？你想打个局部战争？
要打了么。。。
驱逐那日本狗关了它的狗窝
@包头鱼要流浪  怕是要开打啊
其实该中国先召回的
还要不要点脸了。
召你妹！！[怒][怒]
召回大使，要大战了
又在捣什么鬼？
燕雀（平头百姓、穷人）焉知＂鸿鹄＂之志！
要开始打仗了吗？最近形势很严峻。
丹羽宇一郎也是个商人，比较亲中。这次被召回的原因更多的是国内政治派别的角力，如果不然，在这样的情况下召回驻一国大使，哪怕是暂时的，也是非常严重的外交信号，日本慢慢在把路越走越窄。
大家别急，看看之前的新闻http://t.cn/zWM0nJ7 估计丹羽宇一郞回去后，不会再回来了（被解职）
召回大使，小日本想干嘛，难不成想开战？ [鄙视]
kao，小日本自娱自乐闹了半年，中国才刚派渔政巡航一次，就吓得把大使召回去
操你妈的日本鬼子
要打仗吗？
再来一次甲午战争吧，这次要让日本彻底完蛋！
召回、断交、开战。
甲午战争在一定程度上送走了清王朝！这次难道又是一个轮回？大家期待吧！
小日本的无耻已经到了无可容忍的地步，中日若再有一战解放军必胜！！！
靠，WHO怕WHO，俺们也以牙还牙[右哼哼]
回复@大江Joe舅:哈哈哈!!!高见的高
你丫回去就别回来了。把我们的也召回来，开打！
什么情况? [思考]  @BigBigPang 留意形势哈[做鬼脸]
怎么着，要开打？
丹羽桑，辛苦了！请带一句话给日本国民：钓鱼岛是中国的领土。拜托！
中国应该更强悍
鬼子有情况
哎哟？要开干了？
不用招，直接逐出中国！！、
[思考]狼子之心，直接降低与日本的外交等级没错的。[good]
降低邦交标准了耶
好吧，看谁怂
一个国家对驻他国的大使召回，是国与国之间外交途径中最严厉的抗议，是战争前的最后一步，中日关系闹来闹去，这件事的走向无论是不了了之还是真动手了，我想这次最起码的是要让中华民族这动荡300年所失去的民族尊严从新振作起来！仗从来都没有绝对的，有七成把握就干起来吧！哪个中国人不支持！？
要不开个追悼会？
@孜孜妍 买米买盐吧
准备开干迈？@我是理查德
操~要打海战啦//@seamouse: 闹这么大了。
持续关注，日本在试水深。
关系紧张了。
大刀向鬼子的头上砍去
召回就召回还什么回国汇报，咱们大使也好回来了。
日本鬼子活腻了!时刻准备着!迎战!"人不犯我我不犯人，人若犯我我必犯人" 的战无不胜的毛泽东思想 胜利！
召回大使是不是象征意义更大一些？//@静静的百合May: 什么情况? [思考] @BigBigPang 留意形势哈[做鬼脸]
mb回国打针去了
敢战么，请战一下
回复@Borg-zhong:是不是中国也召回驻菲，越，日使馆//@Borg-zhong:回复@魑魅魍魉-V:本人十分同意这说法！
あっ、なんということ、もしかして。。。
西回起就伐要来了
很明显要被换咯，你娃娃有点亲华的表现
•起来! 让我们铭记这耻辱。 抵制日货
某种意义更大
自己人为难自己人。当日本两度召会我驻日大使，我方未采取对等措施，因为知道丹羽大使本人的态度。这可能就是日方召回他的原因。不过这次我方应该采取对等措施啦!
断交，开打吧
日本是要与中国断交，准备宣战吗？
我次凹，说的真好听，还特么召回去说明中国情况
日本和中国不可能动手，1中国有核武，核打击在日本心中是永远的痛 2小规模的局部战争，两个亚洲经济大国打局部战争，谁都不解气，从战略上又没有赢家 3日本的海军是牛逼，中国原来穷，不会造船，多少年发展近海岸基防御了，日本也不可能在海战占到什么便宜。//@沉默着呢: 要动手？@韩一瓶 @iamma
稳定压倒一切，但国家主权是不能妥协的,一味地谴责只会让全世界人以为中国人就是软柿子。
中国人没记性，哪次不是不了了之，要是真不买日货，哪会有今天，我们还每天叫呀叫的，小日本早就看明白了，连领导都说不出个硬话，还出访，现在满街跑的全是日本车，天天叫抵制日货，结果跟反腐一样，赿反赿多，中国人对待国仇家恨，只能说无语，爱叫的以后别在网上叫了，还不够丢人的，特别是南京。 /
打它妈狗日的，俺老子愿意开第一枪！[怒]
杂种又在打啥子坏主意了？放马过来找打吧！变态小日本。
这次看来要来真的了
中国政府也好，媒体社论也好，喊话要趁早
妈的谁怕谁
赶紧滚回家自己日自己吧
尼玛，中国还不出手？
毛罗嗦了，都是在为竞选抄作，有本事真打，免得某军都日浓到搁浅啦！
不太对劲啊[疑问]
真的要打了吗
日狗日的[怒骂]无能的tang，怒其不争![鄙视]
事态发展有点深意了嘿
跳过这种花架子，直接购买或国有化钓鱼岛，日本敢吗？这样干等于拆除美国主导的雅尔塔体系，致美国于亚洲殖民者的死地。至于中国，收拾日本不必全武行助其内部团结，经济制裁为主军事点杀为辅即可让日本瘫痪外加体内雪崩，届时美国还要狠狠补上几脚。日本，我们盼望你动手。
所以！现在是怎么个情况
想干什么！
[奥特曼]
程永华大使啥时也回家呢[疑问]
因召回事件而引发的骂战@成龙 @陈红 @宁德黄猪哥哥 @范冰冰工作室 @头条博客 @王珞丹 @姚晨 @新浪军事 @指尖下的生活 @依然是童姥天山 @吐吐你妈喊你回家吃饭 @宁德同城会
你们不撤侨民吗？
那就真正地干一场吧！
中国你行吗？
日本高层心虚了吧！想用“国有化”买卖、抢占我钓鱼岛，中国人绝不会答应的！[怒][怒骂][鄙视]
中国是否也召回，下一步是撤侨断交宣战，强烈支持！
中日面临的问题
是时候给小日本一点颜色看看了
他們能有甚麼情報？！'小姐'情報要麼！
热烈欢迎苍老师担任驻华大使！ [耶]
小日本真欠打呢！[抓狂][怒]小日本欺人…大不了“两败俱伤”…岂能让小日本再欺负咱们
一个亚洲的孩子，被日本人调戏了，他爸爸说我们严正抗议。后来越南人看见了，这个孩子又被越南人调戏，他爸爸说，我们应该和平相处，再后来朝鲜人看到了、韩国人看到了、缅甸人看见了、再后来全世界都看见了~
召什么回'滚勒个去的。
拆他使馆//@切队劈叉: 赶紧把先富起来的那一部分人（万事优先），以及党员（要为共产主义理想奋斗终生的同志）城管部队（一直在实战演习）还有那些裸官（他们是光棍不怕穿鞋的，送子女出国就是为了无牵无挂）送上前线，吓死小日本。 //@切队劈叉:召回大使意味着什么？打算宣战？//@中国白吃也当官:
我觉得咱们还是别去日本了，爱国是必须的[哈哈]@大虾猪GM @盘子的新名-蒙娜jason
滚出中国[鄙视]
是不是要打仗了啊，靠
把日本人赶出中国//@徐子升: 是不是要打仗了啊，靠
有本事回去了别回来，日货也别进入中国！
中日之间只可能存在局部地区的武力冲突不可能爆发大规模战争，两国军事实力存在悬殊，并且中国政府并不希望开战，一旦开战政府损失巨大，经济崩溃，必然给国家带来严重影响，而日本方面，还是那个问题，人太少了，地儿太小了，再勇敢也没用。
心虚了吧！！还怕人家说实话
日本太可恶了 有报道称日本跟中国将于2015-2020年打仗。日本早就蓄势待发了要吞掉中国，其实美国不是我们最大的敌人而是日本！在日本，一次性筷子用完后他们不会扔掉而是回收起来做成纸浆最后卖给＜新华报社＞印刷厂，所有做一次性筷的木材全去东北砍伐，而从不砍自己国家一棵树。做好抗日准备人人有责
都滚回去吧
回复@Una_Wong:对中日关系有损害，对日本来说也不是什么大事，日本人首先考虑的是日美关系。 //@Una_Wong:日本驻华大使丹羽宇一郎在接受英国《金融时报》采访时表示，“日本将钓鱼岛国有化对中日关系有损害”，引起了日本国内政界的批评。我看是那些日本人自己没搞清楚状况吧!
回复@快乐生活的当当:这次开战，共军是正面战场赶鸭子上架，国军应该会学习当年共军的龟缩政策，偷偷在后方发展根据地，招兵买马，坐收渔翁之利。 //@快乐生活的当当:当真的要开战时，中国就软了。悲剧即将上演。
连人家自己的大使都觉着钓鱼岛“国有化”对中日关系不利！
[思考] 猜猜日本驻华大使：（一）会不会被炒鱿鱼？[酷]（二）会不会从东京带回北京一份〈哀的美敦书〉，限期中国所有船从此没有日本批准不得进入钓鱼台海域？[衰]
[奥特曼]
什么时候都是需要稳定的
还暂时召回，太不硬气了
咱们大使也回来～找茬打丫的
狗日的//@Minoz_Su:小日本真欠打呢！[抓狂][怒]小日本欺人…大不了“两败俱伤”…岂能让小日本再欺负咱们
小日该打//@Minoz_Su:小日本真欠打呢！[抓狂][怒]小日本欺人…大不了“两败俱伤”…岂能让小日本再欺负咱们
用炸弹炸了//@Minoz_Su:小日本真欠打呢！[抓狂][怒]小日本欺人…大不了“两败俱伤”…岂能让小日本再欺负咱们
中国人没记性，哪次不是不了了之，要是真不买日货，哪会有今天，我们还每天叫呀叫的，小日本早就看明白了，连领导都说不出个硬话，还出访，现在满街跑的全是日本车，天天叫抵制日货，结果跟反腐一样，赿反赿多，中国人对待国仇家恨，只能说无语，爱叫的以后别在网上叫了，还不够丢人的，特别是南京。 /
