中国其实也有免费的呢，只不过是会有质量问题。
偷偷转一下[嘘]
真的？不全面吧。
 @说出真相:
羡慕嫉妒恨！
第一次知道
我们国家的老人可怜的很呢
民主有N 多好处啊，筒子们啊，还等什么？[抓狂]
看来解体才是众望所归
还有这等好事？资本主义？他肯定不是社会主义了？
现在知道了
 @月随人行 @海江湖 国家除了索取，给了老百姓什么，什么都没有
确实不知道，真的？
回复@来自土星的木星人:赞同[哈哈][偷笑][挖鼻屎][做鬼脸] //@来自土星的木星人:人比人会气死人，别老拿废品和精品做比较…
谣言，不能信啊！[挖鼻屎]
这个不符合中国国情，中国的钱是用来拯救万恶的资本主义社会的.........
没当听到这种福利，就感觉到一定是万恶的资本主义国家散布谣言，目的是扰乱我国伟大的中国特色社会主义建设！我们绝不能上当！
真事？[挖鼻屎]
转型后的国家不是没希望,而是希望更多
国情不一样，这一点真不能比。如果中国也那样做，就中国人这些操蛋德行，用不了两年就得搞垮，有多少人能工作的不去工作留在家里搓麻，有多少人家里水龙头常年不关…
这是真？第一次听说。
还有,苏联时期,军队和警察都宣誓效忠于人民而不是政党。
人民可怜的，国家什么也得管
资本主义的毒瘤哪能跟我天朝相比，我们虽然看不起病上不起学买不起房，但是我们无比的幸福，我们都生活在新闻联播里[嘻嘻]
希望我们也有这么一天
善于看到别人的长处，才是睿智的民族
这有啥！二人转看过没有！别羡慕垃圾！
解体吧，老百姓盼望着//@新陆:看来解体才是众望所归
@作业本//每当听到这种福利，就感觉到一定是万恶的资本主义国家散布谣言，目的是扰乱我国伟大的中国特色社会主义建设！我们绝不能上当！
这么好[泪]
以后可以考虑移民俄罗斯！！
不得不转！
俄罗斯的人均鸡的屁还不如中国，他可以，我们为什么不行？
真的吗？要是真的那我说明普京老厉害了
你这属于意淫，我不用去查证就知道不可能，因为这些看上去那么美的福利就是拖垮希腊这种入不敷出的超前享受的国家。苏联有武器石油还有嘛？？咱国家不也规定好多免费的福利，但到实际上就有很多猫腻，别给苏联给忽悠了，曾经是中国老大哥
体制都不是问题 ...问题是…
万恶的资本主义，少在这里用糖衣炮弹腐蚀我们。
#请插入话题名称#
要是中国领导人是全名公投出来的，真能代表民众意愿的，不做既得利益团体的代言的，中国一样能强大
弱弱的问，是鼓励咱们？......
这确实是我不知道的俄罗斯
老毛子都比我们幸福，阿三好像也比咱们强！不能总和朝鲜比呀！
周围很多人还认为俄罗斯吃不上面包火腿肠哪。没去过，不知真假，但俄罗斯真的是地大物博人口不多。
邓公的先让一部分人富起来，再带动全民富起来，忽悠吧
人间并非没有天堂，只是大家在地狱中呆得太久...
岂不是实现了共产主义么？
是真的吗？你怎么知道的？
什么时候天朝老百姓也能享受这种福利，期待//@孙-xiao-jie:真的吗？要是真的那我说明普京老厉害了
幸福 //@衢州勇哥:岂不是实现了共产主义么？
我不相信，难道他们坚持党的领导实现了共产主义社会？
资本主义竟然该收的钱不受，腐朽没落到如此地步
真想到俄罗斯生活去！
这是共产主义啊
还是资本主义好啊！[good]
万恶的资本主义原来是这样的！
在我的映像中，俄罗斯经济体制改革不成功，卢布偏值，物价飞涨，失业上升，人们生活在水深火热中。谁在yao魔化俄罗斯？
[悲伤] 羡慕嫉妒恨……俄罗斯人民太幸福了。
真5真吖?
再比下去没法活了。//@马-召-军:以后可以考虑移民俄罗斯！！
是社会主义吗?[花心]//@小提琴的声音_洁:[赞]
他们果然实现了共产主义？
看看人家，在看看我们自己，为生在这个时代国家感到悲哀。
万恶的资本主义!他们水深火热的生活，屌丝怎么会关心
八仙过海，各显神通。——捞钱就是硬道理！
俄罗斯证明：换主义换政府都不能使一个国家颠覆，相反会更符合人性。只是共产党不是唯一执政党了。
请问俄罗斯这是实现了共产主义吗？ //@欧阳帅鹏: 万恶的资本主义，少在这里用糖衣炮弹腐蚀我们。
我们的国家在不久的将来也会这样！
列强还是列强！
伟岸不早说？白白同情俄罗斯人很多年。
打算建成这样，我主观地判断。
一百年后回头看，戈尔巴乔夫未尝不是俄罗斯民主进程的里程碑！
前苏联解体后反倒实现了社会公平
中国永远没有这一天
留着做梦的时候用
重要补遗：每个公民都拥有属于自主的神圣选票。 //@放飞人:列强还是列强！
[泪]大哥就是大哥啊。。。。可惜小弟却羽翼渐丰，要玩"特色"。其实就是只要权力不担义务！[酷][酷][怒][怒][怒]
新闻联播怎么没报过？
看来中国人的生活质量真滴不如人家了?[泪]
还是老大哥
如果没有这些＂负担＂，人家政府也应该富得流油 //@新陆: 看来解体才是众望所归
羡慕嫉妒恨！
想想中国，唉……
社会主义好，社会主义好！洗脑教育该结束了，人民生活的好坏与主义无关！
在非洲多数国家早就这样//@杨安的微博: 重要补遗：每个公民都拥有属于自主的神圣选票。 //@放飞人:列强还是列强！
羡慕加长流@首医女博士
一步跨入共产主义[嘻嘻]
是真的吗?求证!
真心xian m
是真的吗？咱们何时实现？
中国何时也能这样啊？
真的假的？//@圆巴巴:看来中国人的生活质量真滴不如人家了?[泪]
下次奥运是他们办，没错吧?去看看
如果中国也这样，我猜，会有很多人不去上班，没地方住的人就会去医院蹭床位。。。。等等，先提高全民修养先[奥特曼]
俄罗斯是社会主义吧?
好好哦[嘘][嘘] //@岚色-心情:偷偷转一下[嘘]
这是想被活该生生的打脸么？想当意见领袖不是这么当的，拣人家吃剩的完了还是假的发
是该淘汰的时候了！
前苏联解体之后就有文章说，瘦死骆驼比马大，当时中国要想赶上俄罗斯人民的生活水平，至少还要十五年或者多少多少年。央视选择性报道让国人误以为前苏联解体人民生活水平就一去千里，扯淡//@查尔斯二世:伟岸不早说？白白同情俄罗斯人很多年。
应该和印象中的有很大区别。夏天时，刚去过。和许多国家一样，有一种轻松地风。。。
福利国家的政党从来都不会无耻地宣传自己是“无产阶级的政党”“为人民服务”的政党；反观那些压迫、掠夺、钳制、奴役人民最严重，人民生活在水深火热之中的国家，统治集团却整天把“为人民服务”挂在嘴上！
俄罗斯的百姓很幸福
打倒苏修～
我们等不到这一天了
解体后的俄罗斯看上去很好呀！那么未解体时岂不是更好了？
为防止被误传，需要求证。或者亲身前往证实。
羡慕 //@任详顺:是吗
共产主义的理想还是要依靠民主政府来实现
确实不曾知道
中国快向人家学习吧！
我们有什么？[汗]没有比较就没有鉴别
没想到，解体了这么牛！
真没想到! //@春风冻雨:没想到，解体了这么牛！
我在俄罗斯生活了12年真的是这样。相信中国在不久的将来比俄罗斯还要好！[思考][思考][思考]
今天才知道
希望中国也向俄罗斯学习
说俄罗斯国家很穷,原来如此!
万恶的资本主义？？？
中国也挺好的啊，毕竟这么年轻，怎么跟这些比啊，比上不足，比下有余啊，和很多地方比中国都是好的了，至少我们没有战争啊，比很多人幸福了，知足常乐
求助！江苏无锡宜兴连铸耐火材料厂残疾工人应育松长期受虐查出焦虑症，宜兴人保局认定不属工伤，无锡人保局、宜兴法院坚称正确。民事赔偿宜兴法院不予受理，受虐人维权无门，厂方毫发无损，并享助残税收优惠 ------虐残有奖！ 应育松！证据http://t.cn/zOtooJs 求扩散！！
真的吗？我不信！俺老师说了，苏联崩溃了，回到了万恶的资本主义，是革命受挫，历史车轮的倒退
算是知道人家郭嘉为什么穷了。。。
回复@猛子来习:是小一点，但也不是特别小了。 //@猛子来习:水,电,住房,医疗,我们国家也全负责,只是他们负责的范围有点小,
老大哥的公民得实惠，怎没听说他们有这样那样的资金缺口？
哦。[悲伤]
解体后你不知道的俄罗斯
我们都移民吧？
元芳，你对此有什么看法 //@湛江刘伟雄的微博: //@吴利2012: 这是真？第一次听说。
辟谣后会不会又变成＂你不知道的印度＂神马的[哈哈][哈哈] //@青春-不年少: 解体后你不知道的俄罗斯
