网友还真是讨厌[哈哈]
让美国人来人大和政协吧
　这妇女是在放屁
劝他会米国生活吧
我要有钱，我也去美国。
中国特色！
有钱谁想呆在中国
澜，等我。
@##既然在国内工作又爱国，为什么要加入美国籍？你的行动是最好的证明！
杨澜一个美国籍身份的人，整天站在中国的舞台上说中国事，真幽默，真是一个讨厌的人！
欢迎！美国人可能说更多实话[呵呵]
澜的意思是，虽然我热爱祖国，但还是得移民[偷笑]
最烦这种人了，资产全到美国了，人也是美国的了，还要赚着中国人民的钱！[怒][怒]
中国立法机构全部是美国公民或美国公民的爹妈，你们猜会最想立什么法？
取消人大代表资格吧！
打入敌人内部！
 @杨澜 佩服你的勇气 。毕竟你还能承认！//@三月里的小飞侠:取消人大代表资格吧！
中国什么事都会归于正常范畴！
出生于中国，那又如何？
既当婊子又立牌妨
黑色幽默'但已成真！
我有10几个同学朋友也入了美国籍，只有一个人真正溶入了美国社会，其他人大多整年混在国内，住在美国的也都是在华人圈内或与国内做生意。别太在意国籍啦，很多人真的没法和没能力在美国混
杨澜开联合国大会来了
人大代表终于承认自己是美国人了 终于要让美国接管了 盼望着这一天！
还有多少人是双国籍的呢？
评论这种太俗的谣言？ //@龚海读宪法:中国立法机构全部是美国公民或美国公民的爹妈，你们猜会最想立什么法？
一个食利者、一个背叛祖宗的人，滚的越远越好。
虽然我现在失足，但我家曾经有过牌坊，说明我不是卖淫，而是创建和谐。
@ 云朵绒绒
错不在杨吧？错在谁呢？是谁整天吆喝不要美帝干涉我国内政来的？
无论是百姓还是权贵，学者还是文盲，那些竞争的胜出者凭借的是什么？是更有道德更有才能？还是更加无耻更加卑鄙？懂得了日常生活中这个现象，也就懂得了英雄往往使人流泪的本质。
我就不告诉你她是打入敌人内部的间谍[嘘]
这个卖B货！
这娘们倍儿假[鄙视] //@流浪雄宝: 最烦这种人了，资产全到美国了，人也是美国的了，还要赚着中国人民的钱！[怒][怒]
又一个爱国者叛变了，正腐为什么呢
同感//@刘申爱民:既当婊子又立牌妨
请他们回去为其宣誓的国家效力！//@岑业勇网球教练: 同感//@刘申爱民:既当婊子又立牌妨
全球奇观——外籍爱国人士领导本国籍刁民
外交部严正谴责外国以人权问题干涉中国内政，但是它自己也明白，现在中国执政的又有几个中国人呢
传说中的干涉我国内政的事，终于查实了//@前度牛郎: 请他们回去为其宣誓的国家效力！//@岑业勇网球教练: 同感//@刘申爱民:既当婊子又立牌妨
政治科高考题：外国人在中国可以当人大代表和政协委员吗？外国人的爹娘在中国可以当副部长以上官员吗？
回复@林岳芳:昨天不是辟了吗？[疑问] //@林岳芳:问杨澜，你加入美国籍的誓言是什么？还好意思坐在中国的人民大会堂？一个国家当外国人坐在最高层的桌椅上，高谈阔论国家发展、民生进步时，是画饼充饥，没有希望的！
 @杨澜  求证。政协委员。
杨澜是双重国籍吗？中国法律允许双重国籍吗？还有多少中国人像杨澜一样是双重国籍？
只可惜我们一些政府部门、机构团体还把她当神一样供着。多少真金白银流进她的口袋，转到她的国家（美国）。
不知道有多少外国人大代表啊！十八大要开了，杨澜还在代表中国公民吗？
@杨澜 是全国政协委员啊！中国还有多少拥有外国国籍的人大代表和政协委员？！
虽然是原产地，但不是中国国籍，不是中国公民，连选举、被选举权都没有，怎么有资格成为人大代表？不能成其为人大代表，又怎么天经地义的出席两会，两会难道就是有钱人的俱乐部吗？
看了这条微薄，不禁感叹，谁说雷锋不存在？美国人就是活雷锋。不远万里，远渡重洋，为了啥？不就是为了替中国人参政，议政嘛。
诚信在哪里？说教老实人而已 //@清清荷花香:虽然是原产地，但不是中国国籍，不是中国公民，连选举、被选举权都没有，怎么有资格成为人大代表？不能成其为人大代表，又怎么天经地义的出席两会，两会难道就是有钱人的俱乐部吗？
杨澜真的加入了美国籍？？一个美国人也能代表中国人民？？应该要查查究竟还有多少潜伏者！！！
入籍誓词...我将支持及护卫美利坚合众国宪法和法律,对抗国内和国外所有的敌人.我将真诚的效忠美国。当法律要求时,我愿为保卫美国拿起武器...当法律要求时,我会在政府官员指挥下为国家做重要工作... http://t.cn/zOBgZjQ //@独立导演金建华:这鸡的命运交给黄鼠狼会议决定！//@子游_慢跑者
两会是啥？ //@WO沃沃:诚信在哪里？说教老实人而已  //@清清荷花香:虽然是原产地，但不是中国国籍，不是中国公民，连选举、被选举权都没有，怎么有资格成为人大代表？不能成其为人大代表，又怎么天经地义的出席两会，两会难道就是有钱人的俱乐部吗？
@千江水和月: 入籍誓词...我将支持及护卫美利坚合众国宪法和法律,对抗国内和国外所有的敌人.我将真诚的效忠美国。当法律要求时,我愿为保卫美国拿起武器...当法律要求时,我会在政府官员指挥下为国家做重要工作... http://t.cn/zOBgZjQ //@独立导演金建华:这鸡的命运交给黄鼠狼会议决定！//@子游_慢跑者
中国是不俱双重国籍的国家，所以，外国国籍的人不是中国公民。没有选举和被选举权。//@iecolszxy //@WO沃沃:诚信在哪里？说教老实人而已 //@清清荷花香:虽然是原产地，但不是中国国籍，不是中国公民，连选举、被选举权都没有，怎么有资格成为人大代表？不能成其为人大代表，又怎么天经地义的出席两会。
这条消息属实吗？持怀疑~~~
最讨厌伪善！———杨澜终于承认自己美国籍身份。她说：“虽然我入了美国籍，但我出身于中国。《广西容县之窗论坛》、《天涯社区》 转发了这一消息。
回复@两个老黄鹂:她要是现在加入的美国籍，可就老土了。但在当年（20年前吧）还真是很时尚滴[挤眼] //@两个老黄鹂:@诛砂 @张南希张 @幸福肥肥Q ：她是出于对国家的失望，对自己的保护吗？还是迷茫中！
庙堂上总是有一群口是心非的家伙。坚持抵制多重国籍，要想多重国籍就别入庙堂之上
不是个别现象，还能查出一堆。
美国没必要遏制中国啦,都是你们的人在控制中国呢
咋不把奥巴牛请过来坐进人民大会堂开代表大会
不知还有多少美国人在参政议政[吃惊][思考]
新浪你不敢说实话就算了。搞些不相干的，尼玛就没看见钓鱼岛，黄岩岛是你的热门话题了。能不能学习天涯啊，尼玛对日本有点骚动，就说是叛乱。//@老糊糊老:最讨厌伪善！—杨澜终于承认自己美国籍身份。她说：“虽然我入了美国籍，但我出身于中国。《广西容县之窗论坛》、《天涯社区》 转发了这一消息。
人大政协和政府里到底还有多少美国人？
一个美国人，能到中国来参政，是中国比美国有胸怀。[思考]
真的不实吗//@朱可:一个美国人，能到中国来参政，是中国比美国有胸怀。[思考]
中国现在乱得不敢想像。外国人在中国参政、议政。中国官员把家人财产移居海外。公款消费居高不下，越来越多。官员私产公示，永远绝望。大多阔佬都构建外资外产。稍有能力，都送子海外求学，力求不归。主权问题不护只说，还要同强国商洽。国富民穷，却赠钱海外，买贬值最多最快的外债。真的有病吗？
为什么说是不实消息？有什么权威证据吗？
竟然还大言不惭的到处沽名钓誉！这是国家的悲哀！
