32块巧克力，霸气侧漏。
这个评价已经很高了。
我天朝被美帝鄙视了么…
打了才知道！
我一不小心在美帝的鄙视中问到了浓浓的山西老陈醋的味道[偷笑]。对不起，我不是故意的[挖鼻屎]
耐人寻味吗？本来就是事实。[嘻嘻]
我们拼命追赶，试图能闻到敌人放的屁。。。
不管怎样说，终于造出来了
落后美国20年呗有啥奇怪的，这些年以来差距已经明显缩短了。
呵呵。。。中国很强的
米帝这是在夸我们[嘻嘻][嘻嘻]
等于说中国海军还至少落后美国20年
此刻我除了“呵呵”之外，已经没有什么想说的了。希望未来20年，中国下一代大型导弹驱逐舰下水的时候，美国人还能拿出“宙斯盾”这样的惊艳之作。
罗马不是一日建成的。革命尚未成功、同志仍需努力！
这评论可真没意思，你们那是全世界最先进的蓝水舰队，没想过一夜之间超英赶美，还不兴咱自己慢慢整啊
那也是巨大进步，不和别人比，和自己比，能用能打就是好武器
能造出和美国伯克级相当舰船的国家，在地球上不超过5个。
好吧，DDG1000会被元老院击沉吗？ //@超级大本营军事:耐人寻味吗？本来就是事实。[嘻嘻]
奇怪，大家都关注巧克力，怎么没看到反舰导弹？[汗]
評論很深刻！
才差二十年吗，美帝谦虚 了吧
咱也能在海里打外星战舰了！！ //@超级大本营军事:耐人寻味吗？本来就是事实。[嘻嘻]
美国砖家有多远滚多远
北洋水师[哈哈]//@莘莊超級語文老師吳啟雷: 評論很深刻！
应该跟伯克1不相上下，跟伯克2还是有差距的。不过已经值得欣慰了。
这玩意儿能上钓鱼岛吗//@超级大本营军事: 耐人寻味吗？本来就是事实。[嘻嘻]
我们用的液冷有源相控阵雷达已经超越伯克级了//@超级大本营军事: 耐人寻味吗？本来就是事实。[嘻嘻]
有比没有好，052D应该是中国航母战斗群的新成员，它的作用比现有的052C要大得多，可喜可贺！
感觉是在平静中爆发。。。钓鱼岛的事情怎么处理？
[挖鼻屎]美国佬想表达的是：哥一直在被模仿，但从未被超越
评论没有错，但别忘了中国人曾经用小米加步枪都配不齐的军队把配备了精良美式武器的国民党打到了台湾。更别忘了，志愿军跨过鸭绿江狂殴当时世界顶级装备的美国士兵。[哼]
有比没有好，052D应该是中国航母战斗群的新成员，它的作用比现有的052C要大得多，可喜可贺！
甭管落后多少年，只要导弹携带核弹头，它的威力都是巨大的。
真体贴，咱家一吃饺子他就送醋过来。
支持我们的大驱，希望造万吨大驱。
有源相控阵是关注点 //@超级大本营军事:耐人寻味吗？本来就是事实。[嘻嘻]
回复@那又如何Hi:能换点花样么？ //@那又如何Hi:这玩意儿能上钓鱼岛吗 //@超级大本营军事: 耐人寻味吗？本来就是事实。[嘻嘻] //@超级大本营军事:耐人寻味吗？本来就是事实。[嘻嘻]
会算数不，20-10=10年，10年时间把技术差距缩小10年，如再给我兔10年。。。
这么抬高中国？~
只和自己比，逐渐缩小差距，早晚要赶上米国
有差距才有目标。
说实话，如果真能有20年前米国海军的水平，真心不错了。[酷]
[吃惊]这也太夸张了吧//@超级大本营军事: 回复@那又如何Hi:能换点花样么？ //@那又如何Hi:这玩意儿能上钓鱼岛吗 //@超级大本营军事: 耐人寻味吗？本来就是事实。[嘻嘻] //@超级大本营军事:耐人寻味吗？本来就是事实。[嘻嘻]
中国人喜欢留一手，美国喜欢露一手[笑哈哈][笑哈哈][笑哈哈][笑哈哈][笑哈哈][笑哈哈][笑哈哈]
[泪]中国海军用十年时间，造出了和已服役20余年的伯克级战斗力相似的舰艇
真的假的~~听得人耳朵都倒牙了~~
美国，你敢在主场来一架吗？
单艘舰艇的技术含量不谈，打仗是整个系统的较量。
高仿，我觉得是赞扬
没什么耐人寻味，本来就是事实，无论是中国海军还是空军，经过几代人的努力，从看不到美军背影发展到望其项背，总有一天要并肩而行的
嗯！美国比伯克先进的多的那个什么级呢？ //@勇救校长陈庶康:好吧，DDG1000会被元老院击沉吗？  //@超级大本营军事:耐人寻味吗？本来就是事实。[嘻嘻]
问题是造价低多了，还会白菜化生产//@超级大本营军事: 耐人寻味吗？本来就是事实。[嘻嘻]
中国是等了10年,等美军伯克级完成中期改造成熟后,再入手山寨的,高明!国产所有武备几乎都是遵循此法//@超级大本营军事: 回复@那又如何Hi:能换点花样么？ //@那又如何Hi:这玩意儿能上钓鱼岛吗 //@超级大本营军事: 耐人寻味吗？本来就是事实。[嘻嘻] //@超级大本营军事:耐人寻味吗？本来就是事实。[嘻嘻]
中国海军用30年的时间将中美海军的差距拉回到50年内，要知道，上世纪七，八十年代我们还在用鱼类快艇做主力。这有什么可耐人寻味的，再给中国三十年，中国还你一个更大的惊喜
等了052D的消息都好几年了，之前猜测的什么万吨排水量，什么64枚垂直冷发射系统原来都是大话，7000吨+64枚垂直热发射通用系统确实令我有很多惊喜，战斗力比之前的052C（中华神盾）提高三到四倍。
回复@teatan1567:宙斯盾是个系统，喷子 //@teatan1567:最后一句话耐人寻味，与伯克级差了20年，与最先进的宙斯盾级又差了多少年了呢？？？
回复@别用我的用户名:据说是64个单元多功能垂发装置，两座四联反舰装置，满载排水量超过8000吨。 //@别用我的用户名:前面到底是多少单元啊
那没办法我们海军装备研究的底子薄。而且海军不必空军，是一个百年军种！
差距并不可怕，可怕的是失去了追赶差距的勇气。
阿利伯克级现在也还是王师的主力驱逐舰，而且还在造。我觉得最后这句话的裤衩红彤彤的。
回复@teatan1567:。。。。。您在坑爹吗。。。。。这个世界上什么时候存在过宙斯盾级？？？
不少于30年的装备差距，很正常！科技和工业的整体水平摆在那儿。//@超级大本营军事: 耐人寻味吗？本来就是事实。[嘻嘻]
一个没落的大国对于竞争对手的无奈感言！引领世界半个世纪到处耀武扬威，用坚船利炮蹂躏着弱小的国度。别人承认你的强大但不代表别人就惧怕你。我们欠债太多，如此大国仅仅三十年的发展，能有此成绩已经罕见。不骄不躁脚踏实地的建立自己的军工体系是必须要走的路子；你说你的我做我的，走自己的路子。
很显然，美国人指的是91年服役的伯克级I型，也就是说052D和II型和IIA型还没得比。
只要相控阵雷达能够快速预警、多目标跟踪、数据链系统有大幅度提升，就足够了。带得多不如看得远、打得准。
我们还要进步的快一点。[耶]
哈哈，思密达技术，还有人吃不饱饭，能不能上钓鱼岛，灵验啦//@超级大本营军事:回复@那又如何Hi:能换点花样么？ //@那又如何Hi:这玩意儿能上钓鱼岛吗 //@超级大本营军事: 耐人寻味吗？本来就是事实。[嘻嘻] //@超级大本营军事:耐人寻味吗？本来就是事实。[嘻嘻]
清醒的说，差距大着呢！
我们在奴隶社会已经抛弃刀叉用筷子吃饭，没想到到了二十一世纪老美还在用刀叉吃饭！这又比我们差几千年呢?
还好吧，这十年已经提速了，小步快跑没有错
实际上我们的J20也差不多落后这么多，美国的f22貌似就是90年代初开始试飞的，我们的J20晚了也有20年
对，上一代051型驱逐舰还差四十年呢！
回复@别用我的用户名:不能，昨天我看深圳卫视砖家很肯定的说是64单元。如果满载吨位达到10000吨以上再量产震慑效应就很大了[哈哈] //@别用我的用户名:谢谢 一直也这么觉得 各大军坛上这也是主流观点 但第二张图看着看着就觉得是48坑 呵呵
真正的战争是看武器的可靠性而非仅仅先进性。我朝的武器都无任何实战检验的机会，推算出来的理论数据再完美，也不能代表在实战中就真正能发挥出其效能，打胜仗！路还很长，别老是和米国没完没了！他们在完胜91年海湾战争的时候，我朝还不知道什么是现代化，高技术的战争呢！
心脏病制约吨位。我主要想说照片还是看不清圆的方的后面几个[泪]//@讼棍茶水斋: 阿利伯克级现在也还是王师的主力驱逐舰，而且还在造。我觉得最后这句话的裤衩红彤彤的。
这船下水了啊。。@bjkillall 看型号你懂的
美式垂直导弹发射系统？放屁，明明是同心轴式发射器，和MK-41美式的8单元共享一模块差别巨大！ //@莘莊超級語文老師吳啟雷:評論很深刻！
给他妈一刀
其实这个问题也好回答，看看我们十年前的造舰水平。当时最好的是167，对空还仅有HHQ7.//@超级大本营军事: 回复@那又如何Hi:能换点花样么？ //@那又如何Hi:这玩意儿能上钓鱼岛吗 //@超级大本营军事: 耐人寻味吗？本来就是事实。[嘻嘻] //@超级大本营军事:耐人寻味吗？本来就是事实。[嘻嘻]
老美还是不忘记挖苦一番啊
无奈的同时通过贬低来找到心理平衡。这种心理是外强中干的典型心理，太祖当年说帝国主义是纸老虎，看来也就这样了//@超级大本营军事: 耐人寻味吗？本来就是事实。[嘻嘻]
米帝真搞笑，还耐人寻味呢，这本来就是事实，有啥不妥？
进步还是好的
这就是中美军力的差距啊！！
那又如何，也许再过不了十年中国人又可以造出与尚未服役的DDG1000战斗力接近的新驱。
回复@射手座的汪导:国产大型舰只的系统集成和区域防空体系是通过进口俄制现代级起步的~经过10年得小步快走才逐步成熟成目前的美俄杂交式样(和目前主流陆军新武备的情况类似)~国人的原创力实在是汗颜[汗]
已经很不错了，反正跟美国是打不起来。
我们的跟你们的一样吗？哈尔滨号或者青岛号与伯克级单对单在海上较量谁输谁赢？你们的整个海战系统对这边一个单舰，公平么?
哈哈哈哈//@超级大本营军事: 回复@那又如何Hi:能换点花样么？ //@那又如何Hi:这玩意儿能上钓鱼岛吗 //@超级大本营军事: 耐人寻味吗？本来就是事实。[嘻嘻] //@超级大本营军事:耐人寻味吗？本来就是事实。[嘻嘻]
元老院的媒体无误，要是军方的就应该是打破亚太军事平衡，中国威胁亚太周边安全了
叫板和抬杠的区别就在这里，只看结果，不看缘由。如果不打架，看到叫板的，另一方就只能抬杠了。 //@超级大本营军事:耐人寻味吗？本来就是事实。[嘻嘻]
屌丝小步快跑，高富帅一样压力山大。//@超级大本营军事: 回复@那又如何Hi:能换点花样么？ //@那又如何Hi:这玩意儿能上钓鱼岛吗 //@超级大本营军事: 耐人寻味吗？本来就是事实。[嘻嘻] //@超级大本营军事:耐人寻味吗？本来就是事实。[嘻嘻]
一回想，真的已经是10年了，10年前，就在H2287/88上抛洒青春啊 //@超级大本营军事:耐人寻味吗？本来就是事实。[嘻嘻]
神盾，只可惜都派不上用场。
百年海军,10年算什么?从1949年算起已经花了63年了,哪怕再花个40年能把这个差距赶上都是胜利//@超级大本营军事: 回复@那又如何Hi:能换点花样么？ //@那又如何Hi:这玩意儿能上钓鱼岛吗 //@超级大本营军事: 耐人寻味吗？本来就是事实。[嘻嘻] //@超级大本营军事:耐人寻味吗？本来就是事实。[嘻嘻]
酸不酸？ 我怎么听到了酸酸的味道？
[给力][给力][给力][给力][给力]
你们也太高估自己啦！美国垃圾！
@左健_腐草 最后那句还算中肯
企业没有研发动力 技术跟不上人家啊
吨位还是没有突破啊，期待未来的万吨大驱。百年海军，这不是一句空话，能够逐步缩小和美军的差距已是进步。而且这应该是中国航母未来的守护神。期待中国未来的航母战斗群
实际吨位比伯克还小2000吨，战斗力比伯克基础型强，但不如伯克A型，更不要说这几年造的伯克II和未来的伯克III了，但好歹伯克还是美国现役的主力舰型，差距缩小已经在10年内了。 //@cloudno9:@左健_腐草 最后那句还算中肯
现在米蒂不是还在造么。
以前只能干看着，现在手里有货可以玩了，这就行了。 //@超级大本营军事:耐人寻味吗？本来就是事实。[嘻嘻]
中国海军用十年时间，造出了和已服役20余年的伯克级战斗力相似的舰艇[哈哈]//@超级大本营军事: 回复@那又如何Hi:能换点花样么？ //@那又如何Hi:这玩意儿能上钓鱼岛吗 //@超级大本营军事: 耐人寻味吗？本来就是事实。[嘻嘻] //@超级大本营军事:耐人寻味吗？本来就是事实。[嘻嘻]
战争中，武器装备之间的差距不等于战斗力差距，这在中国“解放战争”、“抗美援朝”战争中都有证明。毛泽东是个中真正的智者，在力量悬殊时“你打你的我打我的”是弱者制胜的不二法门。一旦被弱者打败的“强者”，他们会在心里更害怕。“毛主席教导我们说：美帝国主义和一切反动派都是纸老虎。”
这个说法没什么问题，很中性客观。美军强调的一直是不对称战力，这种理念的基础就是领先全球五到十年的技术与装备，哪怕是盟友，虽然近年来这种差距在某些领悟已经开始缩小，可这二十年技术对中国封锁，052d如果真接近了阿利伯克级，说明中国海军也已经拥有了顶级驱逐舰。难道是想吐槽中国情报获取效率
伯克级服役二十年进步也很小，或者说美国至今还在制造我国发明了一千多年的纸张。
也就是说，这个级别的舰艇中国落后美国三十余载吧。。
差距居然缩小到20年了，我肿么觉得这是在夸奖土鳖呢 [嘻嘻]
我国军队技术落后美国30年？[疑问]
回复@雨辰曲:右边说得在理！欢迎冒酸水儿[酷] //@雨辰曲:伯克级服役二十年进步也很小，或者说美国至今还在制造我国发明了一千多年的纸张。
唉！就这样吧，TC国防科技的落后，是自己都承认的事实！你指望他能超越？在这个论资排辈、教育产业化、人才严重流失的国家，你能指望他超越谁？“数万中国留学生在硅谷辛勤的建设着美国”真是讽刺啊！
潜台词就是：我们落后美国30年？[思考]
中国D哥10年的功力接近伯克20年前的功力，差距很大，但咱进步更大。再过一个10年会怎样就是美国人现在思考的那个滋味。
 @非自由撰稿人KingV 土鳖[威武]//@超级大本营军事:耐人寻味吗？本来就是事实。[嘻嘻]
早晚会超过美国
不客气，谢谢夸奖。十年还真是神速，之前051和65也就是舰体三十年代水平，火力五十年代水平。独立弄出这水平的，世界上还真一只手数得过来，嫌不够好，十年后再看。@murphyfanwei @工程兵的船坞 @Mittermeyer_FIA川舵 @添福添寿申公豹
我们一直都在追…只要不放弃…早晚能赶上… //@超级大本营军事:回复@那又如何Hi:能换点花样么？  //@那又如何Hi:这玩意儿能上钓鱼岛吗  //@超级大本营军事: 耐人寻味吗？本来就是事实。[嘻嘻]  //@超级大本营军事:耐人寻味吗？本来就是事实。[嘻嘻]
再不用几十年，我们的旧舰艇都比你们的新舰艇先进得多……
存在差距很正常 关键是能否不断缩小
可咱的是新的呀。年轻火力壮[鼓掌] //@JamesCEIBS:潜台词就是：我们落后美国30年？[思考]
为何是耐人寻味啊[衰]//@超级大本营军事:回复@那又如何Hi:能换点花样么？ //@那又如何Hi:这玩意儿能上钓鱼岛吗 //@超级大本营军事: 耐人寻味吗？本来就是事实。[嘻嘻] //@超级大本营军事:耐人寻味吗？本来就是事实。[嘻嘻]
得瑟这些有啥用啊，唉！
有能耐的都移民了 //@佛笑堂:唉！就这样吧，TC国防科技的落后，是自己都承认的事实！你指望他能超越？在这个论资排辈、教育产业化、人才严重流失的国家，你能指望他超越谁？“数万中国留学生在硅谷辛勤的建设着美国”真是讽刺啊！
不知何时才能赶上阿利伯克垂发的载弹量 //@鲍宪杰:我们用的液冷有源相控阵雷达已经超越伯克级了 //@超级大本营军事: 耐人寻味吗？本来就是事实。[嘻嘻]
艹//@超级大本营军事:耐人寻味吗？本来就是事实。[嘻嘻]
是的是的，中国无威胁论的证据！
能够跟上日本！
好像带点酸
052D真是比052C好看了许多，和美帝的阿利伯克级，日本的金刚级爱宕级应该是同一水平，听说过两年要出来的的055级瞄准的是美帝的DDG-1000朱姆沃尔特级[酷]我兔也要有超级舰队了
TG开始暴兵了。052D的排水量据说是9800吨哦亲。
走自己的路，让MD说去吧
应该在北京造，一方面有海，另一方面雾霾重，也不至于这么容易被拍到 //@左健_腐草:实际吨位比伯克还小2000吨，战斗力比伯克基础型强，但不如伯克A型，更不要说这几年造的伯克II和未来的伯克III了，但好歹伯克还是美国现役的主力舰型，差距缩小已经在10年内了。 //@cloudno9:@左健_腐草 最后那句还算中
美帝难得说点实话
除了中国，世界上没有哪个国家能独立造出与美国伯克级相当的舰艇
美国媒体还漏了一句，在欧美严密高新技术封锁和武器禁用的情况下，靠自已的智慧与能力按照武器研发小步快跑的原则自力更新创新发展出来的。实际上中国新的热发射技术已经提前美国将正在研发的CCL技术实战化。
中国是等了10年,等美军伯克级完成中期改造成熟后,再入手山寨的,高明!国产所有武备几乎都是遵循此法//@爻小白: 回复
中国是等了10年,等美军伯克级完成中期改造成熟后,再入手山寨的,高明!国产所有武备几乎都是遵循此法//@凉城璐璐: 回复
中国海军落后美国30年，空军落后美国40年，陆军担克落后美国10年！军事强国的道路任重道远啊！[给力][给力][给力][给力]
中国是等了10年,等美军伯克级完成中期改造成熟后,再入手山寨的,高明!国产所有武备几乎都是遵循此法//@燕子最飞高11: 回复
伯克级服役二十年进步也很小，或者说美国至今还在制造我国发明了一千多年的纸张。
回复@三桂救星:哈哈哈哈，真是笑死我了。你根本就不知道什么叫想相阵雷达。你说基德那垃圾和相控阵有半毛钱关系？想控阵雷达天线的板块在那里？睁大你的狗眼瞧瞧。052c的相控阵还是有源相控阵，提供足够的准确度不用火控雷达制导。你美国爹的伯克2a还是无源相控阵，因此需要火控照射雷达制导标准20 //@
回复@三桂救星:基德级是防空型的斯普鲁恩斯，曾想卖给伊朗。伊朗伊斯兰革命。基德就被扣下，实际舰龄长过美国退役的斯普鲁恩斯级。比不上安装了mk41的斯普鲁恩斯，还缩小版的宙斯盾。一个大大的机械雷达罩就亮瞎你狗眼，基德级就是一个用机械雷达防空的落后玩意。实际价值连安装有顶板三坐标和热垂发的
回复@三桂救星:果然是蠢台巴子，俄罗斯无源的相控阵雷达闪舞早就安装在重型高空歼击机米格31上，功率达300千瓦。可以探测320功率的距离。 //@三桂救星:别放你妈屁了，还提攻火控照射，照蛇你妈逼啊，黄俄有源连你妈200公里外目标移动都区分不好还你妈有源呢，知道这个黑锅啥意思不，就是刀架脖子上还不
回复@三桂救星:台巴子蠢货，你美国爹就是欺骗你。卖基德这垃圾给你们。这废铁连美国国民警卫队都不要。就那实力几架苏30mkk一个齐射反舰导弹就喂鱼了。 //@三桂救星:别放你妈屁了，还提攻火控照射，照蛇你妈逼啊，黄俄有源连你妈200公里外目标移动都区分不好还你妈有源呢，知道这个黑锅啥意思不，就是
回复@三桂救星:052c 用的不是里夫，蠢货。里夫垂发是左轮式的，数枚导弹公用一个发射孔。052c一枚导弹就是一个发射孔。而且里夫配套的哨兵安装不了在052c这样的中型舰艇 //@三桂救星:基德机械雷达其传感及整套系统整合相当到位，雷达做到每秒5次精确扫描，可区分400公里范围任何目标，回馈信息精确抗干
回复@三桂救星:台巴子，别挣扎了。你基德就是一个机械雷达的垃圾。052c的有源相控阵已经比你爹的无源要先进了。这是时代决定滴。还传感器呢。蠢货你以为是相机。决定有源相控阵雷达性能的是单个tr模块的功率和个数蠢货 //@三桂救星:俄奴，别苍白了，雷达精度高不高看传感器不是看雷达，别丢人了好不
回复@三桂救星:蠢货，你机械雷达的还被航弹击沉了考文垂。就是因为机械雷达根本无法应付多批次目标，才被阿根廷的超军旗有机可乘。 //@三桂救星:42被击沉跟机械雷达有个鸟关系，真它娘好笑，看看42是什么样的传感器和系统装置，同样是飞鱼，欧盟00年演习对42就不起任何作用给哥解释下，
回复@三桂救星:蠢货，用某次演习飞鱼导弹没有击沉42型驱逐舰说事很愚蠢。因为42型驱逐舰和基德这样的机械雷达防空舰的落后和飞鱼导弹没有半毛钱关系，蠢货。因为42 型驱逐舰的机械式雷达没有办法对付多个目标导致超军旗和a4这样的飞机轻易穿越防空网导致42型甚至被一枚航弹击沉。事实很残酷。基德这样
回复@三桂救星:相控阵雷达扫描远远比你的基德垃圾机械雷达频率快百倍，因此有多批次目标处理能力。蠢货。你美国爹真疼你台湾应该把退役的斯普鲁恩斯卖给你们，那个实际舰龄还比你这个垃圾基德短，安装有mk41垂发还可以发射战斧式。可见你美国就是用垃圾欺骗你 //@三桂救星:笑死我了,还多目标呢,当然,在
回复@三桂救星:不得不说，你是蠢才里比较不蠢的。我看过不少军事书籍没见对于相控阵雷达提什么传感器。原来tr模块就是相控阵雷达的传感器。差点给你糊弄，你就放心把吧。能造有源相控阵雷达预警机的中国一定有这个技术。蠢货。 //@三桂救星:是啊,义和团的雷达不需要传感嘛,然后再说美国兵腰腿僵直且浑
我们在努力，自己做总比买你的强
