根本豆不应该处理嘛
基于日中共同想法！！搞笑了，本国司法还需要日本提供想法？参与其中？这个国家是日本还是中国的？
鬼子、汉奸不是说袭击吗？
 @文章同學 你真多事…
自家兄弟回头给奖励！
放TM的狗臭屁，这帮狗日的小鬼子尽是在那里胡乱放屁。
奇了怪了，小日本还干预咱们的司法？
日媒称轻微处分拔旗事件当事人系日中共同想法。我咋看着好别扭！
国人也只能去拔个旗了，抵制日货也只是嘴上说说而已，哈哈[弱]
小鬼子只会乱吠
拘留都不该，应该口头训诫就可以了。
这个有意思啊，说得好像日本还有法外治权似的。对此我们要坚决予以否认啊！
[黑线]怎么地！中国人还没有表达愤怒的权力了吗？晕啊，越来越看不懂了。
干嘛要轻微处罚？根本不需要任何处罚 //@浦奕安:无
抛开两国关系与国际形势不说，拔旗的这个人倒是在中日友好的历史上浓墨重彩的书写了一笔，特别是在今年这个特别的年份里。
拔小旗与抢占岛屿相比而言。
其实政府这次做的很不错!
临时工干的，管不了，下次日本车别插旗。就行了！
我勒个去！我们司法系统到底还是不是独立的？！
[群体围观][失望]
拔旗的纯爷们！
为什么写日中，而不是中日，强烈要求中国前排[抓狂]
这种鸟事也可以当新闻，简直太把小日本当回事儿了
一直在看这个事情，其实在双方都敏感的时期，出现这种状况着实让中国很被动啊，当年李中堂去马关签约时，伊藤博文处处紧逼，最后中堂遇袭，使得其利用这个时机挽回了仅有的哪一点颜面，现在看来，似乎历史没变，角色变了，三十年河东，三十年河西啊！
文章好厉害！
回复@天下怡红院:呵呵！
中日共同想法，中国跟日本不是在抢钓鱼岛吗？现在又好起来啦？真是好了伤疤忘了疼，现在三十年河东，再过三十年还不知道怎么样了呢！
敢不敢再怂点！！！
搞得好像日本人救了他，我们自己国家要害他一样！
对祖国越来越失望
没打你丫的大使算你走运！还BB？
即然伤好了还要“膏药”干什么？
[太阳][太阳][心]老夫认为，在中日矛盾突出的关键时候，中日两国首脑确实应该好好谈谈，谈谈肯定比不谈好，而且，畅所欲言的闭门会谈，肯定比正襟危坐、装模作样、陈词滥调的开门会谈好。钓鱼岛问题如果不能够尽快平息下去，一旦失控，中日关系就很危险，日方继续在钓鱼岛问题上搞玩火动作是不智之举。
把那些带有放射性的垃圾出口到中国的人，日方打算怎么处置？？？？？？
破膏药，看了是有民族情绪哒。
跟日本人有什么好谈的
だから替え玉じゃ[熊猫]
拜托快点结束掉这些事好么。。。安静等待HK场
日本烧中国国旗，辅导员说不要游行闹事;中国拔日本旗还要配合处理自己人。我不是中国人
个人感觉拔旗过于礼貌、换我就炸他车、[鄙视]
扇了"害国论"一巴掌。日本仔识目早死，"害国论"愈更识目早死。
什么嘛，爱国精神还能得以延续吗？拔他个旗子怎么了，有枪我还就毙了那小日本了。有几个我毙他几个，你判我死刑好了。。。[怒][怒][怒]
这处罚合理，不算轻微，用不着猫哭耗子假慈悲
回复@客呆:[偷笑][赞] //@客呆:走在路上看到日本旗真的很不爽自然反应[围观]
什么轻微呀，我们这边叫合法，符合法律，别以为和你们日本似的
小鬼子的外交手段越来越无耻
我们很怕事，但我们怕事的原因很多，其中包涵许多利益集团个人利益的考量。
坦率的说，我认为此事处理得还算合理！总得做点表面工作吧？
软弱无力的中国政府……
目的达到了就行
日本侵占钓鱼岛，中国人去保钓被戴上手铐遭遣返，这样处理日本跟中国是共同想法吗？抗战八年中国死伤上千万人，日本至今不悔罪，如今还想让历史重演。中国人有人有过激行为，难道不能理解吗？几千年的中庸之道，忍让，和为贵，即使让孔子活到今天也会惭愧的。狭路相逄勇者胜，该亮剑时需亮剑。
起诉你妹！此行为只能适用中国法律，情节轻微只能适用治安处罚法，行政拘留的处罚是符合罪刑相适应原则的！BT民族没救了，乐于YY！
就是啊，我们都是中国人
皇军说了，饶你不死！
嘿嘿嘿嘿嘿…没事！
小日本[衰][衰]
全民抵制日货[酷]
绝对聪明的做法！
一淡砂糖一淡屎！
啊呸！你装什么好人啊！[左哼哼]
島上的猴子自明治維新後都變得開化了，中土之人卻越來越以野蠻粗暴自豪。
洋大人真厚道[鄙视]
皇军说了：没有良民证的通通死啦死啦滴！
突然想到了当年的李鸿章。真像。
我不是很有钱！也不“伟大”！但是，如果为了保卫中华民族的领土，我愿意捐出所有财产支持与侵略者打战！因为今天日本人可以侵占你一个小岛，明天就可以侵略你整个国家！过去的历史证明，小日本是豺狼！与其战“忘国奴”，不如做“穷光蛋”！
太极之推手：大事化小，小事化无，闹事化了～[挖鼻屎]  （没事洗洗睡，安！）
谈、谈、谈。毫无底线！领土可以谈，人权可以谈、主权也可以谈！谈来谈去还是没主张！只与当事人的事，嘿嘿~不用深究便知其中奥秘
老是纠缠在钓鱼岛问题上，双方都死啦死啦的，中国应先掌握在第一岛链的主动权，保证能时不时去西太平洋，印度洋活动活动，钓鱼岛归根结底是台湾的，根本就无须耗费太多精力。
最喜欢听各国演习的时候说，此次演习不针对任何特定国家……
2B正腐，小日本在玩阴的都不知道？
中国有法律，没什么轻微严重的，法律就是这么规定的
有什么好谈的，干脆九一八对日开战好了。
两个拳击手上场了，但是竟然打太极。观众肯定觉得没味。但是裁判可能觉得好像奥运会打羽毛球啊。精彩
难道双方不都是法治国家吗？从轻从重应该由法官独立裁断，何由国家想怎样便怎样？
看新闻说，这两位日前在沧州被拘捕，难道……[思考][晕]@韩冬射手男
日本人还会宽容？你妹呀！又在打什么鬼主义吧！鬼子[挖鼻屎][挖鼻屎]
其实人要懂得满足，看看叙利亚、墨西哥、非洲那些生活在水生火热的日子的人！我觉得还是幸运的，因为中国是个发展中国家，既然是在发展中，那这个过程只要是慢慢的改进，越来越好就说明是好的！就拿美国说吧是个发达国家，经常枪击死人，一样是在改进！理解知足才会过的心安一些！[嘻嘻][哈哈][亲亲]
回复@王和-意之所在-能量随来:在怂的人，也有翻脸的时刻！别急，战争是有步骤的！要静心关注事件的走向！ //@王和-意之所在-能量随来:假如毛、邓还在？美国、日本、越南、菲律宾敢这样吗？我们可以不好战，但绝不能怕战！政府的态度，比国家实力更重要！看看朝鲜，日、美敢对他怎样？我真的找不到“大
用不着日媒体对中国拔旗事件当事人的处分指手划脚。中国政府应该明确告诉日本，钓鱼岛是中国故有领土。今年的中日邦交友好年取消，如果日本再有动作，那么终止中日间所有往来。政府的强硬表态来显示中国已经不是李鸿章那个年代了。
能谈吗?有谈的必要吗?
小题大做没完没了，大事不提卖国求稳！
基于日中共同想法?
你们这些愤青啊！！能不能用你们的脑袋想想！！外忧内患，你们还搞内哄？天朝再怎么坏跟本还是我们中国人自己。现在枪口一至对外！！
处理个毛！应该当英雄供起来！ 混蛋小日本你有什么资格对我们国家的处理指手划脚，太嚣张了吧……
日中亲善，大东亚共荣。欢迎皇军和我方一起商讨我国领土分割事宜。
会晤个毛，小日本说一套做一套，当还没上够？打！打！打！立即攻打倭寇！
很像知道，凭神马就拘留他们了，拘留又是什么？
天朝威武'把国人全抓起来得了'窝囊废
嗨！太君，我们一定会处分他们的[怒骂]
文章说的～～@马伊俐～哈哈
中日政府都明白钓鱼岛风波后面的推手是谁!
系日      中共     同想法[汗]
内政受干涉吗
日本猪是没办法才这样说，你信吗？
扯淡 //@支英珉:谈
一开始,中国说要严惩肇事者
抗日英雄，多几个应该！
…小心日本…人
日方承认成功干涉天朝内政…
对猪只能打'或者杀！不能对猪说话[怒]
两国政府都把老百姓当傻瓜，逗着玩呢！
得了便宜还卖乖
假象！绝对是，国人万勿被蒙蔽了呀！小日本最擅变。
日本这是政治策略，与气度无关。
日媒难道说日本想重罚就重罚？
不该处分的好吧 那你们登钓鱼岛是不是要被抓起来！！！！！无耻！！！！
•••••••••
原来是日本“安排”的？原来小日本真是一棵葱。
这也听小日本的，玩个球
共同你妹的想法，昨天还担心不严惩开会发生………[汗]
中国人雄起！
严重干涉我司法公证，外交部必须抗议
本来就没多大的事。
还想怎么处分？难道还要游街示众，拉出菜市口处斩不成？
去你丫的，不就拔了个膏药旗吗.来来这儿俩块钱十贴的膏药多的是...我大方点...[嘻嘻] [嘻嘻] [嘻嘻]
在天朝你就不能拉理！东亚病夫正在卷土重来！
小日本估计恨死了，还嘴硬？既然双方都愿意轻罚，那大家都来拔吧！
拔个旗子也没达到犯罪的程度啊，中方怎么起诉
没事，公安移送了，检察院可以犯罪轻微，决定不起诉；检方起诉了，法院可以犯罪轻微，免于刑事处罚。不管怎样，北京警方扛下了。威武
若是起诉，以什么罪名？扰乱公共秩序？//@法治记者陈博: 没事，公安移送了，检察院可以犯罪轻微，决定不起诉；检方起诉了，法院可以犯罪轻微，免于刑事处罚。不管怎样，北京警方扛下了。威武
回复@法治记者陈博:罪刑法定。略微觉得寻衅滋事说的过去，但是考虑也不适当，我国是法治国家，还是免于起诉吧，实在找不到合适的罪名啊。 //@法治记者陈博:煽动民族仇恨罪、煽动民族歧视罪，哈哈哈哈，刑法249条。可惜只对国内民族。还是寻衅滋事罪靠近一些
如果小日本敢拔我中国国旗，有侮辱国旗罪等着小鬼子呢。 //@立木子墨-118:回复@法治记者陈博:罪刑法定。略微觉得寻衅滋事说的过去，但是考虑也不适当，我国是法治国家，还是免于起诉吧，实在找不到合适的罪名啊。 
你现在的刑法学的很牛啊，都赶上或者超过我这个刑法学的研究生了。 //@法治记者陈博:如果小日本敢拔我中国国旗，有侮辱国旗罪等着小鬼子呢。 //@立木子墨-118:回复@法治记者陈博:罪刑法定。略微觉得寻衅滋事说的过去，但是考虑也不适当，我国是法治国家，还是免于起诉吧，实在找不到合适的罪名啊。
太君好大度，天朝做得真好，身为屁民心中乐开了花[爱你]
我靠！！这些都是有内幕的，谁晓得是不是小日本的阴谋呢？又赖我们国人做的！！肤色都一样！谁知道呢！
