[蜡烛][蜡烛][心]一种解脱了，望天堂安好无奈，最不喜欢医院，各种难！
医，猛于虎---谁之过？！[蜡烛]
医院催人死亡，通过迅速榨干你的财产
医药救人，何时成为如此？
救死扶伤，发扬革命的人道主义！哪里去了？
小病拖，大病扛，好不了，见阎王！如今中国人的生命线，是和现金流划等号的！穷人活不起！
医疗费如猛虎[泪][蜡烛]
怎么会这样'蝼蚁尚且偷生啊[蜡烛]
我们为她们点灯[蜡烛][蜡烛][蜡烛]
以后在医院贴一贴微博求助常识，让人不要这么绝望
穿着红鞋必成厉鬼，回魂夜必是索命时
[蜡烛] //@孟繁永:以后在医院贴一贴微博求助常识，让人不要这么绝望
都说钱能解决的问题就不是问题，可对于大多数人来说，没钱就是最大的问题。
[蜡烛][蜡烛][蜡烛][蜡烛][蜡烛][蜡烛]
这是多么绝望，才做出这一步，孩子才四个月，好心酸。
中国，社会，到底要怎样，你才肯好好为你的百姓做点实事，难道要你的国民都这样去死了，你还做谁的领导人？外国人会认你么？最终不还是我们才是你的亲人，你们就是这样对待你亲爹亲妈的么？
社保制度好。
[蜡烛]//@孟繁永: 以后在医院贴一贴微博求助常识，让人不要这么绝望
心酸呐 //@孟繁永:以后在医院贴一贴微博求助常识，让人不要这么绝望
死者患有产后抑郁，事发时是从家里离开的http://t.cn/zWs4w6A 这个是事情的新闻链接。觉得大家应该弄清楚一个事情的前因后果，而不要被只言片语的信息牵着鼻子。
我们国家的医疗政策什么时候能好啊
从前是苛政，现在是医药费，什么时候才能都好起来~~
[蜡烛] 医院除了病痛的折磨更让人对人性绝望。//@肉嘟嘟滴小兔兔:[蜡烛][蜡烛][心]一种解脱了，望天堂安好无奈，最不喜欢医院，各种难！
真是钱当道的社会啊，原本是一个救死扶伤的机构却变成了一个逼人走上绝路的侩子手//@石-慧:[蜡烛] 医院除了病痛的折磨更让人对人性绝望。//@肉嘟嘟滴小兔兔:[蜡烛][蜡烛][心]一种解脱了，望天堂安好无奈，最不喜欢医院，各种难！
神啊，你在哪里？能否救救可怜的中国人。
[蜡烛][蜡烛][蜡烛]
高层的窗能全开么？怎么也不用布单盖上？这红鞋……有点不寒而栗，为逝者哀，为生者悲[蜡烛]
多么残酷的现实呀！钱这个王八蛋，逼死多少人命，坑害多少人命，惹出多少人命，谁也说不清了。从古至今，哪一个朝代都不会把钱的多少作为目标去追逐的。毛主席对钱更不屑一顾，偏偏他之后的我党高层为所欲为，专引诱人们不顾一切的往钱眼里钻，以致把争钱夺利提升到不择手段的疯狂程度，真乃伤天害理。
钱这个王八蛋，逼死多少人命，坑害多少人命，惹出多少人命，谁也说不清了。从古至今，哪一个朝代都不会把钱的多少作为目标去追逐的。毛主席对钱更不屑一顾，偏偏他之后的我党高层为所欲为，专引诱人们不顾一切的往钱眼里钻，以致把争钱夺利提升到不择手段的疯狂程度，真乃伤天害理。
[蜡烛][蜡烛][泪]
痛心 如果地上躺着的是你的亲人。。。
这就是中国
[蜡烛][泪]
又一个人间悲剧
社会么么黑，逼人犯罪。
太惨了，中国公民太没尊严了
这就是人民活的有尊严
天天报道百姓看不起病。卫生部是无人才还是无才华，麻烦你们回家吧。假药，医托，高收费也会散了。
[蜡烛]......
为什么为什么！！！！！！！！！！！！！！
当妈的绝望到如此
毛泽东领导的年代有出现过这样的事例吗？转发。
痛心啊！...
如此悲哀[泪]
[泪流满面]
[泪][蜡烛][蜡烛][泪]
[蜡烛][悲伤]
人间惨剧，何时能不再发生！[蜡烛]
反动的上层统治阶级，为了自己家族私利，把中国改革到了万恶的旧社会。
[蜡烛][泪]
就这个样子你还好意思要人家去保卫钓鱼岛？
医院是救死扶伤还是还是荼毒生命？加快医疗改革吧。
应该去找一下表哥和表弟
[蜡烛]愿她们母女在天堂里过上好日子，现实社会太残酷了！很多的无奈、悲凉。。。。。。
怎么能这么轻易就放弃呢？如果真的有下辈子，一定要选择好的国籍，安息吧！[蜡烛][蜡烛][蜡烛]
[蜡烛][蜡烛][蜡烛][蜡烛][蜡烛][蜡烛][蜡烛][蜡烛][蜡烛][蜡烛][蜡烛][蜡烛][蜡烛][蜡烛][蜡烛][蜡烛
@Yan-Cupcake宋焱 @laihong2010 现在真是病不起，我一个感冒都花了1000多元，医保不能全省通用，等于没有医保，现在真是病不起。一个朋友说，他咳嗽花了7000多都没有好，现在的药真是贵而假！
转发[蜡烛]
国家对实在看不起病的人，要有一个机制，能让他们有做人的基本权利。对流浪人员都有收容所。为什么没有这样的机制。这个问题比保障房更急需。
回复@海南-李超:[握手] //@海南-李超:回复@CHINA特种兵:[握手]
一路走好！叹息！惋惜！恨兮！
和谐社会？和谐人民
[蜡烛][蜡烛]一路走好。
注意网络文明，脏话谁不会说？不过你还是一个有血性的中国人。
[泪][泪][泪][泪][泪][怒][怒][怒][怒][衰][衰][衰][衰] //@谁能挡WO:[泪]
[泪]冷漠的中国。
不是全民医保吗？
[蜡烛] //@谭其俊广州:目前这个问题很普遍，一般的家庭要是遇上孩子生大病都会倾家荡产，官老爷们发发慈悲，把您喝的拉菲漏一点点出来就可以给全国的孩子们制定个大病医疗政策了。
我们的白衣天使就是拿着屠刀的屠夫。
[蜡烛]//@孟建熠: [蜡烛]......
医改成功了[泪] //@半略居翁:多么残酷的现实呀！钱这个王八蛋，逼死多少人命，坑害多少人命，惹出多少人命，谁也说不清了。从古至今，哪一个朝代都不会把钱的多少作为目标去追逐的。毛主席对钱更不屑一顾，偏偏他之后的我党高层为所欲为，专引诱人们不顾一切的往钱眼里钻，以致把争钱夺利提升到不择手
这个社会怎么啦!扭曲了。[泪流满面]
为什么啊？不是卫生部刚规定有部分大病可以90%报销吗？[蜡烛]//@顾震宇-2012: [蜡烛]//@孟建熠: [蜡烛]......
文明，我也懂我也会，而且平常做的还不错。但遇见这种事，不由得我就义愤填膺。这是骂骂，换了我，先弄几个大快人心的事来。以后记着回我的评论的时候，要不@我，要不同时评论给我。//@YUNGE528: 注意网络文明，脏话谁不会说？不过你还是一个有血性的中国人。
心碎[蜡烛][泪][泪]
深深体会医费猛于虎，卫生部长陈竺您能不能到基层了解你的"全民医保"?往黄河打个鸡蛋，是不是炎黄子孙都喝上蛋汤了？生命如此脆弱，别让更多人去天堂看病！
[蜡烛]心痛
[泪]什么世道
我打开书，满眼都是吃人两个字。
[蜡烛][蜡烛][蜡烛] //@兰宝: 心碎[蜡烛][泪][泪]
中国的一些现象真让人寒心，爱国为啥呀？@Rc-Candy
钱，还是钱[衰]
愿阳光与你们同在……
