那不堪回首的二十年
这种悲哀在这个党领导下多的是
希望这种事永远也不要再发生了
越思考越痛苦！
悲摧的制度！
[哈哈][淚]
不乏科技人才的中国，制度埋葬了他们的智慧。[思考]
不堪回首的悲剧！
毁人不倦的时代！
现在依然如此
吴仲华 是涡轮发动机之父！没错 没错
深思！！！
还有多少这样的悲剧？
[吃惊][泪]
@iMayFly
当时我们的国情就是缺人养猪，我们懂的。
邓小平何时访问过英国？
中国人是世上最聪明也是最悲哀的人群，总喜欢为人作嫁妆。
[bed凌乱]//@强强simon: [吃惊][泪]
民族的悲剧
某个伟人说过:知识越多越防冻，所以我朝群众至今不明真相
人才都整死了。。留下的都是。。。。。。
养猪也需要的人才。。。
拨开历史的迷雾
华为任总最近的段子
我们在自毁长城，自己束缚自己手脚，一个整体被束缚的民族又怎么可能去与最开放轻松地民族博弈竞争呢？前总书记浏阳人胡耀邦的那句话依然在警醒着我们！如果不能干好，不觉醒，不改变，今日我们就能说不再是东亚病夫了吗？支那人，日本人也将永远会在心里这样称呼我们！
我只关心中国何时能拿个诺贝尔奖，诺贝尔和平奖不算哦！
一段可悲可叹,不堪回首的历史![悲伤]
呵呵，这种人在文革叫啥呢，叫“反动学术权威”，你学术再牛逼再权威，滋是加上“反动”2字，就是特么臭狗屎。我至今不理解什么叫“反动”，这类似物理的名词在词义上解释不通。他也挺背字的，文革前非得从美国回来（美国又是博士又是教授的，吃香的喝辣的），完了差点被斗死。
 @不喜欢了就换 [汗]
起码晚三十年的尊重知识尊重人才//@沈燕鹏: 吴仲华 是涡轮发动机之父！没错 没错
哈哈哈！那個時代就只是一個臭老狗而已[奥特曼]
败就败在文革上//@张洲: 呵呵，这种人在文革叫啥呢，叫“反动学术权威”，你学术再牛逼再权威，滋是加上“反动”2字，就是特么臭狗屎。我至今不理解什么叫“反动”，这类似物理的名词在词义上解释不通。他也挺背字的，文革前非得从美国回来（美国又是博士又是教授的，吃香的喝辣的），完了差点被斗死。
只是转帖无言以对//@沈燕鹏:吴仲华 是涡轮发动机之父！没错 没错
时代的悲剧！[泪]
[吃惊][泪]//@2250952757_f52d23: 时代的悲剧！[泪]
哎，悲剧啊！@想当个旅游家和企业家的文b
我们的杯惧
原来中国人曾经在发动机方面还牛了一把，但只限于曾经[衰]
现在的体制更悲剧了！
一些不缺乏创造性的人，在一个一直缺乏创造性（却极富抄袭和模仿力）的国度和时代...
因为当时不需要涡轮发动机，需要猪[偷笑]
[泪][泪][泪]@Emmilyn @siyuan0064 @Chris还是Toto @Johnson_熊 @burnup 悲剧啊[神马]
给忽悠的呗！//@高少华1983://@张洲: 这种人叫“反动学术权威”，你学术再牛逼再权威，滋是加上“反动”2字，就是特么臭狗屎。我至今不理解什么叫“反动”，这类似物理的名词在词义上解释不通。他也挺背字的，文革前非得从美国回来（美国又是博士又是教授的，吃香的喝辣的），完了差点被斗死。
就数吧，有一代算一代!我们历朝历代从来不缺少人折腾人的历史。还谈科学？还谈文明？这不是他们需要的！把自己变成傻波一，变成奴才，只有这样才符合我们所谓“主人”的定位！
到如今，高级知识份子喂出的猪也早早开始注水了
只有两个字,哀伤.
:“吴仲华原在英国的罗尔斯.罗伊斯公司，他正是斯贝航空发动机的研制者之一。1949后因爱国而回到大陆，57年被打成右派去养猪”1975年开始引进斯贝发动机，20多年没利索。88年定型飞豹，因发动机问题不能量产，造成南海局面被动。也算报应。
五毛毛左来洗地了
没娘的孩子？！//@若_之:起码晚三十年的尊重知识尊重人才//@沈燕鹏: 吴仲华 是涡轮发动机之父！没错 没错
时代悲剧存在，但无需用谬传来证实。 第一，涡轮发动机是英国人惠特尔30年代发明的。第二，斯贝是涡扇发动机。
跟四大发明一起沦丧
吴仲华，养猪的右派：美国机械工程师学会（ASME）为他发了讣告，罗列了采用他的理论进行设计的一系列先进的航空发动机，称他为叶轮机械先锋。
最怕文人写科普了。涡轮发动机是吴仲华发明的？吴仲华写的是涡轮机械三元流动方程式论文？//@Dashingfish: 到如今，高级知识份子喂出的猪也早早开始注水了
文革不仅害人还坑国///@张洲: 呵呵，这种人在文革叫啥呢，叫“反动学术权威”，你学术再牛逼再权威，滋是加上“反动”2字，就是特么臭狗屎。我至今不理解什么叫“反动”，这类似物理的名词在词义上解释不通。他也挺背字的，文革前非得从美国回来（美国又是博士又是教授的，吃香的喝辣的），完了差点被
这特么坑爹的运动。妖孽啊，妖孽。
飞豹的心脏啊!哎，没想到还有点自己本国的血统!谁之悲哀?
回复@植万禄-咸淡人生:[good] //@植万禄-咸淡人生:中国不缺人才，中国人不缺创造力，缺的是给人才和创造力生长的空间。 //@管清友: 这是近期任正非讲话里面的一个例子。  //@郑克强:这事令人追悔莫及、唏嘘不已。
不看不知道。
可见 智商再高的人也有愚昧的时候 我很痛恨那些两弹一星的制造者 他们让流氓有恃无恐的鱼肉百姓
你是毛粉吗？如果是，那我只能骂你混蛋。就是因为毛的反右运动，打压了大批的知识分子，才导致了现在中国科学技术的滞后。
.//@江山_Thebrave://@michaelchen24: //@季燕江氏: 这种傻逼故事跟“教科书”一个路数。 //@李靖云:吴仲华先生的三元流方程确实非常重要，但是邓小平是没有访问过英国的。 //@管清友: 这是近期任正非讲话里面的一个例子。 //@郑克强:这事令人追悔莫及、唏嘘不已。
上世纪七十年代初，中国引进了英国的斯贝航空发动机，由于国家计划变化，原计划研制的飞机下马，这样斯贝航空发动机就无处可用了，被称为“由于出身不好，斯妹嫁不出去了”。引进时吴先生还未恢复工作，与他无关，可是后来因为英国方面说明了该发动机设计中应用了吴仲华的理论，有人就误传为是他要引进
中国知识分子的悲剧！
邓小平何时访英？您就编吧！
邓傻帽了搞政治搞懵了
一看就是给的落后的贝斯发动机，好多年才吃透了
到底是谁的悲哀？
涡扇发动机的原理很早就有了，吴说的只是其中的一部分。关键是整个基础材料和加工能力。说白点，这是个系统工程。在这点上，邓没有错。其他的决策者也没有错。//@好运来up: 邓傻帽了搞政治搞懵了
？这是真的么？ //@很好奇的松节油: 最怕文人写科普了。涡轮发动机是吴仲华发明的？吴仲华写的是涡轮机械三元流动方程式论文？//@Dashingfish: 到如今，高级知识份子喂出的猪也早早开始注水了
还有什么荒唐事没发生过吗？！不仅仅是在那个年代，当下又如何？
屁个真的。涡轮发动机早就发明了，吴写的是“叶轮机械三元流动”方向的，燃气轮机方向的//@石子儿的天下: ？这是真的么？ //@很好奇的松节油: 最怕文人写科普了。涡轮发动机是吴仲华发明的？吴仲华写的是涡轮机械三元流动方程式论文？//@Dashingfish: 到如今，高级知识份子喂出的猪也早早开始注水了
时代的悲剧•••
悲剧，悲哀，悲愤！
时代的悲剧，但是，事到如今似乎还在不断上演，所以，这就不是＂那个时代＂的悲剧了，是......
这种看似笑话的事情最近看了很多。
与元朝不分上下
呵呵，这种人在文革叫啥呢，叫“反动学术权威”，你学术再牛逼再权威，滋是加上“反动”2字，就是特么臭狗屎。我至今不理解什么叫“反动”，这类似物理的名词在词义上解释不通。他也挺背字的，文革前非得从美国回来（美国又是博士又是教授的，吃香的喝辣的），完了差点被斗死。
只有阶级斗争
那是要又红又专的年代，我们这里有一个、认不了几个字的贫协主席都可以当校长
真的?假的?[疑问]
只有被豬統治的國度，才會出現這種故事
只有阶级斗争
出口内销是中国人的传统：从造纸、指南针、活字印刷、火药开始
 @老老特务 @老老特务 @飛行的米老鼠 @老蝗 @冉云飞2011 @冉云飞微博_n62 @慕容雪村 @吾评时政 @闲闻趣事 @袁腾飞 @格瓦拉 @逆卷之炎2010 @任志强 @郑渊洁 @周泽律师 @Backb0ne @土生阿耿 @--爱在蓝天-- @假装不爱国 @南方日报 @樊建川 @方竹笋518 @丰乳肥臀v @斯伟江 @撒贝宁 @于建嵘 @李庄 @郎咸平
://@张洲: 呵呵，这种人在文革叫啥呢，叫“反动学术权威”，你学术再牛逼再权威，滋是加上“反动”2字，就是特么臭狗屎。我至今不理解什么叫“反动”，这类似物理的名词在词义上解释不通。他也挺背字的，文革前非得从美国回来（美国又是博士又是教授的，吃香的喝辣的），完了差点被斗死。
涡轮猪？ //@闲云野鹤ylm:出口内销是中国人的传统：从造纸、指南针、活字印刷、火药开始
原来涡轮是我们发明的，切！//@寒-冷: //@张洲:呵呵，这种人在文革叫啥呢，叫“反动学术权威”，你学术再牛逼再权威，滋是加上“反动”2字，就是特么臭狗屎。我至今不理解什么叫“反动”，这类似物理的名词在词义上解释不通。他也挺背字的，文革前非得从美国回来（美国又是博士又是教授的，吃香的喝辣
欧也！！！真棒！！
十年文革让中国科技文化水平落后了不知道多少年，大师的逝去，人性的泯灭，道德的沦落，无一不是祸害千年啊
有福你先享，大国风范昭昭然。
Sigh•••
这是假消息，三元流燃烧是燃烧理论，不是发动机核心技术，是北航的一个学生提出的，后来也成为发动机设计师，而且中国早在60年代就用这个理论改进了涡喷6发动机，英国的发动机技术同中国基本没关系。
这个营销账号连涡喷，涡扇和涡轮都不分，还把燃烧理论说成是英国人“据此造出发动机”，可见一些“看清世界民主人士”就是撒谎成性，不懂装懂，什么屎盆子都往反对的人上扣，无耻无赖。
四大发明的遗传
说点啥呢？唉！
百度查了一下，是我们校友耶！@哈徳威尔_Z @老戴微言微语 @Very娜娜 @Sinity_Wang  //@散淡岗上人:时代悲剧存在，但无需用谬传来证实。 第一，涡轮发动机是英国人惠特尔30年代发明的。第二，斯贝是涡扇发动机。
+1//@张洲:呵呵，这种人在文革叫啥呢，叫“反动学术权威”，你学术再牛逼再权威，滋是加上“反动”2字，就是特么臭狗屎。我至今不理解什么叫“反动”，这类似物理的名词在词义上解释不通。他也挺背字的，文革前非得从美国回来（美国又是博士又是教授的，吃香的喝辣的），完了差点被斗死。
也许未来的另一个吴仲华，此刻正在湖北扛着课桌走在山路上去上学
。。 //@休闲日志://@小盆友不喝稀饭:
回复@不想干嘛就不干嘛:不管是怎样，把一个人才弄到不适合的岗位工作，这样怎么能发展中国自己的技术呢？，毛贼祸害中国长达30年 //@不想干嘛就不干嘛:不确定这是不是意淫的说法，但是离心式涡轮发动机由英国人在1930年发明，轴流式涡轮发动机由德国人冯·奥海因发明。你的说法出处何在，请补充。
真的吗。。。。天朝牛人真多啊。。太遗憾了
我们的伤心事~
涡轮喷气发动机，二战就由德国研制并装备。
埋没人才//@江之泓://@高少华1983: //@张洲: 呵呵，这种人在文革叫啥呢，叫“反动学术权威”，你学术再牛逼再权威，滋是加上“反动”2字，就是特么臭狗屎。我至今不理解什么叫“反动”，这类似物理的名词在词义上解释不通。他也挺背字的，文革前非得从美国回来（美国又是博士又是教授的，吃香的喝辣的
回复@不想干嘛就不干嘛:是的，虽然我们很难去考证，但这是事实，在反右之前，中国制定了大量各个科技发展项目后来都被毛贼破坏了，所以当时很多知识人才的成果得不到应用
嗨， 所以许多人 现在已经不愿意为党国效力了！
谁叫你非得从美国回来？
 @玲玲的金针菇 @飞-洲-人
悲剧啊……………
这个应该是Rolls-Royce在80年代将一条生产线卖给了中国
我们现在也只比养猪稍微好些
倒行逆施。
回复@兄弟连Baker:公知的本事就是造谣加忽悠。//@兄弟连Baker:这是假消息，三元流燃烧是燃烧理论，不是发动机核心技术，是北航的一个学生提出的，后来也成为发动机设计师，而且中国早在60年代就用这个理论改进了涡喷6发动机，英国的发动机技术同中国基本没关系。
“新中国”建立后，就再也没有一个大师诞生。
回复@兄弟连Baker:思考。专业知识我不懂，但公知那一套我是懂的。//@兄弟连Baker:这个营销账号连涡喷，涡扇和涡轮都不分，还把燃烧理论说成是英国人“据此造出发动机”，可见一些“看清世界民主人士”就是撒谎成性，不懂装懂，什么屎盆子都往反对的人上扣，无耻无赖。
少了一代人 //@吃苍蝇大侠:Sigh•••
十年文化大革命，两代文化断层。
[草泥马]
什么时候我们有勇气面对真实的历史，什么时候我们愿意为真实的历史忏悔，什么时候，我们就真的崛起了
原来TURBO鼻祖是他？
政权需要、悲具
不知道是该自豪呢，还是tmd悲哀呢
中国除了四大发明，在世界19世纪20世纪飞速发展的时候，又贡献了多少呢？中国现在的很多技术，只能是复制，而无创新。中国的科学家都被祖国的教育和环境扼杀了。心痛啊！悲哀啊！
回复@周自海:说的在理，但目前的执政者恐怕没这勇气的。//@周自海:什么时候我们有勇气面对真实的历史，什么时候我们愿意为真实的历史忏悔，什么时候，我们就真的崛起了
吴先生学识超一流，但其清廉执著的人格人品却格外令人敬佩。吴先生的叶轮机械三元流理论开创了数字分析对压气机理论研究和设计的新途径，极大地推进了世界喷气引擎的全面演进。压气机是喷气引擎的核心部件之一。其理论研究和设计一直是最大难题。喷气引擎其他核心部件如燃烧室，高温材料涡轮控制工艺等
时代的悲剧！
人妖颠倒的时代
最擅长的就是这个
如果没有文革残酷迫害老一辈科学家和其他知识分子推行混蛋政策，现在的中国很可能是个完全不同的容貌。在汽车大飞机大推力喷气引擎材料计算机高速芯片等领域甚至可能领先世界。文革害惨了中国，至少耽误中国几十年。社会撕裂遗患的后果更严重。呜呼哀哉。
应了中国一句古话：前人种树，后人乘凉。
天下文章一大抄
不是吧，大众拿这个做卖点
时代的悲剧！
难道高手在民间？
这是什么样的国家？
回复@AC离离原上草:我对这一点也表示怀疑，不过不能确定XP是否没去过英国。 //@AC离离原上草:回复@九成博友:邓啥时候去英国了？这是钓鱼贴！还告诉人真实历史。更可怕的是一群sb前赴后继！微博的确是有智商人玩的，脑残还是回子宫吧！！
回复@AC离离原上草:没有找到有用的的信息。 //@AC离离原上草:百度一下涡轮发动机 //@九成博友:回复@AC离离原上草:我对这一点也表示怀疑，不过不能确定XP是否没去过英国。
常说＂取其精华，去其糟粕＂，不过我看这几十年中国糟粕吸收了不少，精华都给人家取走了。
是真的吗？[疑问]
养猪就悲剧了？如今啥都不干专门研究咋啥成果也没了
然后立马被提拔到研究院院长。然后立马开始出国做研究。外来的评价最重要 //@通享压铸沈竹清:无奈
 @风行我行 @卷人 @津-------津 @祁光辉Michael @老唐笔记 @行空夜话  //@HUST蜗牛快跑:TC。
这不是老板的讲话么
自残能力之强叹为观止
文化永远不会再这里得到尊重，看看某大学校长的嘴脸就知道了！
拿自己人不当人，那外人太当人，我们怎么了
有本事的没啥好果吃，枪打出头鸟！老话讲得好。中国！
时代？耄制造
马上被召回来当所长
中国人种不差就差土壤，中共是祸害
老板刚发的文章也讲了这个故事.
回复@AC离离原上草:谢谢。楼主帖子貌似是网上传自华为任正非一次讲话。讲话中邓去英国一事失实。还有若干失实的地方，不必一一细说了。但吴仲华先生对在喷气引擎业的历史贡献值得后人知道。
尼玛，博猪钓鱼呢，骗了一群军事小白。你先弄清楚啥叫涡轮发动机再来唧唧歪歪吧
这个故事真实性很成问题，邓未去过英国，中国引进斯贝涡扇发动机是75年，而吴71年已恢复工作，不大可能去干校养猪。
人的命运有时候不是掌握在自己手中的！ //@文刀子男:有本事的没啥好果吃，枪打出头鸟！老话讲得好。中国！
哦//@休闲日志://@硅化木头:
回复@杨威利红茶:不过，我瞄过几本涡轮发动机的专著。里面的说法和你的大相径庭。 //@杨威利红茶:回复@小牛900:德国二战那时是轴流式喷气发动机，涡轮的那时还没有
时代的悲剧！
看了吴仲华的事迹，很感动，也很惋惜！该死的“文革”，让中国无数科学家遭受迫害，人民永远不会忘记它的始作俑者，他们说中华民族的千古罪人！//@FrankieHuanghui:老板刚发的文章也讲了这个故事.
时代的悲剧！
时代的悲剧
别胡扯啊。[汗]
回复@AC离离原上草:引进时吴先生还未恢复工作，与他无关，可是后来因为英国方面说明了该发动机设计中应用了吴仲华的理论，有人就误传为是他要引进这发动机的，甚至认为他是英国留学生，人大常委会将他分在外事委员会英国组。http://t.cn/hbhnJG
呵呵，五七干校是历史的丑恶。但是邓小平从来没访问过英国，引进斯贝发动机是75年的事情，五七干校当时已经快熄火了。斯贝是第一代涡扇发动机。吴仲华确实是牛人，但是单单一篇论文就让英国人“据此造出涡轮发动机”未免可笑，吴文革未进干校养猪，他受到保护，71年就恢复科研工作。@ mtang924
回复@宣内大街44号：你这王八乌龟傻缺，2010跪安打亚冠也是享受注册外援不限制的政策，凭什么你们能？你们这群鳖精要是今年不窝里横放弃亚冠的话也是7外援注册，傻逼的鳖精龟龟你妹的就是一个个大汉奸，人家恒大怎么也是放弃联赛保亚冠的，人家亚冠改制五年来第一个进8强的！鳖精汉奸爬远点！
伤感的年代伤感的事儿多了去了～//@我是香槟://@听风不是雨的吴强:哦//@休闲日志://@硅化木头:
钻石放错地方也就是块石头，错误的时代
 @蕾如MAMI
尊重科学是多么重要。
回复@AC离离原上草:原帖者提供资料的细节可能有出入，但请认真看看我提供的链接。多了解科学、知识、技术是怎样演进的。见血兴奋的是您，只是您忘记了自己的极端性。不好意思，得罪了。 //@AC离离原上草:其实你百度一下涡轮发动机也就知道了 网上谣言很多 转发和评论时要理性不要见血就兴奋
我认为这是时代的必然!
不加评论。[闭嘴]
科学重要！
值得深思@乖-做人做事乖 
人才是用来珍惜的，不是用来糟蹋的。
2010是赛季前就订好的，所有亚冠球队都享受的，不是赛季中作为特权修改的。脑残恒猴死一边去，靠钱买特权早晚和假药队一个下场。一帮果子狸做了婊子还要立牌坊，少凑过来犯贱，有时间先把你的葬心烂肺钙化点治好了，别tm哪儿哪儿乱串，传染别人，弄得全世界都骂中国人。 @强大吧中国足球
看来小平无知
差距就是这样产生的
回复@AC离离原上草:对文革年年不忘的是您自己。说话请不要冲动。 //@AC离离原上草:拜托是你传谣信谣 看到文革就兴奋 时及时对文革念念不忘也
珙.党...邪.恶.组...织
老牛教导的 ，要多爱塌几个名人，俺就知道你们这些名人了。@太过瘾 @北美省钱快报 @bigbensz  @果壳网 @黄晓明 @简易管理学 @卡瓦格博的粉丝 @老赵315  @李承鹏 @那啥路口 @梦遗唐朝 //@三体降临:呵呵，五七干校是历史的丑恶。但是邓小平从来没访问过英国，引进斯贝发动机是75年的事情，五七干校当时已
这种sb钓鱼贴还一本正经的论证，你吃饱了没事干哦[偷笑]@太过瘾 @北美省钱快报 @bigbensz  @果壳网 @黄晓明 @简易管理学 @卡瓦格博的粉丝 @老赵315  @李承鹏 @那啥路口 @梦遗唐朝 //@三体降临:呵呵，五七干校是历史的丑恶。但是邓小平从来没访问过英国，引进斯贝发动机是75年的事情，五七干校当时已
不实消息，邓小平没有访问过英国，吴仲华也没进过五七干校。至于“涡轮发动机原理“，那是1884年由英国人Charles A.Parsons发明。
回复@AC离离原上草:我当然知道博主在扯淡。无论发动机还是别的复杂机械，都不是哪一个人发明某个理论就能突飞猛进的。 //@九成博友:回复@AC离离原上草:没有找到有用的的信息。 //@AC离离原上草:百度一下涡轮发动机
百度了一下，吴仲华的部分字字属实，70年代初真从英国引进了该发动机，而且确实应用了吴仲华的理论，吴仲华还因为这个发动机被扣了帽子，而该理论是吴仲华在美国搞研究时发表的。至于英国人跟小平有没有互相致敬就不知道了。 //@好老头: 不加评论。[闭嘴]
一个月不发造谣贴，信用就加回去了…唉，这惩罚有意思么……
回复@AC离离原上草:是不是谣言的评判标准由你定？您就真理在握了？回应的语言除了攻击和侮辱对方人格以外，您就再也找不到怎么样在尊重对手人格的基础上就事论事地讨论清楚问题了？真的很遗憾。这是我和你讨论这么久，开始使用你而不是您这样的称呼了。在我看来不尊重别人的人确实不配得到别人的尊重。
我擦 这条鱼他也不小啊[笑哈哈][哈哈]
立此存照，“摆古论今”这个骗子！
#谁信谁傻逼#[鄙视]
邓小平哪年访过英国？敢不敢贴出来？造谣也要学点历史嘛。
不实消息啊
挖靠，这些传谣营销账号真把钓鱼贴当“真相”来发。。。浪妹儿太操蛋了。。。
回复@尤力见解:哈哈，好，这个某人就定为伏羲如何？
假的？哪里有问题？
小平访英了吗?脑子进水了吗?
真不知道猪与涡轮发动机有着什么直接关系。小小猪倌儿竟是大大科学家，真是极大的讽刺。
还有多少人才被无情的埋没，可悲[汗]
致敬。。。
历史总是如此巧合.…
埋才[傷心]
更应该看到的本质是，民国时代的教育是如何的，出了多少人才？而现行的教育制度又是如何的？怎么能出人才？
这段话出自任正非《中国没有创新土壤 不开放就是死亡》
吴仲华，福建人民向您致敬！[酷]
这个时代也可能，只是方式变了
因为吴老的灵魂是民国的.
