如果真是医药费负担不起，就别社会主义了。
呜呼，。。。。。。
哀民生之多艰。//@alan1452: 呜呼，。。。。。。
[泪流满面]
社会主义？我们的路实在还很长。
真的无语了 //@热情的布拉达:[泪流满面]
一方面是昂贵的医药费压得普通老百姓喘不过气来，一方面是这位年轻的母亲缺乏基本的自我保护意识。他带上孩子一起跳楼，其实她的孩子并不想死啊，她剥夺了孩子的生存权。
为宝宝惋惜，暂且不谈医院收费是否合理，这妈妈带着孩子一起跳楼，心理素质太低下了，如果只是出于对高收费的不满和绝望，这自杀明显还带有赌气的味道，真是可怜又可气！
一个小生命就这么被扼杀了，谁之过[嘘]
人间悲剧在上演
@我是晓强 移民的理由
何等的无奈 才会做出这个选择。。。
伟大妈妈，他没有选择遗弃 病儿，而是选择用自己年轻的生命带着患儿一起去天堂，泪 @王师一绝在鷺岛  @歌雨530  @蓦然回首的狼妈
小时候读万恶的旧社会的书中常有的场面
我在这里活着 也在这里死去 我在这里祈祷 我在这里迷惘 中国 中国
[围观][吃惊][衰]
既心痛又愤怒！
国家的责任在哪里？
衣服不对，假新闻
[泪]@pop船长 @Owen521
不适宜生存
默默流泪[泪][泪][泪][蜡烛][蜡烛][蜡烛]
应该不是这么简单的原因！
感觉很可怜。可是我们该做些什么呢？
宝贝巴士母婴网:默默流泪[泪][泪][泪][蜡烛][蜡烛][蜡烛]
一个母亲能带着亲生子跳楼，这得多绝望啊…
前一句还说"具体情况公安部门正在调查。",后一句就脑补"妇女因小孩病重，加上负担不起昂贵的医疗费，".再配张别的新闻的图.,是有多爱造谣啊
回复@张山斯:哎，天朝特色……[衰]
再也不用发愁了，也许有天堂，安息吧
 @人民日报 看见了吗？社会福利好会这样吗？ 法国 德国会这样吗？对不起说脏话了，但是也太气人了。
天哪，她是穿了一双红袜子还是红鞋子啊…[酷]她走的时候应该有怨恨委屈的。猜想的。死的可怜啊…[泪]
[蜡烛] //@薛蛮子:
无语啊！孩子希望你来生不要来到这个国度，因为人总要生病的！@请输入用户名 [蜡烛][蜡烛][蜡烛][蜡烛][泪][泪][泪][泪]
用我们微薄的力量转发吧。生命之轻，轻如医疗费用。改革这么久，医疗、教育还是一个大问题，尤其医疗。
和谐国怎么会出这种事，我捂上眼睛说：我看不见，我看不见。
吃人的社会。
太痛心了，母亲要坚强就不会有绝路。 //@宝贝巴士母婴网: 默默流泪[泪][泪][泪][蜡烛][蜡烛][蜡烛]
一声叹息！
朱门酒肉臭，路有冻死骨
又是医药费[衰]
造谣照片，宁波还没穿长袖呢，一看就不是现在拍的。//@角落深深:不适宜生存
没什么可说的了
朱门酒肉臭，路有冻死骨
可悲、可叹。。。。。。。。
药费猛于虎。
[泪][泪][泪]
[泪][抓狂]
医疗保障在那里？
好悲惨[泪]医改之下白骨累累[怒]什么社会？什么制度？还让人活吗？做妈的在要跳的那一刻心里是多么的悲惨绝望啊。
确有此事，但配图不是宁波妇儿医院
悲催！脆弱的生命！
@133_Catherine @张贝贝TS133 @candy-quick 神马情况？
又一列没钱不给看的
这是这个国家的悲哀!制度的 体制的社会保障的体现!
伟大的祖国啊，连同胞都看不起病，房子被强拆，还保卫个啥钓鱼岛
每年的三公消费拿出十分之一来实现全民医保，百姓会活得更安全，这是最好的维稳
转发求真相
标题有误，“及”字应改为“抱”字。
[蜡烛][蜡烛][蜡烛][蜡烛]
大病医保 大病医保
嗨？自己的生命都不不重要了，请问您还怕什么？
一个国家，连一个孩子都养不起，如何对得起那些带着两亿跑到美帝去的人？
[蜡烛][蜡烛][蜡烛]
图片是假的吧，现在的季节也都没穿秋装吧，请注意围观群众的服装吧。
和谐社会啊。和谐你妈个比啊。。。
如果她们有大病保险，悲剧就不会发生了
太让人心寒了 金钱与生命博弈 为何脆弱的永远是生命呢
[泪],能感受到母亲的绝望，对人生，对社会的绝望。[泪]
[泪流满面]
医疗费用猛于虎，中国
医院就是在草菅人命
走好。下辈子投胎眼睛擦亮点。往欧美国家跑
医院，已然成为某些人某些团体又或某些裆派的敛财工具了。
[泪]痛心,
看了真令人寒心[可怜]
[泪][蜡烛]
吃人的社会
欧洲经济不景气，可我看到的荷兰普通民众仍然生活休闲幸福，人人都在喝咖啡晒太阳，荷兰朋友今天还在对我说中国政府已承诺会在近期经济援助荷兰。这是多么巨大的讽刺！中国国内普通民众却生活在地狱里！
[泪][泪][泪]
分享+1，我觉得这条热门微博很不错：）更多口味猛击此处:http://t.cn/zWFDANt
社会主义好
shi——t//@美航教育-彭滔: ！！！
钱钱钱啊都是
唉，没有希望，只有绝望 //@射手尛狐狸:[泪][蜡烛]
GDP第一，救不了大清
生病看病医药费、治疗费大把大把的，伤不起！
[怒][蜡烛]
这更像是产后抑郁症，政治态度好像解决不了这问题
[蜡烛]愿天堂再也没有河蟹的医院 才4个月大的孩子还没来得及认识这个世界[泪]
心酸，哀大莫于心死，如有一点点的希望，谁会愿意带着孩子离开这人世，可怜的孩子，悲哀的现实！
这还是我们小时候理解的社会主义吗？资本主义是不是比这个还可怕？
黑暗~~~~~~~~~~~~
是真的么？有会回答不？
巨额的医疗费，冷漠的医护人员，悲凉的社会，自践的人们。
这个'国家都在旁边冷眼看着么'真寒心
脆弱？脆弱你妈个锤子，你有几毛钱的勇气去自杀。
吃人的社会！
穷得太穷，有钱的早早就把还未出生的儿孙墓地给买着，这什么天理，我国的领导干部都是些干什么吃的。美国的都是先有钱在当管，中国的是先当管在有钱，这都是什么情况，心酸～～～～
每次看到这样的新闻我就憎恨执政者一分。我们什么时候才能享受应该有的福利？ //@洁子就是洁子: 绝望
负担不起昂贵医疗费，跳楼。
同为人父母，我能体谅这位母亲最后的绝望。面对巨额医药费，无助到绝望，看着自己的心头肉受病痛折磨。惟有和宝宝一起逃离这个冷漠的社会！我们的当权者，你们都有父母或者已为人父母你看的下去吗？这些年跳桥，跳楼大多跟民生有关！你们失败！
让人心痛哦[泪] //@小眼怕怕:每次看到这样的新闻我就憎恨执政者一分。我们什么时候才能享受应该有的福利？ //@洁子就是洁子: 绝望
心痛！但是除了转发，我们又能做些什么！！！
[泪][泪][泪][泪][泪]
照片都有了，难道是妈妈又精神病带着孩子跳楼？
每次看到这样的谣言我就想哭，想造谣也找个合适的照片，昨天发生的事情？那怎么路人穿这么多衣服？12楼跳下，怎么尸体这么的干净？每次看到下面的评论，就知道大家是这么容易得信谣，我就更想哭，难道大家这么点判断力也没有吗？
 @永远de邱太 网上是这个说法，政府应承担主要责任。
社会保障太少了，悲剧啦
心痛呀!医院！穷人进不起！！//@洁子就是洁子:让人心痛哦[泪] //@小眼怕怕:每次看到这样的新闻我就憎恨执政者一分。我们什么时候才能享受应该有的福利？ //@洁子就是洁子: 绝望
回复@江遥2010:这说明如果人人都有自杀防范的意识，很多死亡是可以避免的，你做的很好! //@江遥2010:我有个邻居是42岁高龄生女儿，疑神疑鬼丈夫有外遇，把丈夫打的头破血流，要抱小孩跳楼，被我拦住楼梯，就是不让她走，僵持好久后无奈返家，后我去她家聊天开导，现在好好的。也是产后抑郁症。
 据说朝鲜都实现了全民医疗！
中国要是也这样那么肯定人人逃阿，所以医院才搞怕了吧？我猜的//@赵嘉维:回复@二狗红烧鸡翅膀:假如你本身就没有资产 报的地址又是假的 不存在你付清账单
善良的中国百姓，宁可死自己，也不损他人，可悲！！！
为什么坏消息都要标注为“不实”，好消息能否也标注个“不实”？
