............
真的假的？若真，这个人肯定是猪八戒下凡，她祖宗三代都是天宫人。
看她就是头猪
真不知道她是当上的代表！！！难道她祖上一直是城里人。。
这事若属实，倒要问问，该委员所属党派，到底代表哪个阶层。不管哪个阶层，也不能把人分做三六九等且剥夺受教育权吧？连这点基本认识都没有的人竟然能参政议政？
简直不敢相信自己的眼睛！
如果不是缺脑水，此人一定被算计了。
回家问他爸，三代前是农民家庭否？属典忘宗的家伙，毛泽东主席还是韶山冲里走出来的农民！
这个代表的素质有多高//@zhangtiger: 这事若属实，倒要问问，该委员所属党派，到底代表哪个阶层。不管哪个阶层，也不能把人分做三六九等且剥夺受教育权吧？连这点基本认识都没有的人竟然能参政议政？
[汗]这不是愚人节的消息吧？//@兰玲美酒郁金香: 如果不是缺脑水，此人一定被算计了。
光棍节也愚人。 //@塞外有闲人:[汗]这不是愚人节的消息吧？//@兰玲美酒郁金香: 如果不是缺脑水，此人一定被算计了。
太TM有娱乐精神了//@兰玲美酒郁金香: 光棍节也愚人。 //@塞外有闲人:[汗]这不是愚人节的消息吧？//@兰玲美酒郁金香: 如果不是缺脑水，此人一定被算计了。
名字都能传错，就晓得这话可信度有多高了，以讹传讹啊。网民易怒，媒体好煽～
如果是真的，这货应该拉出去鞭尸
这样的人渣，TMD也配当全国政协委员，被车撞死一百次，也死不足惜
unbelievable
呵呵，天才，猪脑子。
[弱]在光棍节看到了奇葩~//@崇善尚美XHB标: 呵呵，天才，猪脑子。
请允许我"草"一声
我挺好奇她为啥会这么说，因为我觉得她可能真不是这么想，说这话另有原因//@崇善尚美XHB标: 呵呵，天才，猪脑子。
对此你们有什么想说的吗？@成都大学新闻中心记者团 @成都大学新闻中心记者团 @成大青年记者团@YD_杜阿哥小美 @嘤鸣梓殇
我想问的是他家往上推三代不是农民吗？他敢说他是城里人，连他祖宗都忘的人，怎能参政议政？ //@苦行僧-华子:这个代表的素质有多高
我在怀疑到底存不存在这个脑残货！[围观]
这货就是个脑残
她是来搞笑的吧!
猪一样的货色参加的会议，能出什么结果 估计她可能希望回到奴隶社会，当然她们一家子要做奴隶主
委员就是不一样
去你大爷的，城市人什么了不起是吧？ //@静弦Creth:声讨＋1
共产党什么人都有
我ca!!人肉她!声讨她!!罢免她!!!就她这种败类也能做国家政协???瞧你那堆满肥肉趾高气扬的表情，我TM就想一脚把你踹香飘飘里叫记者来拍你!!!!备注一下:此人叫"王平",而不是"王平建"!!
什么情况……无语，老毛在的话就要批斗她了……
她是被猪强奸过吗？
睁开你的狗眼看清楚，国家是从无产阶级打起来的！你所谓的高贵文化城市也是农村人开发起来的，国家如果不鼓励农村人多教育孩子，怎么开发农村建设祖国.....
这么狭隘的人，竟然是政委。只吃饭不做事的吧....难怪那么胖.....
恳请中央采取行政手段禁止这个鸟人当政委....调查她严重的调查她.....[挖鼻屎]
这个委员太有才了。
贱人，我本不愿骂人得
又是一个秀下限的 @大兵雷恩
哎，纠结，其实都有不好的和好的，城市的小孩太安逸不懂珍惜，农村的很简朴但生活习惯的确有点 太。。。多包容点吧，他们那么努力的考大学也是为了翻身呀，为了改变命运，剥夺上学的权利就太过分了。
人家叫王平，不是王平建，没文化真可怕！
为什么会出现这样令人痛心疾首的事？一位政协委员竟然这么歧视农村人，她代表的是谁的利益？不用想她也是一名大学生，她的大学老师是怎么教育她的？她的城里人父母是怎么教育她的？
这样素质的人也配当政协委员
唉哟。我去。@藕荷叶_不爱下雨天 @朱追梦-梦追朱
王平建火了
难道她祖宗十八代里就没有农村的？平建平建你好贱。[吐][吐][吐]//@太阳公公对丹丹笑丶:唉哟。我去。@藕荷叶_不爱下雨天 @朱追梦-梦追朱
我想知道为什么说出这种话！给大家个理由！不然必须声讨！
为什么会出现这样令人痛心疾首的事？一位政协委员竟然这么歧视农村人，她代表的是谁的利益？不用想她，也是一名大学生，她的大学老师是怎么教育她的？她的城里人父母是怎么教育她的？这样的领导人直接被谴责双轨，
直接取消政委资格//@杨鉴生:为什么会出现这样令人痛心疾首的事？一位政协委员竟然这么歧视农村人，她代表的是谁的利益？不用想她，也是一名大学生，她的大学老师是怎么教育她的？她的城里人父母是怎么教育她的？这样的领导人直接被谴责双轨，
这样的人都能上十八大,十八大真是奇葩,有钱的抓紧移民,因为这个国家连人民代表都是疯子。。。
不论她是王平还是王平建，都注定离不开jian了，又是个渣渣。
测试不实微博
狗日的，长的那么丑，那么肥，不晓得贪了好多钱，说农村人没素质，你他妈城里人比农村人还贱，还傻叉，很小一个就啥子都懂完了，农村人呢，凭自己，城里人全是他妈败类垃圾
哪个市民选他做人大代表的？？
要么都回到男耕女织的时代，岂不是更有历史意义。思想左右人生，自己脑袋里装的豆渣啊！真是一脑残……@微博Android客户端
真TMD，这种也配当政协委员阿？？！你是靠关系上台的吧？我觉得你应该下台了，应该去牧场清洁动物的粪便了！简直就是浪费纳税人的钱！影响中国政委会的名声阿！@Alvismore
机艹你M，贱货！！[怒] 你家祖上就是城里人？侮辱农村人，就是骂你祖宗！！
原来此人名叫王平，她的建议是不鼓励农村孩子上大学，原因是上完大学后都不回家种地了，即便这样的话，也感觉这人太损了，现在都是科技化、机械化的操作，也不用有那么多人吧
確實叫王平，但是，他丫的怎麼就提得出這麼狗屁的提案？！腦袋被驢踢了？[lxhx汗][lxhx汗]
又是一夜成名啊!同时也可能臭名远扬。这种的题案，在拥有九亿多农民的中国，有可能通过吗?脚趾头想想都知道。这人，可以归纳为脑残，不过勇气可佳。
尼玛  还知道自己是吃哪碗饭的吗？狗眼看人低啊
谁的祖宗不是农民出身啊！
这人是不是有病？@福州小百姓
王平贱～～～
这货怎么当代表了
。。。这姐长得就不是人样了。。
取消农村孩子上大学的资格？亏你想的出来！农村孩子怎么了？难道城市的孩子就一定比农村强吗？就凭你的这句话，我认为你根本就不配当政协委员！坚决声讨王平建！
王平贱，真的贱！//@xhlch001:取消农村孩子上大学的资格？亏你想的出来！农村孩子怎么了？难道城市的孩子就一定比农村强吗？就凭你的这句话，我认为你根本就不配当政协委员！坚决声讨王平建！
围观喷子。
我们农民孩子惹谁啦？大家看看这个政协委员吧，不让农村的孩子上大学
王你妈贱人 你祖宗不是农民？你挖你家祖坟去吧
像这种人都是贱，贱货你祖宗不是农村地，就应该把这样地败类，不对，连败类都不如地东西拖出去暴打！
回复@金蛋散:同意他妈有空在那里放屁还不如回家整容！瞧那大脸就是贪污贪太多吃的营养过剩//@金蛋散:声讨王平建，她是怎么当上政协委员，这样有失公平和有违人民国家的建议还能提。国徽上的麦穗与齿轮你懂象征什么吗？踢出人民群众的队伍。踢！踢！踢！
国家的腐败就是因这些败类在其中'''都不回家照照镜子'吊丝女'
我认为这不是真的，任何正常人都不会说出这样的话。别盲目从众！用脑子想想再评论！
就这样的人也能当上政协委员？我想说她就是个渣！暂且不管她政治觉悟怎么样，先把思想觉悟提起来再说吧[鄙视]
若是真实，此人当诛！
这样的人,活着就是垃圾
固然国家不会通过行政干预农村孩子受教育的权利，法律面前公民受教育的权利是平等的。王平只不过是说出了一个社会现状，这是一个社会化过程当中不可避免的矛盾冲突，但禁止农村孩子上大学又是一种倒退，这样只能导致贫富差距扩大，不愿意返乡还是因为薪资待遇和生活质量，人都有向往美的权利。
来自农村的孩子可能更能深刻的认同这种差距，一个农村孩子在大学中无论多刻意的包装，都很难使自己融入到城市生活中，我有个小亲戚甚至对自己父辈的农村身份有种羞耻心。农村父母供养一个大学生的资本投入可能会占据家庭收入的70%-80%，这是用他们的血再给子女输出一条脱贫之路，现实就是这样。
