八关斋戒功德大[赞]
[蜡烛][蜡烛][蜡烛]
[蜡烛][花]真忏悔！[bobo膜拜]
@善道文化资本家 这个故事也说了一个 传戒师父的加持 和其证悟是成正比的
受持八关斋戒功德很大，上海宝山区永福庵每个月的最后一个星期六有师傅为大家受八关斋戒。
持戒很重要。
感恩上师慈悲开示[蜡烛]
顶礼喇嘛仁波切！弟子惭愧！
ངེས་པ་དོན་གྱི་དགེ་བའི་བཤེས་གཉེན་ཆེན་པོ་བླ་རུང་གི་མཁན་ཆེན་ཡེ་ཤེས་ཕུན་ཚོགས་ཀྱི་བཀའ་སློབ།
🙏🙏🙏[蜡烛][蜡烛][蜡烛]🌺🌺🌺
[给力][织]
[蜡烛][蜡烛][蜡烛]
顶礼上师，顶礼戒律，阿弥陀佛！
持戒修行之人活着安乐、充实，死后也会更加幸福安宁，才不枉得个人身[蜡烛]
赞叹顶礼！南無阿彌陀佛！ //@心月圆明:[给力][织]
顶礼堪布！堪布的宣说让我等凡夫对持戒更加欢喜信受了。感恩堪布慈悲开示！合十！喇嘛千诺！阿弥陀佛！
戒如动静之大地，一切功德之根本。八关斋戒功德不可思议
顶礼赞叹！
感恩上师三宝,让弟子有机会值遇殊胜的大乘佛法,正法,顶礼,感恩,愿弟子每一次的受戒日都能如理如法受持圆满清净的戒律!愿将弟子所有三世善根回向庄严佛净土,回向愿以弟子根本上师为主一切奉持如来教法的高僧大德都能法体安康,长久住世,常转法轮!回向自他一切有情众生临终都能往生西方极乐世界!
感恩益西彭措堪布。
愿皆能护戒如眼！
顶礼大恩上师[蜡烛]  《广论》云：“其中戒学，至言及释数数赞为定慧学等，一切功德之所依处。”
本月24号万佛阁有受哦。大家一起了吧。[鼓掌][鼓掌][鼓掌][做鬼脸]
八关斋戒[蜡烛][蜡烛][蜡烛][给力][哈哈]
没有真实出离轮回的信心，没有对解脱法生起坚定的希求心，如何求证甚深法性如来藏光明的佛智？如果在因位修法中具有永不退转的正见就不会在黑暗中沉迷、颠倒，这也是我们通过闻思所应具有的正觉知，这也是于果位觉空双运所应具有的胜解行心，也是引领无量众生趋往无上佛果、证得圆满解脱安乐的大悲心。
最初皈依、闻思、抉择法义时，我们总是义愤填膺，对黑暗的烦恼与束缚誓愿出离，对众生的颠倒也会生起相似的慈悲心，可是真正去行持利他的时候，就会对世间八法生起不愿出离的心，终究将自己的身口意完全的与轮回紧紧缠缚，并且发愿将黑暗继续到底。
因为只有黑暗的无明势才会更圆满的逼恼众生，令众生恐惧，才会得到永无止息的名闻利养，与无穷无尽的轮回苦法资财。仔细思维轮回的众生何其悲苦，我们如何忍心将苦难的有情一次次的投入更深的深渊？反之如果真实为了利益众生，帮助众生早日解脱，我们将会得到世出世间、无量无边的福慧资粮与解脱智财。
无量劫中，我们对众生希求的太多了，如果放下自私自利的发心，会得到困苦吗？解脱的安乐来自于光明的智慧，以染污的心如何去观察他人的功德？一个在轮回中痴迷、颠倒的凡夫如何能够体悟觉者、智者的解脱安乐？污秽、垢染的心是轮回的苦根，会恒时生长贪嗔、痴慢妒的苗芽，也是盛开苦花、恶果的近取因。
顶礼上师三宝！以戒为师！阿弥陀佛！喇嘛钦！[蜡烛]
顶礼大恩上师！
转发转法！至心顶礼师父![蜡烛][蜡烛][蜡烛][蜡烛][蜡烛][蜡烛][蜡烛][蜡烛][蜡烛][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰]
南无阿弥陀佛！南无阿弥陀佛！南无阿弥陀佛！至心顶礼师父上师！[蜡烛][蜡烛][蜡烛][玫瑰][玫瑰][玫瑰]
南无宝髻佛！[蜡烛][心]
[太阳]顶礼大恩上师！
持戒吧，持戒不枉得人身哦！
太好了，守八关斋戒的功德这么大，以后弟子要经常守八关斋戒！
顶礼赞叹。。。。
顶礼堪布！持戒的人心中安乐、踏实。
师傅默念中 //@姚雨言:@善道文化资本家 这个故事也说了一个 传戒师父的加持 和其证悟是成正比的
其实这个故事是告诉我们，持戒的功德更快就能够获得。但是以前的杀业也并没有消失，当他的这些持戒的福报享尽后，就一定要堕落偿债的，佛经和佛教故事中这样的例子几乎多到数不清，并且在现实的轮回中，更加的数不胜数，过去世学佛持戒修行，而在后世福报享尽后，就要消受过去的恶业了。
所以还有些天人在前世修行的福报享尽后，直接堕地狱的。所以，修行要求解脱，持戒和善行所获得的福报，要用来回向解脱轮回，否则就像花钱买药吃一些，愚痴，而我们很多人却不知解脱轮回，愿意花钱买药吃，有钱我们要攒起来作为将来购买解脱轮回的船票飞机票。
[蜡烛][蜡烛][蜡烛]   南无阿弥陀佛
感恩上师。
[赞]//@幻影o海潮音: 所以还有些天人在前世修行的福报享尽后，直接堕地狱的。所以，修行要求解脱，持戒和善行所获得的福报，要用来回向解脱轮回，否则就像花钱买药吃一些，愚痴，而我们很多人却不知解脱轮回，愿意花钱买药吃，有钱我们要攒起来作为将来购买解脱轮回的船票飞机票。
