立即剥夺她委员资格
屮，就她妈这觉悟还能当上全国政协委员。
求辟谣，应该没人傻到这样去激起民怨。
这个傻B是吃生活垃圾长大的吧
这货也是代表！~中国的代表都是怎么选出来的，全是人渣！
这样脑残的人她是我们的代表吗？她又代表了谁？
不是真敢说,是灵魂中就充满帝王思想,追求特权世袭,是自然流露
这制造不和谐的，她是唯恐天下不乱，肉她吧
有脑残的，但没见过如此脑残的。这货怎当上代表的？侮辱农村人，就是侮辱自己的祖先啊。这个残疾儿的祖上恐怕是外星人呗。
真的假的？
啊哈，政协的不是人大的，代表不同人群的利益，还嫌中国的贫富矛盾激化不够吗？！
政协委员说的，真的假的？
杜撰的吧~~~再傻也不会这么炒作吧……
不会是真的吧[衰][衰]
我想问这到底是他说出来的，还是别人编的！要是真的，你快了，你离极乐世界不远了！
祝这位代表早死早投胎[蜡烛]
严重的地域歧视! //@芝麻wa-W良家族:这货也是代表！~中国的代表都是怎么选出来的，全是人渣！
这傻叉是人么？她爷爷是不是农村的啊！
过河拆桥？你有今天不就是靠广大农民吗？你做什么代表？[怒]
王大胆啊！王大胆！
人渣这种也是人代真是丢脸啊这货是奇葩啊 //@芝麻wa-W良家族:这货也是代表！~中国的代表都是怎么选出来的，全是人渣！
这人不怕被农民砸死呀。
人家说的是"农村孩子上大学后，就在城里工作，结婚，导致农村人口越来越少，而且父母受到孩子的关心也少了"都没这样说过！！！！
是政协委员，谁给政协抹黑呢?
這樣的人也可以做代表?明顯就是歧視....//@芝麻wa-W良家族:这货也是代表！~中国的代表都是怎么选出来的，全是人渣！
脑残代表？
这代表真像猪！//@西安米兰--项晨_Jonsi: 祝这位代表早死早投胎[蜡烛]
[衰][衰][衰]
PO主，好好想想吧，你觉得这种新闻会是真的么？
想问：党代会和政协有毛关系？这个人说了代表不敢说的真话！
死女人，你才没素质！你全家都没素质！！[怒][怒]
[吃惊][吃惊]假的吧？
这样的言论肯定有前后文，只看这么几句是挺无语的，谁知道不是居心叵测的断章取义呢？
啥鸟人都有//@泰辰杨涛:这傻叉是人么？她爷爷是不是农村的啊！
傻逼年年有，尼玛能不能想些民生问题，您当年就是城里娃么，我擦
此人是谁？
脑子有屎啊！！[哼]//@芝麻wa-W良家族:这货也是代表！~中国的代表都是怎么选出来的，全是人渣！
我上大学是个错误，要是我呆在农村，也不至于象现在这么城不诚，乡不乡的，对社会没有任何贡献。
现在知道去的都是些什么人了吧
其心可诛！！！[怒]
希望是某些媒体断章取义。。。
回复@Maymay826:转 //@Maymay826: 以下才是原话。微博上广为流传的这段话，对原话进行肆意并且恶意篡改。明显唯恐天下不乱。原话虽语出惊人，可也不失为农村孩子考虑的一个现实问题。
wqnmlgb,你知道中国多少农民吗？煞笔也能当代表。
回复@麦小麦: 我的重点是，有人恶意篡改，居心阴险。用心不仅仅是唯恐天下不乱这么简单。大家不要上当！ //@麦小麦:回复@Maymay826:哪怕这个是原话，也是傻逼的建议，不从抑制房价，改造农村入手，却一不鼓励孩子上大学为手段，假想式的以为不上大学就能留在家乡建设，这是个什么荒谬的参政纲领？
尼玛的，选你作政协委员干什么的！你 以为城市人就比农村人高级还是怎么的，城市人就没有恶习吗？@纤雨霖铃 @柠芸菲近来追甘美剧 @Pppan_海燕潘 @Cherry_李仔
忘了根的伪城市人，你这一言论会被九亿农民的口水淹死。你的上祖也是从务农转为城市人，生产出你这一代就有什么了不起。心胸狭小到让农村人接收高等教育都排挤。所幸十三多亿人仅你这一想法。
她家向上三代TM的没农村的？日本人操出来的吧！ //@W良家族唐唐灰常期待秘密花园:脑子有屎啊！！[哼]//@芝麻wa-W良家族:这货也是代表！~中国的代表都是怎么选出来的，全是人渣！
真的？求真相。
她妈祖宗十八代是皇帝家族？噢，不！很多皇帝也是农民起义而来的呢！狗娘养的[怒]
傻逼 不解释！！！！//@西安米兰--项晨_Jonsi: 祝这位代表早死早投胎[蜡烛]
@麟次  不品论！不表态！！[怒]
？？？？？？？？？？？？？？？？？？？？？
每年都有几坨奇葩//@马太的力量: @麟次 不品论！不表态！！[怒]
有病吧，这人，靠，往上数几辈大家都是农村出身呀，这丫就一贱货
人类中总有那么几个渣滓。
此人脑残 鉴定完毕//@尘埃悠悠落:……
我觉得这不是政协委员说的话，也不是一个共产党员，一个中国人讲的话。要是真有，她应该马上退出大会，马上。不要让她伤了老百姓的心。
她奶奶的，看照片这死八婆长的就恶性，还委员呢，她妈就是农村的，忘本的家伙，倡议有良心的组织和人罢免她政协委员资格！江山都是农民孩子打下的。让她从学到农民开始吧。攻攻攻，一起把她攻击下台，来当农名，给力的转发吧！ //@邢家琛仔:她家向上三代TM的没农村的？日本人操出来的吧！ 
难道没有其他政协委员提议把这个人宰了喂狗吗？算个什么东西？还真把自己标榜成城里人儿啊？！//@郭思敏1984:真的假的？
而且要满足她的畸形心理，喂给城市狗！//@吃成小丸子了_courage:难道没有其他政协委员提议把这个人宰了喂狗吗？算个什么东西？还真把自己标榜成城里人儿啊？！//@郭思敏1984:真的假的？
真不晓得啷个当到政协的 //@周洁AR: 人类中总有那么几个渣滓。
因为说的太没脑子，所以我觉得假。即使它们是这样想的，也不可能说，这才正常
[怒] 他老祖宗都是农村人呢
转发只是为了让大家看看，有些人真是没有脑子，什么东西都信。智商在哪里呢？这种用屁股想都知道是谣言的微博，由带V的人开始，中途不少大V传播，智商都在哪里？或者是他们都觉得中国的政协委员都蠢的跟猪一样，什么话都敢乱说？
n你怎么不去死啊？天、
她在讽刺吗？[疑问] //@踏遍青山李老三:王大胆啊！王大胆！
