应该有领导授意吧?[思考]
是与非就这么难分清吗？小儿科。还首都。是真的吗？
北京精神是什么来着？ //@北其村:是与非就这么难分清吗？小儿科。还首都。是真的吗？
这就是狭隘！
在大多数公民取消赴日旅游的时候。不是上海还有游船到日旅游嘛？
鸡米嘎喳眼
真正的宽容不是在小事上，对吧！
这点，必须表扬上海。
都是大都市，区别咋就这么大呢？
向好处考虑，没有干涉上海已经不错了，到底是体育还是政治？
没事儿别挑城市之间的事，对自己不好。对城市之间也不好。
在中国大陆，国际化最高的是上海…北京？
以德服人，不战而屈人之兵……
帝都有点儿过吧//@余英:都是大都市，区别咋就这么大呢？
能不能大气一点//@余英:都是大都市，区别咋就这么大呢？
体育无国界。在这次“抵制”上，没看到抵制的价值，只看到没什么心胸和气度
共产党需要有气度，有了气度才可能使中国成为真正的大国。
啥也不说。。[嘻嘻][嘻嘻]
城市大，人心不大。 //@余英:都是大都市，区别咋就这么大呢？
国际化的城市应该是开放的 //@余英:都是大都市，区别咋就这么大呢？
上海人对日本有种特别的情谊 //@余英: 都是大都市，区别咋就这么大呢？
不邀请好像有点大不妥，不是爱国的显现。体育不可涉及政治，这也是奥林匹克精神。
北京精神有"包容＂两个字。
大事的尺度把握好了，体育比赛这种小事，完全没必要较真儿。 //@渔夫_大马士革:没事儿别挑城市之间的事，对自己不好。对城市之间也不好。
一个五千年历史的文明古国，一个社会主义大国的首都，不会如此小肚鸡肠吧。
北京连平民都防 日本人理应更要防 逻辑正确！ 上海加油 为你骄傲 努力做新上海人 传递正能量！！！[给力]
[弱] //@余英:都是大都市，区别咋就这么大呢？
恩，这次工博会看到的70%都是日本的，日本的企业，日本的学校都来参展。上海是做的不错
和人家比什么输什么，好不容易有机会让人家不参加了，釜底抽薪！！！大家就给这贱逼一次机会吧！！
没法说，说什么？[哈哈] //@黄兄-再活50年:啥也不说。。[嘻嘻][嘻嘻]
越接近中央的地区的地方官越喜欢舔菊，那个地区除了是经济中心政治中心外，也是舔菊时尚和文化中心 @余英 //@余英:都是大都市，区别咋就这么大呢？
求真相。若属谣言，确实可恶。若是事实，心胸和水平都太低，需要决策者认真反思。
做事都狭隘，短视，何日复兴
这可不是帝都人民该有的气度啊！
自己国家的另一个城市的行为都冷嘲热讽，还谈什么气度？反讽么？
[赞][赞][赞]
一个能为安保拆出租车的管理者素质能高到哪里?只是向全体市民展示了自己的可笑!
除了上海再没其他城市这么接纳日本人了。站在上海街头看着这么多日文招牌就明白了。等到实现大东亚共荣的那一天，上海一定是首都！
中国大窝哄的反击方式看似团结，其实挺极端的，毕竟日本也有民众为中国抱不平，现在很多商家门前挂条幅禁止日本人入内，我真的很无语，太伤爱了！日本也有好人，就像中国也有汉奸一样！再说，体育精神和爱国精神有冲突么？
[围观][围观]//@余英:都是大都市，区别咋就这么大呢？
便宜上一回事，歧视外地老人是另一回事。回复@华哥华妹总而言之都是靠谱好青年:
回复@华哥华妹总而言之都是靠谱好青年:我看不一定 //@华哥华妹总而言之都是靠谱好青年:十八大又没有在上海开，上海当然不防，而且防平民是政府的决策，北京政府有几个北京人呢？
我认为，北京为了安全，这样决定，没有什么不对，我看你才是小儿科，正因为北京市是首都，安全特别重要，懂吗？坚决支持北京国际马拉松赛组委会的决定。
海纳百川，如何解释[哈哈]
一个是在户外，冲过来个人就扑倒了，象当年北京圣火，一个是在场内，只要没有狙击手，安全当然有保障，跟城市也不完全有关吧 //@有理想的拖鞋: 上海人对日本有种特别的情谊 //@余英: 都是大都市，区别咋就这么大呢？
 @doudou_soybean 你怎么看？
海纳百川，追求卓越。开明睿智，大气谦和。上海确实在向一流的大都市前进。北京去过无数次，前几年一直很喜欢那里，觉得厚重有底蕴，后来越去越多就越发感觉：还是上海优雅温柔舒服。
求证@橙把儿 
上海观众有觉悟@tami_yo 
不知道还说什么，气度什么的该怎么衡量，说不上对与错，只知道应该爱国的，至于方式，也很迷茫
[挖鼻屎]
所以，北京不该总标榜自己是国际化大都市，老老实实地做中国的政治中心就好，在经济和文化交流方面，先别说国际标准了，什么时候能赶超上海再说吧。
日本的右翼人士只看重鄙视他们的国家和人民的脸色,他们最瞧不起的就是所谓的谦谦君子之风.他们认为那是软弱无能的表现.只要这次体育项目是中国组识的,这样的决定就是值得肯定的.对日的任何细小的交往,我们都应该反射出钓鱼岛事件的影子.主权是浸透到民族骨髓的国之命脉.为捍卫其神圣,什么举动都不过份!
上海是世界的
唉。。北京什么时候那么笨了？？
回复@华哥华妹总而言之都是靠谱好青年:最好你了解一下全国的旅游景点优惠政策，60至70半价，70以上免，只有北京不是这样。 //@华哥华妹总而言之都是靠谱好青年:回复@cqpgy:其实我想说。。。。65半价70免费
假新闻。求真一点吧。先提高自我素质才能提高城市素质 //@王玉峰啊:海纳百川，追求卓越。开明睿智，大气谦和。上海确实在向一流的大都市前进。北京去过无数次，前几年一直很喜欢那里，觉得厚重有底蕴，后来越去越多就越发感觉：还是上海优雅温柔舒服。
如果没有限制国际就不一样限制日本。也博大胸怀包容他。毕竟日本也是华夏子孙。不过必要时还是要灭亲的
上海死逼多
总之，上海人最牛，好了吧？这样就满意了吧，上海人？
回复@cqpgy:你是村炮吗？我的傻哥们北京65岁就免票了！ //@cqpgy:最好你了解一下全国的旅游景点优惠政策，60至70半价，70以上免，只有北京不是这样。
估计会有人说上海亲日、媚日了 //@原始人皮总: //@余英:都是大都市，区别咋就这么大呢？
你看不懂吗？我指的是对外地老人。 //@人送绰号贝勒爷:回复@cqpgy:你是村炮吗？我的傻哥们北京65岁就免票了！ //@cqpgy:最好你了解一下全国的旅游景点优惠政策，60至70半价，70以上免，只有北京不是这样。
这就是差距，素质就是不一样 //@王玉峰啊: 海纳百川，追求卓越。开明睿智，大气谦和。上海确实在向一流的大都市前进。北京去过无数次，前几年一直很喜欢那里，觉得厚重有底蕴，后来越去越多就越发感觉：还是上海优雅温柔舒服。
北京是政治中心，上海是经济中心。这是标准的政冷经热。
莫言得文学奖就是文学无国界，中国真假，体育也没有国界吧，真没看懂政府怎么想的。
 @胡小畔儿 丢人！
虽然说有狭隘在里面，但是安全问题，，就目前来说，心脏有它的道理
显而易见嘛 //@顾太狼: 在中国大陆，国际化最高的是上海…北京？
不评论！//@潘石屹:北京不是建设世界城市吗？ //@北其村: 是与非就这么难分清吗？小儿科。还首都。是真的吗？
呢D嘛就系小国心态囖
当年林丹和李宗伟比赛，上海观众都跟李宗伟加油，气死李永波了。
北京不实还是上海不实？ //@余英:都是大都市，区别咋就这么大呢？
回复@华哥华妹总而言之都是靠谱好青年n那是北京，我们不能和北京比，北京的公交地铁便利得我们只能望而兴叹。但旅游景点歧视外地老人的条款是很愚蠢的规定。
政治中心与经济中心的区别//@余英:都是大都市，区别咋就这么大呢？
日媒的确有这个消息，是日媒造谣了。。（你们知道其实国外媒体也没什么真实性了吧= =
[笑哈哈]
谁说北京国际马拉松赛组委会不让日本选手报名参加的？！[国旗]听说棍棒都已经准备好了！[酷]专等着收拾那些乱说话的！[来]
