我就是这个样子，不过我可以变得更好！
[赞][赞][赞]
对啊，我就是我
傲慢源于自卑 [思考]
一个很傲慢的人在内心深处往往是自卑的～
自卑感重了，自然就傲慢?不见得吧
每个人都有自卑感，重了，自然就傲慢了，傲慢是自卑的防御。
 @方直汪磊
自卑感人人都有，防御心理也很正常，但要学会走出来而不是进去恶性循环。@-_-杨小羊-_-  
还好对生活总是充满自信，而工作的短暂自卑也是可以弥补的[奥特曼]
生长环境很恶劣，自我保护的防御系统，使性格变得恶劣
这怎么很像阿德勒的个体心理学中自卑情节的理论好像
[good]
[good]
我就说这个样子ANY WAY[酷][酷]
举足轻重，宠辱不惊
说得好~我因为我是我而骄傲，而不以因为被你看得起而自豪。
话是这么说……
是，我就是我！
我是我所是!
在乎别人，是你自己，不在乎别人的，也是你自己。
自卑与傲慢的矛盾体，见过很多这样的奇葩，我也是其中一个。
自尊心越强的人内心越自卑，就好比越大的歌唱家上台越紧张一样
我们都自卑着
的确很像某人
轩尼诗XO一我就那样[嘻嘻]
你看得起我，我还是我，看不起我还是我，我就是我，我就是那个样子。[鼓掌][鼓掌][赞]这句好！
我就是我，我活着不是为了取悦你。
有理，在理。
自卑很多人都有，要克服它，没什么可自卑的。 [自行车]
我是哪个我
一个存在的我，不会因为......而改变，这就是事实，也是自信。
看来我真没什么自卑感，@宁夏姚亮 @海涛大本营 说我有没[哈哈]
[雪人][手套]
天然的味道，在哪里还能找得到？
越高傲越自卑
自己刚刷微博时不就那样吗，而且有一阵子很痛苦来着，后来就敢于剖析自己了，谁不犯错啊，能凑一起唧唧歪歪的不容易，珍惜这个平台。
从某个角度是对的，任何言语都有局限，不能透彻表达，特别是抽象的东西。个人认为任何抽象的东西非要具体化，都容易说多错多。又或者只是我自己言拙。//@福州心理咨询师李贤圣:自卑感重了，自然就傲慢?不见得吧
一个存在的我，不会因为........而改变，这就是事实，也是自信。
对于英语，我就有自然而强烈的自卑感，不会表现上就成傲慢了吧，希望有机会的话，向你请教哈怎么学好英语，先叫一声谢老师吧[哈哈]@忆_小X
客观认识自己和别人，清楚自己想要的和有的，保持学习和交流〜〜哈哈
说得真好啊
如何克服呢？[挖鼻屎][挖鼻屎][挖鼻屎]
自然灑脫，快樂生活!
又有几人能真正认清自己，达到无我的境界呢。
这和傲慢没关系
因为英雄都有自卑感，所以英雄都会傲慢？每个人把套在自己头上的那个期望自己的光圈去掉，自然、自信。
每個人都有自卑感。
铜墙铁壁，奈何。怕是在意的人，乱了就。
不自信的时候拿出来看看，晚安！
你看得起我，我还是我，看不起我还是我，我就是我，我就是那个样子。  這難道不是無臉人得表現？
如果沒有自卑感的话，就很天然，你看得起我，我还是我，看不起我还是我，我就是我，我就是那个样子。。
越爱炫耀的人内心越自卑，谦逊才是为人之本。
正确！我就是我！
东方劣根…
狗说狮子是狗，狮子还是狮子。狮子说狗是狮子，狗依然是狗。
因为那个傲慢，是对自卑的防御
自卑感慢慢变淡了，渐渐地将想象中的自己与现实分清，不再急于比较高低，只求踏实探索自己的人生！@请输入用户名 @
也就是说自信的人，能干的人都有自卑感。呵呵，这下不必为有自卑感而自卑了！@李郑欢豆 @何伟0319 @佐罗的梦想88
 @Andrea_岩
未看此花时，此花与你同归于寂。。
我们每个人都有自卑感
看开了，自卑就淡了。但，自卑是如影随形存在的。
自卑感与傲慢！与心灵自由
大师所言极是
你看得惯我，我还是我，看不惯我还是我，我就是我，我就是那个鸟样🐦@[偷笑][偷笑]@海贼王_RightHand 
 @爱阿菇的嗨森
是这样的。
我有缺点，也有优点，我有时好，有时不好，我就是我，我就是这个样子。
我就是我～
我就是我，我还是我，无论你怎么看我，我保持独立的思想、独立的主见，心里有杆称^_^
雪地里三百六十度翻滚求更多好博文！
【你看得起我，我还是我，看不起我还是我，我就是我，我就是那个样子。】
有人说，我越来越傲慢了，其实，他们不知道，我越来越自卑了！！[泪]
强势插入围观~★
犹记辉满爷的怀瑾论 而今怀瑾已逝[蜡烛] 
你看得起我，我还是我，你看不起我还是我，我就是我，我就是这个样子
我就是那个样子 就是那个喜欢装平淡却为你动了心的样子醒，
哈，谁有权利看不起别人？只有幼稚的人才会看不起别人，成熟的人只会觉得任何人和事均有存在的理由和价值。 //@可爱larry:如果沒有自卑感的话，就很天然，你看得起我，我还是我，看不起我还是我，我就是我，我就是那个样子。。
自卑的人往往很虚荣，因为自卑，所以有了一点点比别人优越的地方，就会无限放大，以短暂的成就感满足长期的心理需要
大师说的既是.[呵呵]
正如我所说，自信源于自卑。
精辟！自大是自卑的进攻性防御，无端自大者往往是自卑。
不以物喜，不以己悲🙏
南师讲过，”一体四面“，很有启发，事物一定有两面！待求证发现
原来傲慢源自自卑感[思考]
如果沒有自卑感的话，就很天然，你看得起我，我还是我，看不起我还是我，我就是我，我就是那个样子
发言的人八成是中枪了，我就是
喇嘛千诺！谨遵教诲！！！晚安！@人性的烛光
你非常亢奋！ //@BMW纳尼玛:看来我真没什么自卑感，@宁夏姚亮 @海涛大本营 说我有没[哈哈]
因为我缺心眼 //@海涛大本营:你非常亢奋！  //@BMW纳尼玛:看来我真没什么自卑感，@宁夏姚亮 @海涛大本营 说我有没[哈哈]
大师在天有灵。。。[微风]
自卑的人敏感，且自尊心强， 自尊心强到一定的程度虚荣心也会强， 也就是所谓的傲慢， 的确是一种防御。
[话筒][话筒][话筒]
感恩！我还是我，我就是我，我就是那个样子！晚安了 [困][书呆子]//@吴涤清:无
先生的话要转
再见失眠，再见卑微
我还是那个我，只是心转了
一切的傲慢都是自卑的表现。
原来是酱紫，碎叫！
消除自卑，推荐《超越自卑》这本书！
傲慢是对自卑的掩饰[生病][汗]真正的自信是谦虚。
。。。。。。
自卑和自傲，一个硬币的两面。
这才是根本问题
原来骄傲是因为自卑。
自卑感 悠然生起
嗯，潘教授总结得灰常精辟！//@Frank75: 精辟！自大是自卑的进攻性防御，无端自大者往往是自卑。
如果沒有自卑感的话，就很天然，你看得起我，我还是我，看不起我还是我，我就是我，我就是那个样子。——南怀瑾
