唉，真不容易
[泪][泪][泪][泪][泪][泪]
[good][good][good]
樓下有一對收廢品的年輕夫婦也是整天用一輛小三輪車拉著兩個雙胞胎兒子奔波。。。。有時大人在馬路邊整理廢品，小孩子在路邊玩，看著都捏把汗！生活。。。。。。說不出來！
看着真心酸…
[阴险]中国孩童的生存环境有多么脏啊，真令人不敢想象。世界人们知道不？
“對不起[泪]”
只因我们生活在这片土地上
珍惜拥有，珍惜……
父母的爱最温暖！[爱心传递]
孩子啊孩子……
好心酸啊[可怜]
对不起，孩子[泪]，希望你的人生和你的小屁股一样彪悍。
孩子对不起[泪]心疼
怜悯，太多太多人穷得变笨了。[雪]
虽然，我知道,对于孩子来说,睡眠是一样香的,但是我觉得,大家可以生活得更好的，不用那么苦的，这片土地,可以让大家的生活容易点的
谁对不起谁？谁最该道歉！
可怜的中国公民啊//@可可崔宁: 好心痛！
这片土地亏待了他们
孩子，奋起！
…如果哥哥能看到那该多好。。
生在新中国，长在红旗下。
只因我们生活在这片土地
好可爱的小屁屁啊
世间百态。我想起两年多前，我当搬运工，有时候搬完回来，睡在货车的货柜里，也是铺一张这样的纸皮，汕头郊区颠簸的公路上，我居然就这样迅速睡着了，留着的是没关的货柜门，通风
和谐社会[雪人]
比起非洲不错了
和谐社会！好肥的屁屁！
一个磕磕绊绊走到现在的民族，一个有缺点有弱点的民族，一个历经苦难的民族，现在依然在辛酸之中挣扎！！！
天下苦秦太过久矣[泪]//@画家野雪: 可怜的中国公民啊//@可可崔宁: 好心痛！
[泪][奥特曼]
依稀记得那个穷困的年代，我所经历的种种
很赞这照片，想起很多这种事，就是这孩子太白嫩了
唉！一声叹息～
为什么要生下他们呢？//孩子啊，那年，你沉浸在童年“摇篮”的甜蜜梦乡里时，那年，你母亲在为下一顿几元钱的食餐辛劳，只因我们生活在这片土地，跟你们说声：对不起！
为什么从小就要感受生活的艰苦！童年怎能承受如此之多
[爱心传递]
看看他们，比比自己。。。。。。
小孩肥肥的，肉肉的，很好玩！其实这么大的孩子也许自己还没什么感觉吧，还不懂，很无邪的！困了就哪都能睡，管饱不挨冻，有妈妈在身边就能走哪玩哪！但是妈妈肯定很心酸，因为很好的孩子，而自己却不能给他个好点的环境，怕孩子跟着受罪，更怕耽误了他！
妈的!孩子是好孩子我是命苦....
图文并茂的心酸。所以，有些孩子啊，莫要身在福中不知福啊。
 @阿阿小巴滚 看得心都痛了。
只因我們生活在這片土地
这个回复我乐了 //@摩卡ROGER:对不起，孩子[泪]，希望你的人生和你的小屁股一样彪悍。
体制的悲哀！
天下父母都不容易啊 有时间多陪陪他们吧 孝敬也许就是一通电话 饭后闲聊这么简单而已 不要等他们真正老去才后悔莫及
孩子，这是你的家…
心酸[泪]
生活在这片土地，我们需要更多的宽容，大多数人都活得很不容易。
sorry for everything
孩子往往这个环境将来必成大业！看看现在的小”祖宗“们吃得用的。，。不久的将来会怎样！？[挖鼻屎]
想说但是说不出来
读了三遍。想起了五小孩，想起了山区，想起了农民。被伤到了
希望孩子能健康长大
小时候真有过
都以为穷孩子更会誓死改变社会，实际上多数却成了胆怯的苟且者、狭隘的逐利者或势利的合污者，伟大的革命家竟多来自中产阶级。“人穷志不短”的教育不跟上，这种事还要发生下去。
[可怜][可怜][可怜]沉思中…………
世界有时也会不公平
所以…我不想让我的孩子来到这个世上……
辛酸，孩子！
太有感触了
[爱心传递]
贫者当贫，这不是我们的国家。
回复@远见潜行:很赞同，都说穷人家的孩子懂事早，其实根本就没多大关系，家庭教育才是关键，父母的思想和行为才很多程度上影响着孩子的人品和命运。
辛酸的照片，能感动大多数中国人！
那些狗官啊
妈妈是最伟大的，没有对不起，更没有抱怨！！妈妈我们都爱您[心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心]
前几天由于又累，又饿，对老妈说话的口气偏重。现在想想，很不应该，罪过啊
没什么要说的...
心酸，为什么人与人之间的差距随着社会的发展而越来越大呢，想到了自己小时候家里也很穷。
拿什么来爱你，孩子们。
世上只有妈妈好！[爱心传递]
XXXOO//@摩卡ROGER: 对不起，孩子[泪]，希望你的人生和你的小屁股一样彪悍。
虽然生活环境有差距，但是他们靠自己的勤劳养自己的小孩…既平凡又伟大！
[怒][怒]
生活......
孩子啊，快快长大，报答亲爱的妈妈！
老妈，对不起
伟大的母亲！这张图看着觉得心酸！望妈妈健康，孩子在妈妈的庇护下健康成长！
能说什么呢
心酸，复杂的心情！
软弱的社会让我们不得不坚强，即使让我们再苦再难，风雨过后，我们依然是条好汉。
酸溜溜的。珍惜现在。。。。
[泪][泪]
慈母手中線，編織的更多是寄望;遊子身上衣，負載的更多是母愛……
好心酸啊！看的好想哭[泪][泪][泪]。人和人的差距怎么如此之大！[失望]
[悲伤][悲伤][悲伤][泪][泪][泪]
对不起。。。。。。
孩子！！！！！！
为人父母者，却不能承担养育子女之责；为人子女者，却不能报父母养育之恩！非劳众无情，实在是心酸、无奈，太多的生离死别每天都在这片土地上上演！贵州5流浪兄弟闷死垃圾箱，其远在深圳打工的父母亲伤心欲绝，在广袤的农村，类似的留守儿童何止万千！承上，启下，跨越三代人，你有怎样的故事？！！！
底层百姓很少直接派发到改革几十年的红利，顶层计中那一点点微利也大都在各种名堂和赋税中落入利益阶级和贪腐者的腰包。明眼人都知道没有一个公平的体制，伟大的母亲以其瘦弱的身躯为孩子撑起一点点天空是多么的脆弱不堪。@立花英子 @伊妖啦 @思想聚焦
对于这个社会我只能说同人不同命[悲伤][悲伤]
 @浮莲花开
看着感人的
对不起，宝贝。到今年你还在吃着垃圾食品。
生活在这片土地
好危险的通车，不管刹车还是加速[吃惊][悲伤]
[泪][泪][泪]好心酸……
我擦！图片不要那么震撼好不好？？这个社会有地方吐槽吗？
.......
回复@广东张记平:辛酸的照片，能感动大多数中国人！感动不了五毛啊。 //@广东张记平:辛酸的照片，能感动大多数中国人！
社会怎么保障穷人的？
公交车上看到这幅图片，突然就模糊了双眼。
到什么时候社会也有阶级贫富，拿鸡毛蒜皮就攻击党和政府有意思吗
 @张建军博士 @美立方-金宝玉
会好起来的
似乎很小时候的和妹妹在牛车上睡着过，伴着夜幕，伴着儿时的梦，，
只因生活在这片土地
[爱心传递][爱心传递][爱心传递]
我们生活在这片土地上，不公平的生活着。。。
无论你日后生活飞黄腾达，还是水深火热，都请不要忘记这份亲情。有她才有你。
每次看到这样的场景，这样的孩子，就想起如果这是自己孩子，我会怎样？真希望全社会可以做到幼吾幼以及人之幼！//@樱桃妈围脖: 虽然，我知道,对于孩子来说,睡眠是一样香的,但是我觉得,大家可以生活得更好的，不用那么苦的，这片土地,可以让大家的生活容易点的
当她渐渐老去，一定要紧握着她的手。
 @含含童画 @winniexyz @lindenhl @阿笨24 。童年。
心酸。脚下踩的是相同的土地，却生就不平等的命运。孩子，要加油啊！
心酸啊，路上看到需要的人，能帮就帮一把吧!
是谁说的要让国人活得有尊严?
每看到这些，我就痛恨那些大兴土木搞政绩工程的官僚和贪官们，你们就不干点实事//@可可崔宁: 好心痛！
是啊！//@李国民:每看到这些，我就痛恨那些大兴土木搞政绩工程的官僚和贪官们，你们就不干点实事//@可可崔宁: 好心痛！
在冬天看到这样的场景，着实心酸
