杀了一个，造反一群，简单的数学
刀下留人，不能轻易剥夺生命
事出有因应留人！
相信法律是公正的，其他说什么都没用！
城管该死，人民无罪！//@范晓未：[话筒]//@媒体老口子谢镇鸿: [话筒] //@我是聂奕冰:[话筒]//@徐昕: [话筒]
刀下留人，声援！
[good]//@机械师-boger:杀几个城管的就是应该的，你可以欺负人 ，就不可以人家反击自卫吗？？？事出有因，要体现法规公正性，这里的那个局长说杀人偿命，天经地义，我想说“去你妈比的天经地义”
说实话，若城管事先表明执法者的身份，我看不出高院有啥理由赦免，妨碍公务致人死亡是一回事，执法过程有无违法又是另一码事，对国徽的尊严是必须要维护的。
@宾根的葡萄园 @冯永锋@茅于轼@任志强 @闾丘露薇 @五岳散人 @提问时间 @刘鉴强LJQ
悲剧已经发生，悲剧即将又要上演。请问这个制度何时能够不再让这类悲剧不停发生。无论2名城管在执法中有何种言行，生命的代价已经够沉重了，而一个底层小民为了生存却被这社会无情抛弃不能不让人扼腕。视频中最让人愤怒的是城管局长，狗血的“杀人偿命，天经地义”，他有反思过这话背后的原因么？！！
我很少在微博上看视频 但刚我看了这个视频 我不的不顶下 这样的城管死一万个都应该，什么事情不可以好好说 非得打人 城管了不起吗？
夏俊峰肯定不会死。在此关键时刻，民心比两个城管的命重要。
天好冷，你还穿着沙滩鞋，我真想把自己的鞋子脱给你。
不顾事实的判决，最终会受到批判
贪官污吏无法无天，草菅人命，罪恶滔天却要判处死缓，二者相差如此巨大，凭什么？！！
大家救救他吧！！！
估计死缓的面大，估计啊//@逍遥福人: //@daxue0755:夏俊峰肯定不会死。在此关键时刻，民心比两个城管的命重要。
大赦天下！
万恶的资本主义社会为什么没有城管？？？人吃人资本主义社会为什么没有人上访？？？？
出于自卫误杀两名城管！应该轻判。
博主肯定他是自卫吗？//@ky老兵://@亭台望月: 估计死缓的面大，估计啊//@逍遥福人: //@daxue0755:夏俊峰肯定不会死。在此关键时刻，民心比两个城管的命重要。
没用也转 //@江南一钓翁:大赦天下！
刀下留人，呼吁。
刀下留人！
要杀就先杀全民公敌的贪官污吏们！！
应该站在弱者的立场上
俗话说什么来着？兔子急了还咬人呢。他身处狼窝，遭到殴打，反抗是正当的。法院回避了他被殴打的情节，所以判决不公正。//@五峰松常翠: 博主肯定他是自卫吗？//@ky老兵://@亭台望月: 估计死缓的面大，估计啊//@逍遥福人: //@daxue0755:夏俊峰肯定不会死。在此关键时刻，民心比两个城管的命重要。
不是故意杀人就不该判死刑
人民不允许这样的判决！！
为生活所迫的P民，不到万不得已，会跟城管发生冲突？会杀人？！
[思考] //@daxue0755:俗话说什么来着？兔子急了还咬人呢。他身处狼窝，遭到殴打，反抗是正当的。法院回避了他被殴打的情节，所以判决不公正。//@五峰松常翠: 博主肯定他是自卫吗？//@亭台望月: 估计死缓的面大，估计啊 //@daxue0755:夏俊峰肯定不会死。在此关键时刻，民心比两个城管的命重要。
：//@手机用户尤忠义://@江南一钓翁:大赦天下！
[话筒][话筒][话筒]
 @微博社区委员会 @亚东 这种不实信息骗粉又耽误事的能处理了吗？网络一复制，谣言一箩筐。都进入死刑复合，哪有宣判？有心多组织人签名给高法要求免死。或者关心下家属。
扪语：@九天巡航 如此刀下不留人，天理不容！@斯伟江 @袁裕来律师 @周泽律师
 @Amoy阿三 @厦门森哥
[话筒]//@斯诺威:[话筒]
如果城管是先打该小贩，那是暴力执法，暴力执法是不对的！如果是小贩看到城管，先发制人，抗拒执法，动手打城管，再纠缠起来，进而错手杀人，那该小贩是逃不过法律制裁的！相反则可视为自卫还击错手杀人，法官(裁判长)将适当给与减刑，死罪可免，活罪难逃，始终他杀了公职人员是事实。法律是根天平秤！
刀下留人，转发一下表明立场，
我们想息谷开来
怎么判的啊！
不判死刑，法院怎么向政府交待，谁还去做城管？尽管有许多不该死的理由，与政府作对只有死路一条。阿弥陀佛[蜡烛]
正当防卫，夏峻峰无罪！
刀下留人。
[話筒] //@老农民976:刀下留人，呼吁。
[泪] //@青岛市北交警小单: 怎么判的啊！
如果城管是先打该小贩，那是暴力执法，暴力执法是不对的，应受遣责！如果是小贩看到城管，先发制人，动手打城管，再纠缠起来，进而错手杀人，那该小贩是逃不过法律制裁的！相反则可视为自卫还击错手杀人，法官(裁判长)将适当给与减刑，死罪可免，活罪难逃，始终他杀了公职人员是事实。法律是根天平秤！
关心底层民生,呼吁刀下留人!! @沈阳张晶
当一个人无法生存时！刀下留人！
刀下留人！！ //@青岛空姐://@青岛市北交警小单: 怎么判的啊！
夏俊峰最多就是防卫过当啊！9号？明天周日啊？刀下留人吧！ //@黃偉China: 当一个人无法生存时！刀下留人！
如果城管是先打该小贩，那是暴力执法，暴力执法是不对的，应受遣责！如果是小贩看到城管，先发制人，动手打城管，再纠缠起来，进而错手杀人，那该小贩是逃不过法律制裁的！相反则可视为自卫还击错手杀人，法官(裁判长)将适当给与减刑，死罪可免，活罪难逃，始终他杀了公职人员是事实。法律是根天平秤！
这件事关注几年了。问题是法院明天上班吗？
兔子逼级了也会咬人的
刀下留人！
这就是防卫过度，不能判死刑！
刀下留人！
就看我D是不是真的走向希望了！
//: 俗话说什么来着？兔子急了还咬人呢。他身处狼窝，遭到殴打，反抗是正当的。法院回避了他被殴打的情节，所以判决不公正。//@五峰松常翠: 博主肯定他是自卫吗？//@ky老兵://@亭台望月: 估计死缓的面大，估计啊//@逍遥福人: //@daxue0755:夏俊峰肯定不会死。在此关键时刻，民心比两个城管的命重要。
不论结果如何，此案将成为经典案例。
呼吁。都是被逼急了。
夏俊峰不死！
一定要刀下留人
声援！！！
刀下留人！！@snoopy老马 @谦谦谦宝 @瑪莲娜 @
兔子憋急了也会咬人的，大家都要相互理解，文明执法，给彼此一条生路，都为对方考虑下，与人方便就是给自己方便，这样的思想在，社会就真的和谐了。
为什么屡屡出现城管欺负百姓的案件，难道国家就不能治理一下么，我觉得，这类城管就是穿着制服的流氓
再转，我能帮到的只有这点，祝他好运！
刀下留人！
法律真的平等吗？
江西的教授他妈的说他是人才，醉酒驾驶弄死两人判3年，缓3年！所以元芳说：这两个狗日的城官该死 //@小E的孤独世界:夏俊峰不死！
总有那么些打着国家旗号的欺人太甚。
@大媚1227 帮忙转
大赦这个可怜的小贩吧。罪不至死！
转发声援，求真正的法制社会
刀下留人～
刀下留人[抓狂]//@盒子先生:刀下留人！
法律真的平等吗？
不行啦！死刑不是不轻易判的吗？
城管在老百姓心目中不是什么好人，在小贩心中应该是恶人，所以纠正这个印象更重要……
自卫过失杀人，关注公平正义！！[围观][围观][围观]
尼玛城管不是人啊，死了活该？
刀下留人！
冲动是魔鬼
杀人偿命！
请社会换他一个公道！
请宽恕吧… //@vespa上海: 刀下留人[抓狂]//@盒子先生:刀下留人！
放夏俊峰，警示执法者，慎用合法伤害权！有正义感的请转。
应该是枪下留人
一个弱势面对强权欺凌，面对流氓般的弄权者，也知道诉说无门的情况，怎么办？？？？？
法院很黑暗，小贩很受伤，支持小贩！城管打人本来就不对，何况是自卫！
人人学会换位思考，就不会发生这样的悲剧了。
宣判死刑无疑助长了歪风！！@第四城社区 @成都发布 @成都商报
不可以，法不容情
刀下留人！
因为太不容易所以刀下留人
城管本来就是一帮流氓，相信很多人有目共睹，他们是怎么殴打路边小贩！我也曾亲眼目睹过！
刀下留人！
不要再有同类事情发生啦，需要清醒可怜的应该是综合素质吧！！
两个死去的城管就不是活生生的生命？
刀下留人！呼吁 //@刘大林niko:城管本来就是一帮流氓，相信很多人有目共睹，他们是怎么殴打路边小贩！我也曾亲眼目睹过！
想骂人，……
别让地方政治强奸法律
刀下留人！
哎，社会啊
满大街卖切糕的勒索犯不抓，城管就该死！
这个操蛋的社会容不下你。
法律在穷人面前才是法律。。。？？？？
死刑，缓两年呗！
刀下留人，如果真是正当防卫或防卫过当，罪不至死吧？！@成广天籁红酒馆 
杀两人还免死才是最大的不公，不论是否遭到殴打，他即以杀人，那他也应该敢做敢当
刀下留人！@VirtualDream @真实不累Wayfarer @parabellum_sky @Orbit_of_Venus @林O清 @蜜姿Daisy @懒羊羊5257 
刀下留人，不能颠倒黑白
刀下留人！
相信微博的力量，刀下留人！
刀下留人！
人，不论何时何地，都不能用任何事情来为杀害他人做借口，被杀的两个城管就不可怜？他们也有家人孩子，他们死去了，他们的家人又怎么生存下去？人性，不能湮灭。
杀了一个小贩，能让法律崇高吗？该给百姓活路，该改改了。
以后告诉孩子，他爸爸是在受乱用强权的人欺凌时，因为自卫死的，不算什么丢人的事情——
为他祷告！为祖国祷告！ //@2小流: 刀下留人！@VirtualDream @真实不累Wayfarer @parabellum_sky @Orbit_of_Venus @林O清 @蜜姿Daisy @懒羊羊5257 
杀吧，中国有十万万这种苦逼等着你们杀。。。
可判个无期。
刀下留人@姚晨
刀下留人！
刀下留人！
人间正道是沧桑！如此失误，如此不健康思想行为，难道激怒下，人心道德底线的愤慨和失去理智的逻辑吗！？自卫捍卫自己权利底线得到无法平衡的时候，人类本性隐藏野性必然爆发，不信法官也可以试试自己看看呀！大家一起拥护爱护那些依靠自己努力生存的同胞们吧！
衙门口朝南开，要打官司拿钱来。
若還有公理，這個必須留～
城市应让每个人有生存的尊严
一定要救，无期吧!//@飞落疯人院的ST姜珂:死刑，缓两年呗！
真相往往被掩盖
生活在最底层的劳苦大众也有生存的权利！城管太暴力！那城管的直属上司是否有失职一说呢！是否也要处罚呢？纵容手下暴力执法！暴力行凶！！
城管暴力执法在先，某一部分城管里面是些什么我们心里都清楚，可夏确实杀了人，这是事实。打心眼里同情夏。有一句话是，他犯法了，可是他没有犯罪。
刀下留人！声援！夏峻峰正当防卫。立释放。
声援留人。
但愿不会核准
生活的弱者，被逼无奈的选择
刀下留人！发生什么事情了，领导说不知道，不知道就没责任啦？？？
激情杀人〜不适用？如果天朝有陪审团……
出于自卫，该判死吗？？？？？
现在不是官逼民反的年代，法律有它自身的合理性，只是不允许将道德夹杂其中，该不该刀下留人还是要根据当时是否是被逼自卫反击来确定。
这是个两难问题
正当防卫过失，判刑365天，缓期执行。
又是城管，城管就不能文明执法吗？，，，我只能说，好汉18年后又一个好汉
法庭很黑暗，小贩很受伤。。
希望能给他一个合理的宣判
呼吁按防卫过当量刑，请法官公正审判！万万不得杀呀！
期望奇迹出现
城管就可以随便打人吗？[怒]
刀下留人！
回复@小來:事态已经变异了，各色人等都想在这个事件里夹带私货，消费夏俊峰。这些貌似纯良的义举才是一场吮吸人血馒头的盛宴 //@小來:如果基于少杀慎杀的原则，我觉得还是不判死刑立即执行好一些。现在这些人闹腾得，简直就是想要人家的命啊。 //@李嗄靆:两个死去的城管就不是活生生的生命？
给我三千城管，我可以收复台湾。哎，刀下留人。
不公平的社会需要非法治理//@YouKu刘琳: 刀下留人！呼吁 //@刘大林niko:城管本来就是一帮流氓，相信很多人有目共睹，他们是怎么殴打路边小贩！我也曾亲眼目睹过！
人权和生命一样都该受到尊重，关键在于如何做到平等。
转发！关注。@蔺其磊律师 @柳塘风 @张洲 @我是欣玲 @法界伟哥 @麦礼谦 @艾博公益常坤
刀下留人!
刀下留人!
自卫还判死刑。[怒][怒]
法律上有自卫这么一说，如果是自卫，按法律条款办。
可不杀，但死罪难免，死缓、关30年以上。
转了，这世道，拆迁拆死人也没听说判刑的，拿着老百姓交的税钱去补偿，当事者安然无样。依法治国，可笑？！
给草民留条活路吧！
关注关注@奔向幸福的太阳花 @晴天思年宇 @外婆一一
谁不想活的体面，可惜我们生的不够幸运。所以这辈子为了弥补这个先天缺陷，不断的努力。世间各种障碍，我们只能跨栏，你们又何必给我们摆上撑杆跳。这辈子如果活不出个彩儿，就请你们只让我们能活着就够了。
小贩也有尊严。
留人！！！！！
太見JB不得乃些城管了、我見過好多次毆打小販呢嘛。就不像是爹媽養呢、乃些我灰孫直接挨乃些小販往死裡打、他們還不分男女老少、壞得很[抓狂][抓狂] //@thating:法庭很黑暗，小贩很受伤。。
只可帮忙转发下，我地实在说不出何为「公义」、何为「道理」[蜡烛][蜡烛][蜡烛]
祈望，微博的力量。
刀下留人！
顶，城管死有余辜
严重关注，期待奇迹！
给谋生养家的人一些尊严
2人被弄死，死刑本应无争议，执法有执法的理由，没收生产资料把他逼上绝路却是这个社会的问题，缺少最基本的生活保障
底层的老百姓都是生活所迫，为了生存，请法院多有点良知！！！
唉，无论夏俊峰还是死掉的城管，都是制度的受害者。。
1 刀下留人 2 政法系统这些年通过的一些法律条款 能否有人整理一下 是否有恶法被低调而顺利的通过了 老百姓只有面对真实问题的时候 才知道原来法律“早”就规定了不允许这么做
这又是一个悲剧，故意杀人判死刑无可厚非，但是为什么会出现这个悲剧，难道城管没有过错吗？！在当时的情况下，换做是你你会怎么做，这是刑法上的期待可能性问题，根据期待可能性，我们不能苛责当事人的行为！对于城管的种种行径，我真的无言以对...社会的悲哀！同情夏俊峰！
是哈尔滨市的事吗？如是先把垮桥的负责人毙了再说！
声援一下。
刀下留人。
他的家人怎么活?
一个摆小摊烧烤的，没事干嘛杀城管？
既然都在强调法制，为何以 舆论去干涉法律?这也是另一种非法制。不管城管如何让人厌恶，杀人者也须受到惩罚!难道要回到侠士仗剑行义的时代才是我们要的?
w我估计留不了了，肯定是[泪]
英雄走好！[爱你]
切糕时城管死哪去了？
刀下留人···
我国的审判从来就是社会性、公正性。社会性在第一位。司法不脱离财政拨款，独立体系，就永远没有公平公正。判决无论是何结果都体现当局对价值的导向，而非真正尊重一个犯罪嫌疑人。
怀念杨佳，不给我们个说话，我们就会给你们个说法！
珍惜生命，改革城管，从本案开始！
能留住吗？？？？？？？等待最终结果！！！！！！！
[话筒]槍下留人
活着。回家。
记得和崽崽的一件事:去幼儿园接他放学 他问我:怎么马路边卖菜的人都没有了呢？ 我说都被城管赶走了 “城管是什么” 城管就是管马路的人 “那为什么不让他们卖菜啊？” 因为卖菜多了马路上就不漂亮了 汽车也不方便路过了 “哦。。。”
刀下留人[话筒]//@chin喵: 这是个两难问题
这是人民英雄呀，不但不能杀，还要留名千古
强调法制的同时还得在社会管理方面要改进，犯法是要追究的，要不然以后大家效仿。。。。。。
做事要积德，为什么人家疯了似的要杀人，吃饱了撑的？好好地日子不过，他妈的有病啊？肯定是城管做事不当，大家心知肚明，流氓加强盗的执法水平，难道对吗？
当你是他时，你也会这样做!
二狗子 活该
底层人民被逼地没有活路了 //@暹罗梦:刀下留人
枪下留人!
希望我们的振臂呼喊能有用，请还原事情真相
请关注被凌辱者的命运。
今天天津也发生了这样的事情 一名小贩被城管群殴后用刀刺伤了两个城管 城管之乱应该引起我们的重视了@薛蛮子
不要太过分了好不好 你们不怕被雷劈吗？杀人偿命？他们为什么被杀？自卫是如何定义的？哪条法律规定 执法过当 被执法者为什么不能防卫？他们如果还有别的办法糊口还会受这样的罪吗？
我继续问:那你觉得在马路边卖菜好还是不卖好呢？ “买菜好！不卖的话 他们就没有钱生活了” 我继续:那卖菜的话 马路边就不漂亮了 汽车也不好走了 怎么办呢？ “马路不漂亮有什么关系呢 汽车也可以走慢点呀！但是卖菜的人不卖菜就没有钱生活了。。。” 我。。。真的。。。很感动！ //@武嘻嘻:记得和崽崽
[话筒]强烈呼吁刀下留人！
@赵广泉@十月竹林@上海周浦-盛朝锋//@禹正刚: 一定要救，无期吧!//@飞落疯人院的ST姜珂:死刑，缓两年呗！
夏俊峰妻子张晶刚发信息说；并不是9号开庭，这是怎么回事？
@悠游如鱼 
城管就是土匪！这完全是正当防卫！
不知法院怎么判决……
[话筒][话筒][话筒]尽自己的良知，大家一起转发并呐喊：夏俊峰无罪，刀下留人//@网络围观2012:又是城管，城管就不能文明执法吗？，，，我只能说，好汉18年后又一个好汉
在家都不安全，警犬没搜查证都可以随便进入私宅。
法律不外乎情理，情重于法，还是法大于情，每个人心中都有一杆秤。 //@贵州新闻广播黄蓓:祈望，微博的力量。
从今天起决定不粉你了。因为你没有是非观念[怒骂]
如果审判制度是普通法的陪审制，由普通平民组成的陪审团，估计不会判夏俊峰故意杀人罪成立。 陪审制能在司法中体现适当的民主。
强烈要求宪法明确自卫权，这是捍卫民主自由的根本。
最多算激情杀人吧
显然的防卫过当而已。看法院敢不敢极刑！//@懿萱思思: 夏俊峰最多就是防卫过当啊！9号？明天周日啊？刀下留人吧！ //@黃偉China: 当一个人无法生存时！刀下留人！
给底层的百姓留条活路吧！！
我们应该让法律逐渐回到正确轨道上来，法律的最终目的是打击犯罪，打击社会危险分子；人家对社会没危险为什么要判人家死刑，人家仅仅是为了混口饭吃，真的有那么难吗。我相信这个社会还是存在公道的.还望刀下留人..“我要让他感觉这个社会还是温暖的”救人一命 胜造七级浮屠.这个社会需要更多地正能量
这种人也能留？
如此案最高院死刑复核驳回，那真可以重新期待我朝未来了。
刀下留人！！！哪里有压迫哪里才有反抗！！！！@评论员杨禹 @芮成钢 @王石 @王利芬 @牛晨BG1QGD @洪涛拍案 @1048苏州交通广播 @杨澜 @15919094971诗蕊1991 @三联生活周刊 @唐师曾 @每日苏州 @万花筒桂木桂马
这个一定转发，因为他的事情，他所在的街道一定不会再有城管欺负商贩。 为了地摊自由！ 刀下留人！
可以成为孙志刚一样，改变丑陋制度的又一人。法制社会和谐社会的目标，应该从他的免死开始！//@清净梵花: 满大街卖切糕的勒索犯不抓，城管就该死！
正当防卫i哇～
老子强烈抗议这个判决，TMD大贪污犯不杀，杀个小贩。哪有公平可言！
如果一个夏峻峰倒下了，千万个夏峻峰会站起来!
中国城管已经到了二狗子的阶段了，男的女的都会武功，太强悍了！说多了，新浪微博没有城管吧？[汗]
好无语啊。中国就是这样的
人善被人欺
刀下留人~~~想起古时候，一骑飞尘而来，马上一人高呼，刀下留人那~~希望这寒冷冬日，还有一丝温暖和希望[手套][围脖][温暖帽子]
刀下留人!
刀下留人！
回复@贵州新闻广播黄蓓:是的，审判的结果就简单的几句话，。但判决的过程在考验着人心的尺度，还有社会的价值取向。 //@贵州新闻广播黄蓓:有些事，合情合理但不合法，考验的是人心的尺度。 //@贵州新闻广播黄蓓:祈望，微博的力量。
能做的就只有呼吁和转发。
回复@CTS-SKYBLUE:你还是人吗？[怒]//@CTS-SKYBLUE:杀的好
有关部门应该做深刻反省，而不是杀一儆百！
从道德上，法律上，良心上都不该判死刑。
为什么城管那么喜欢打人?因为法律管不了他们,所以只能以暴制暴了.夏俊峰判死刑是这个社会的悲哀.
回复@心如砥柱:枪下留人。//@心如砥柱:这是一个社会的悲哀，草民被逼无奈，活着是人的本能
回复@心如砥柱:枪下留人。//@心如砥柱:这是一个社会的悲哀，草民被逼无奈，活着是人的本能
枪下留人！
刀下留人！！！
正当防卫过当，罪不致死
刀下留人，转发就是力量@罗永浩可爱多 @冷笑话精选 @扭发条猴子
好慢长的案子啊，只是希望公正判诀
判死刑就是恶法，杀不得，死刑让良民变得更暴力！
法律不等于情理！夏俊峰不是吴英！我也很同情夏俊峰，往往事与愿违！看明天新闻吧！
没权没权只能死于非命
Ｍｂ 两个城管该死！就会糟践老百姓。
人世间无外乎情理法三字，而情字排在第一位，不转不通情理
公平审判吧，就不帮谁挺谁了。
现实有时让人绝望得可怕！
被逼无奈杀了两个人，我怎么越看越别扭呢？如果留了，那两个城管的家人，是否又要喊冤呢，人家好端端的在工作，却丢了性命
罪不致死。
再小的力量也是一种支持
错不在城管队员，在国家；杀人偿命！法律不允许占路摆摊，城管代表国政府；夏妻的话明显“雕琢”别用媒体绑架法律！最后镜头明明有“再就业车”的字样，为何还说躲猫猫依旧？流氓媒体！
陪审制度也要取决于平民的教育素质。另外欧洲大陆法系也是民主法制的重要渊源。普通法系也会有所借鉴。参见 http://t.cn/7tXA4 //@螺丝瓦特: 如果审判制度是普通法的陪审制，由普通平民组成的陪审团，估计不会判夏俊峰故意杀人罪成立。 陪审制能在司法中体现适当的民主。
刀下留人。
多打死俩个，尽欺负穷人，马路慢车道的豪车没看你们去砸，专砸穷人车，那是人家饭碗。
顶这个回复@念在心头亦恐归:
被逼无奈，留悲苦百姓一条活路吧！水能载舟，亦能覆舟！
一帮狗逼公知母知！“最底层小贩”？你忘了说夏俊峰就是前城管队员！“为了糊口上街“？你忘了说夏凭前城管的关系占住黄金地段”被城管殴打后被逼无奈自卫杀了两个城管“？身无片伤，背后杀人的自卫吗？”只能传播事实真相“？传你妈的B的真相！
这事明显有隐情，否则违背常理，应该按事实判，而不是矫枉过正，支持死缓
刀下留人啊，帮帮他吧
杀死城管？？？杀得好！！！！！
先留着再说
为了生计容易么！//@黃偉China:当一个人无法生存时！刀下留人！
亲眼见过上海的闵行区城管如何除暴殴打早餐小贩，极其凶狠残暴！
粗暴执法者必须死！哥们属于为民除害！
刀下留人！
刀下留人！//@盒子先生: 刀下留人！
可怜不了人.世上有那么多不公平的事谁会理你                                                                                                                                                                                                                                               
城管是最垃圾的执法单位//@光魔-游勇:刀下留人!
是小摊贩不对还是城管不对？老衲觉得是这个社会不对，两个破损的家庭和一个即将破损的家庭，到底该判谁死刑？大家都知道，谁也不敢说
唉~~~世态炎凉
不希望得到这样的结果，我觉得不应该执行死刑，都提倡社会要和谐，这样社会又怎么能和谐呢？
貌似江西农大校长是缓刑来着。
底层民之艰辛，激愤之举，情有可恕!
刀下留人@潘石屹 @芮成钢 @李开复
给社会最低层者一丝生存的空间刀下留人
刀下留人!
防卫过当了……
悲哀，为人，为国。此时，此地
刀下留人！
 @布柒-快到碗里来 @-_-saber酱不能那么颓啊 @a-cup-of-latte @陈禹蒙Lyly @飛雨如尘_羽酱求RP @黄慧婕 @黄瀬涼太 @死围城决定好好学习_ @imfreebitch
留人 //@钟光伟2010:夏俊峰妻子张晶刚发信息说；并不是9号开庭，这是怎么回事？
当初城管有没有真的威胁到他的生命？
希望取消死刑
如果不自卫，北对方打死了怎么办！！
留人一命，七级浮屠。
刀下留人！
活该，共产党的一领导班子也太腐败了。是该重视了
舆论不应该干扰司法的公正。法律不能被舆论而绑架。
[话筒]他也是为了养家糊口！
U・x・U
大街上的事情有人民群众的眼。城管队内的事必须由城管队举证。一个小老百姓敢在城管队杀人他不知道会死吗？他知道但他做了为什么他要冒死抗争？因为他已经看不到生存的希望因为他已经对公平、正义感到失望我们很难让他免死只希望他可以有尊严的死去。同行应该祭奠他因为他用生命为你们换来了些许的安宁
我只能说这个操蛋的社会，我们需要正义……
审讯室没开监控，2009年？
摆摊有危险
要是我，可能就是砍掉三个以上，这些人只会欺软怕确。
兔子急了也会咬人，何况是人啊
枪下留人啊
舆论不应该干扰司法的公正。法律不能被舆论而绑架。自卫是如何杀两人的？杀人有那么容易吗？
[泪]好汉
老百姓活的太难//@天津郑伟1990: 摆摊有危险
酒驾校长可免刑，为生存搏命的人就必须正法吗。谁能为他辩护，辩护了，在这个特色法制的社会又能怎样
“被城管殴打后被逼无奈自卫杀了两个城管”[思考]
继续转发！
我只是说我自己的看法。求不被喷。他是真的很不容易。但是那两个城管队员被杀就应该了么？他的家人的感受呢…？不能因为对方是绝对强权的城管。就觉得他所遭受的是理所应当的…就像不能因为我被一群人狠揍了顿。我就可以去杀他们。不管怎么样吧。只想求公平。虽然未必那么容易。
正当防卫能杀两个？这些公知真恶心！屁民也是跟大流，就不能有点独立思考？
顶起啊---------
怎么叫被逼无奈？事实是怎样的？什么都没说明白就要声援！社会动荡的不安定因素就是这样！！！
[话筒][话筒]
大家都是人,人与人之间应该是要相互的尊重.城市需要整洁和干净,可是执法也应该适度.但是,城管再不对,那也不至于不对到死吧?每个人对他们的家庭来说都最重要的,俩条年轻生命就这样没有了,俩个家庭就这样被毁了.我们在讲城管的种种不当时,我们是否想过,今天的城市因为城管的出现,变得更整洁和干净了....
不知真相如何，但太多反面事实让我倾向平民百姓，特别当＂城管＂变成＂暴力机器＂的代名词后❗❓
枪下留人//@2小流: 刀下留人！ @真实不累Wayfarer @parabellum_sky @Orbit_of_Venus @林O清 @蜜姿Daisy @懒羊羊5257
刀下留人！强烈要求取消城管制度……
＂路边摊＂赚头并不少，CCTV曾播过调查节目，小贩收入比普通白领还高，正因为省了铺租税收收益不错，所以才屡禁不绝矛盾突出。所以别把＂卖烧烤的小贩＂定义为生活在社会最底层的人。一个随身带刀（就算是切肉的刀）的人至少是一个彪悍的人，手刃两命还想成为被同情的人？别瞎忽悠民意恶意煽情！[鄙视]
刀下留人为哪般？人治法治好难堪。人人都是命一条，亡命制度你怎看？
城管和小贩，很容易让人的同情心走到极端，可是两个生命两个家庭呢，罪不当死，是城管不该死，小贩该不该死法律说了算。
刀下留人！
我们这有个城管被少数民族朋友拖到烤肉店弄死了，人家少数民族朋友不是一样没啥事！
都值得同情  体制该惊醒了
他是英雄，敢于对违宪暴政自卫。施暴者不管什么身份，都是正在实施犯罪，所以他是正当防卫！
民不畏死奈何以死惧之
请刀下留人//@热点热报:回复@CTS-SKYBLUE:你还是人吗？[怒]//@CTS-SKYBLUE:杀的好
zz这就是中国的国情啊
我不想讲什么对与错,我只想讲的是,每一个人在做一件时,都会有一千一万个理由让他去做,可是在多的理由也不能构成你杀人借口.如果,大家都用这样的借口来办事,那社会的次序还怎么能保证.这和排队有人插队是一个道理.但是,合理的引导和帮助才是解决问题的办法,简单单一的办法是解决不了任何问题!..........
是真正的自卫还是？求事实
刀下留人.正当防卫
此人该杀！打人的城管应同赴黄泉！
公正对他就是公正对我们自己
转 //@深蓝的半支烟: [话筒][话筒]
兔子急了还咬人呢.何必这么咄咄逼人？请法官酌情处理
刀下留人！
但是也应该问为什么要杀两个人。
既然真相不明，最好不要杀人啊[可怜]
年节、典庆，必有板布，节点不对，生机渺茫。嗜血鬼神的血祭
“无奈自卫杀两人”，多么具有煽动性的词，可是竟然有这么多SB跟着喊刀下留人，如果这样都留下，那才是法治的悲哀。[怒]
制度不变悲剧还会发生
看法院紧盘了！！！
见过几次城管执法，那简直就跟强盗一样，全世界就中国有城管，如果取消城管，这些人还不如摆地摊的呢。
该反思的是这个体制，而不是杀一个北逼上绝路的人！//@热点热报:回复@CTS-SKYBLUE:你还是人吗？[怒]//@CTS-SKYBLUE:杀的好
事情的经过旁观者不得而知，但结果却牵动众人的心，希望按照公正的法律程序处理此事，毕竟几个家庭都挺可怜的。
希望大家都转救人一命！救一家庭！
杀人者偿命,还是俩条年轻的生命.弱势群体身份不能成为非理性行为的借口，万事都有两面性，遇事要先换位思考，不是所有城管都会随便殴打小贩的，死的要是你的亲人你会怎么想！无论在任何的制度下杀人都要受到严惩的.这是对逝者的告慰.因为,谁都没有权利剥夺别人的生命.
事实上，城管是政府行为，小贩违反市容管理规定而夺二命,已抗法。不能说为了吃饭，就可杀人。法盲把法律与同情心混淆，结论是因为要吃饭，所以可杀人。谁去同情失去亲人的城管家属？多花点时间解决小商贩合法的就业方案才是关键！杀人必法办！这才是法制社会;劳者有其得,这才是和谐社会!
回复@轻捻浮尘:二位城管无非是加害方，本因他们自己负责，夏是受害方，是防卫而已，应无罪释放！！ //@轻捻浮尘:人们习惯同情生活在最基层的人，其情可悯。但真若刀下留情，两位城管的生命又该如何告慰？家庭如何安抚？当真难以两全！！ //@薛蛮子: 刀下留人  //@芒果忙果: 刀下留人 //@洪晃ilook: 
同情和帮助弱势群体是应该的,可是.弱势群体身份不能成为非理性行为的借口，万事都有两面性，遇事要先换位思考，不是所有城管都会随便殴打小贩的，试想死的城管要是你的亲人你会怎么想！[蜡烛]
 希望能刀下留人
[话筒][话筒][话筒]
求真相，刀下留人! //@木兰乔: 留人！
回复@半镇男人:而事实上恰恰受到了城管的殴打！！ //@半镇男人:杀人者偿命,还是俩条年轻的生命.弱势群体身份不能成为非理性行为的借口，万事都有两面性，遇事要先换位思考，不是所有城管都会随便殴打小贩的，死的要是你的亲人你会怎么想！无论在任何的制度下杀人都要受到严惩的.这是对逝者的告慰.因为,
刀下留人！//@水木清先生: 刀下留人！声援！夏峻峰正当防卫。立释放。
刀下留人,希望民众的呼吁起一点点作用,已经破碎了两个家庭,就不要再如此残忍...他们生活在社会底层.....
都是社会体制的受害者
1962年，你们把正义和良知欺骗了；1966-1976年你们把正义和良知关进牛棚里了;1989年你们把正义和良知强奸了；2012年，你们要把正义和良知枪毙了。枪毙了好，你们成魔后会功力大增，天下无敌。
我倒不关心是否改判，我关心是否司法公正，那些证言是否属实，不属于第三方的证人的证言是否是真实可信的，能否采用@小黑hbj
不管夏是对是错，听到有人喊刀下留人这句话都是件很悲哀的事
那两个城管呢，一帮疯狗
人在做，天在看。刀下留人！他是一个凭劳动换取生活的人，城管最该管的是城市卫生，垃圾分类，不是辛苦讨生活的普通人。城管的声誉已经臭了，别因为这个事情，失去一大片人心！
陈有西律师：在一个封闭的室内，1.65米的夏俊峰连杀两个1.80以上的城管，判决其为蓄意杀人和故意杀人，怎么也说不过去。但成魔得道的辽宁高院轻描淡写地说过去了。
身带尖刀，本身就是一种文体，自卫的界限很模糊。连杀两人，别想搏同情了，人虽有情，法也要给出公正的，支持死刑。
还行，我还能想起来什么事期待可能性 //@小狮子的异想世界:这又是一个悲剧，故意杀人判死刑无可厚非，但是为什么会出现这个悲剧，难道城管没有过错吗？！在当时的情况下，换做是你你会怎么做，这是刑法上的期待可能性问题，根据期待可能性，我们不能苛责当事人的行为！
请输入转发理由: 刀下留人
为什么不调查清楚再判！法院认为什么就是什么吗？!
在中国真相救不了人· //@我是大翔头子:刀下留人
又是城管  哎  死刑就不能废除吗
夏峻峰！刀下留人！我们记得谷开来！
同样是小贩，命运差在哪里了呢
法律是严肃的，不要动不动利用舆论来绑架司法！//@关注新生代农民工:请关注被凌辱者的命运。
脑子灵活点。四个人围着打他。拿出刀子 。左一刀右一刀。你说呢
社会永远没有公平可言！所谓的为人民服务；早就成了他们敛财的手段！失人心呐！ //@主持人菲菲小姐:在中国真相救不了人· //@我是大翔头子:刀下留人
从轻发落//@空白--LD:刀下留人
虽然知道在中国，这种事情你没办法阻止，但还是要狠狠的说一句，中国政府，你们是猪吗？你们就不知道什么叫人权吗？
刀下留人@张泉灵 @鼎汇-邓明 @邹小北 @邱启明 @淘大安徽商盟张辉 @笃定-幸福 @唐凝雁乐悠悠_n66
能杀两个人的自卫不太像是过失，要么是混头商贩没治了，要么是恶霸城管牛惯了
几家人的悲剧
是真的自卫吗?如果是的话,应该轻判啊,,,,
到底中国的法律是为了维护谁？[怒][怒]百姓的贫富悬殊太大，导致了很多悲剧的发生。
法制精神的精髓之一就是不能被舆论绑架。不管你有什么原因，杀人就是杀人。
这个声援逻辑有点混乱，是声援这个个案还是声援废除死刑，如果是前者，那只能说社会底层什么的完全不是杀人的借口，自卫也没什么根据。如果是声援废除死刑，那根本没必要强调罪不至死或者有情可原，因为废除死刑就是要公权拥有一种“当杀也不能杀”的觉悟。莫名其妙的把二者搅在一起，不太合适。
为了生存 不容易啊
是的。//@猪胖胖的老公:法律面前人人平等！切糕之所以出名，是因为法律不能做到公平公正。而现在民众却要求网开一面！法律的公平何时能实现啊！民众还是这么愚昧，民意还是这么容易被绑架！有这些，中国离真正的法治社会还远！！
: 俗话说什么来着？兔子急了还咬人呢。他身处狼窝，遭到殴打，反抗是正当的。法院回避了他被殴打的情节，所以判决不公正。//@五峰松常翠: 博主肯定他是自卫吗？//@ky老兵://@亭台望月: 估计死缓的面大，估计啊//@逍遥福人: //@daxue0755:夏俊峰肯定不会死。在此关键时刻，民心比两个城管的命重要。
每天嚷嚷司法独立，你们的转发行为是赤裸裸的干预司法公正。那些说砍头和释放的，都请你们闭嘴，你们不是法官。
就算夏俊峰死了你儿子也换不回来了！何况这里面的责任到底在谁都说不清楚！强烈要求刀下留人不要无视民意！
对他刀下留人，两个城管怎么办？他们也是父母的儿子，傻逼。
不偷不抢，不拐不骗，又没有资格贪。找点血汗钱，给条生路行行吧大人！又没有深仇大恨犯不着杀人，只是围护基本的人格尊严防卫过当。肯请大人给条生路、给个改错的机会吧！
回复@李晋宁:人//@李晋宁:死缓，是合法的、民众抗争可能得到的、当事人家属能够接受的不二结果。 //@蒋子刚与发明: //@我与新能源: //@TV哇哇: //@勇敢小小羊: //@大壮仕途:@勇敢小小羊 //@薛蛮子: //@芒果忙果: //@洪晃ilook: //@康国平://@刘力博士://@金子art: //@长沙东方红: //@黎学文的微博: //@
回复@蜜丝XZ:朕的爱卿由于欠薪，都跳槽了，天下兴亡，匹夫有责啊。 //@蜜丝XZ:陛下真实操劳国事阿，深夜都在批阅奏张 //@并州河马:每天嚷嚷司法独立，你们的转发行为是赤裸裸的干预司法公正。那些说砍头和释放的，都请你们闭嘴，你们不是法官。
刀下留人 ，杀了就没了
转//@西安倪景红律师:转
杀人者，父亲也！
那些切羔党和卖假藏药的没见城管去管理，天天非得跟自己的穷苦同胞过不去，狗丈人势，我认为可以归结为正当防卫
[心]不知道怎么的 看了 只想转..我不想论谁对谁错...我只是想转......但我还是想说一句 "人在做.天在看"....“公权”别用得太过分!!!!还我们一个健康的中国 thx..[心]
或许不现实，但在量刑时是否可以考虑地域性——就我对东北人的了解：真惹毛老子了，真是干你没商量，完全不计后果。制度挫败的罪名，不能让夏俊峰顶；社会的大小问题，也不能指着“城管”解决。谁同意成立“城市管理行政执法”部门，谁滚蛋！近期听闻，城管权利已在扩张：消防、城建、建筑规格。
自卫无罪！ //@天津郑伟1990:摆摊有危险
可不可以法大于权啊？
最高院仍有希望！！！！！！！！！！习总上位后，重点不是滥杀平民，而是在于重治腐化，谁说城管当街野蛮执法就不是一种腐化?
刀下留人啊
城管，这个词，现在代表着什么？？？我想起一个学生说过：班里有个同学的爸爸是城管，他在班里妄言，同學们平时玩的一些小玩意，他都不用买，需要的他爸爸可以去抄。。。。N多年了，反正我没见几个有人样的城管。。
城管该死！
[话筒]求事实，求真相
需要公平正义，需要给弱势群体生存的机会，更需要给夏家人一个生活的支柱。
午夜，子时已过……看此消息心中无奈、愤慨、悲凉……我不知发此博会不会被骂？但心中有话，如梗在喉……夏生，你杀城管时想没想过你的双亲妻儿？组织的强横？法律的公正？你只为解一时之气，酿此大祸！忘了你一介屁民怎抵无敌的强横和牛屄的公正！我们能做的只是帮助你的家人，你，我们无能为力[泪]
帮转，争取法理容情
不言表 //@贵州新闻广播黄蓓:祈望，微博的力量。
事出有因，刀下留人。
博文 《我为夏俊峰辩护》 夏俊峰，身高1，65米，瘦小枯干，沈阳街头小贩。夫妻双双下岗，一家人生计无着，靠在街头做些小生意即武大郎卖炊饼那种小食品维生。倒霉又可怜人一个。 http://t.cn/zOyPWTP /
人最基本的人权是谋生，剥夺人谋生的权利才是犯罪
是不是到了杀完城管天下平的境况
先杀了“让领导先走吧”她弄死的可不是一两个，而是288个，才被判四年，照这么说他应该无罪释放
分析原因，其一，他不是因为要糊口才杀人，这点不能混淆，其二，是生命财产受到严重威胁后被迫无奈进行自卫杀人，排除故意之嫌疑，也可能是防卫过当，其三，面对暴力执法者，公民就没有反抗的权力吗？又能拿什么来反抗？维持城市秩序就要把人置之死地吗？如果是正常的说服教育又会怎样
这个案子需要全社会共同思考，如何避免悲剧再次上演？
搞清因果，不要抹杀真相
两败俱伤，希望多一些和谐，少一点伤害。
事态发展到这样，夏还有活路么？PS:他老婆思路还是清桑额//@蓝莓芝心菜肉馒头: 法制精神的精髓之一就是不能被舆论绑架。不管你有什么原因，杀人就是杀人。
涉及城管的案子太多太多，政府当反思!不能一而再，再而三。
地方政府不能让城管当枪使!而充当打手!否则，此类事件还会层出不穷!这方面，倒是交警文明执法的形象，值得城管学习!
最底成的老百姓真无奈啊！
为糊口而抱定了与城管同归于尽心里，难道制度不该审判吗！
: 刀下留人
具体情况不详，希望公正公平，不被左右，不被绑架。拭目以待。
一般情况下，不是忍无可忍，谁会去杀人？！ //@笑风洋子:刀下留人，声援！
这是不是以暴制暴的结果吗？
刀下留人！
幼稚…犯法就是犯法，还是两条人命！
他根本就是美国派来的卧底。我们社会主义社会怎么可能有所谓生活在底层的人民。全是国家的主人，享受清官们像三陪小姐一样的服务。。。
刀下留人[话筒]
连杀两人还说什么？傻一个是错手。杀两个就没那么简单了，到底是什么样的理由，怎样不能生存教你可以这样杀人。可以上诉啊。但是我想说，你不能假定只要是城管做得就一定是错的。城管存在有其道理。
群狼环伺，逼上梁山
我觉得夏无罪。遇到危险的抵抗是人权。城管没有权力抓人，涉嫌绑架。
夏俊峰不死刑？依法治国改成依据舆论治国算了//@哥舒飞: 一帮狗逼公知母知！“最底层小贩”？你忘了说夏俊峰就是前城管队员！“为了糊口上街“？你忘了说夏凭前城管的关系占住黄金地段”被城管殴打后被逼无奈自卫杀了两个城管“？身无片伤，背后杀人的自卫吗？”只能传播事实真相“？传你妈的B的真相！
你们关心的不是弱势群体，关注的是强大的蜜蜂！
太多这样的悲伤案例，只是那个时刻的选择决定了他的曾经与未来。不赞成这样的呼吁，法制意味着近乎无情的平等，毕竟在那个需要选择的愤怒一刻，仍由自己决定成为一个怎样的人 //@驴马户:！
每次看见城管欺负农民，帮助二道贩子提高菜价，让我妈妈之类的老太为生活而惶惶，我都有和他们打一架的心。走狗。
其实每人心里都有一杆秤。
如果随身带尖刀去的话，是不是有故意的动机呢？还有具体殴打他的城管是不是就是被杀的城管呢？我觉得这样的案情应该做到最大程度的公开，才可以取信于民，我相信司法是公正的。 //@懿萱思思:夏俊峰最多就是防卫过当啊！9号？明天周日啊？刀下留人吧！ //@黃偉China: 当一个人无法生存时！刀下留人！
刀下留人。。好好努力 等哪一天移民吧。。[抓狂]
回复@柳溪散人:自卫还有人数限制？三个人来把你往死里打你就不能还手该死了是不？人家怎么不歧视摆摊儿的夏俊峰？城管有权利抓人打人打死人？你非法侵犯他人的人身安危在先，还说职业歧视？这就防卫过当，不该死！ //@柳溪散人:杀两死一伤叫自卫？每个人都要换位思考一下，不要职业歧视。最不应该绑架
请给自己多留条路吧！
不说太多，只转发
[话筒][话筒][话筒][话筒]
刀下留人，拆除城管
城管怎么了，他们都不是人生妈养的吗？他们的生命就可以随意剥夺吗？认为城管侵犯了自己的利益，就可以杀了城管，这是自卫吗？当初药家鑫杀人时，用的不也是这个理由吗？卖烧烤是生活所迫吗？你可知道每个城市卖烧烤的挣得钱都比一般工薪族要高吗？//@地盘傲冬: //@磊-诚实可靠小狼君: [泪]
正当防卫过失杀人 罪不致死，量刑过重，已经让两个可能被体制和教育施暴者死去，为什么还非要将一个被逼反抗而本善的人再置之死地？只是为了冤冤相报和杀一警百么？对弱势群体的态度反映了GJ和ZF的慈悲和柔软，而慈悲和柔软决定了其发展的韧性和能走多远。为这个小伙子祈祷，为我们祈祷。
急速转发！
每个人应该换位思考   结果就不一样//@无垢禅修_:请给自己多留条路吧！
刀下留人！
制度缺陷下的悲哀
哎，又能说点什么呢？
只求法律面前人人平等，能做到吗，夏俊峰是弱势群体，恳请法庭多考虑事发原因，能否刀下留人?三思啊！
声援 这是被逼无奈的举动 人的本能的反抗
虽于情有可原谅，倒也不应用舆论去绑架法律。只能向法官如实说明，请求宽大了罢了。
希望法官能够客观正确的给出判决，也希望中国底层人民的利益得到保障。//@关注新生代农民工: 请关注被凌辱者的命运。
最底层的民众、连一个最低的生存空间都受到权力的百般刁难和殴打、自卫叫杀人、我们的法律和制度到底怎么了？给底层的百姓一个自食其力、有尊严的一个生存空间吧、夏峻峰我认为是无辜的、虽然我代表不了劳苦大众、但我周围的人都这么认为。
如若能公平
罚他不去卖烧烤，去当城管
这是什么社会？老百姓的生活谁来保证！
[话筒]刀下留人
城管是多大的官，街边小贩也有尊严，也有物权法保护，怎么抢别人的东西！该死的城管！
声援吧@本人无V @半傻半残半吊子 @陈志武 @大藏布 @D小姐_清新小清新 @财经网 @财新网 @第一财经日报 @非人阿净 @凤凰卫视 @韩志国 @凯迪猫眼看人 @李开复 @晓玲有话说 @罗昌平 @侯宁 @凯迪猫眼看人 @互联网的那点事 @潘石屹 @李庄 @热点热报 @任志强 @芮成钢 台@微天下 @新华视点 @新京报 @薛蛮子 @
城管纵然该死，夏峻峰纵然有1000条理由，但是杀人者必判，是不是每个人只要有理由就是任意杀人。法律是不能忽视，法律面前强者要严，弱者要宽是不对的。他必须要严惩，同时执法部分要问责。
有争议的，判死刑也不宜立即执行。过一段时间后，既可以执行死刑，也可以改无期、有期！
也该好好管理管理城管这一派！其实最根本的原因还是国家体制不完善，没有解决老百姓最根本的生活。如果老百姓都真正过上小康生活，能很好的自给自足，谁还拿了命去做这档子事。
文明不知道是什么意思？？？？？？？？？？？？？？？？？？
能体面地养活老婆孩子谁还他妈的摆摊？取消城管就行了，拿着国家的钱养活着一帮流氓，这是逼得一个人使用暴力，等到所有人被逼使用暴力就好了。
死罪该免，活罪难饶
听那局长说的话，“我当时不在场”，一副不负责任的姿态，生怕这事跟他扯上一点关系先把责任推卸掉。如此无责任的局长领导下的城管素质着实让人怀疑。
刀下留人！
知道谁是幕后的黑手吗？就是国家，他为了收税让城管去收收不来就打小贩，收来的钱拿去支持强行拆迁，这就是法制的中国！
刀下留人！
即使在北京城管的野蛮执法也是随处可见，有目共睹。如果城管能够文明执法，这样的悲剧也许不会发生。
杀人是无可辩驳的事实，只是希望能有一个基于全面事实基础上的公正审判。
刀下留人！为了生存，为了自卫，狗仗人势的殴打小贩的城管该杀！
所言极是。偷钱买药也好，自卫杀人也罢，无论道德上多么情有可原，前提都是已经触犯了法律。//@蓝莓芝心菜肉馒头:法制精神的精髓之一就是不能被舆论绑架。不管你有什么原因，杀人就是杀人。
底层生活真凄惨，渐感受到社会的现实，不管怎么样，城管有神马资格打人？？？？！
这七错八错到底是谁的错？悲剧已经不是第一次了，政府到底要等到时候才想办法
中国的城管是个问题。。。 活该被杀
这以后还不让自卫了？
谁来为两个城管呼吁？？
同感啊 //@转过头面前就是一片海:人在做，天在看。刀下留人！他是一个凭劳动换取生活的人，城管最该管的是城市卫生，垃圾分类，不是辛苦讨生活的普通人。城管的声誉已经臭了，别因为这个事情，失去一大片人心！
【紧急呼于！刀下留人！声援！夏峻峰！】夏峻峰案9号上午宣判。一个生活在最底层卖烧烤的小贩，为了糊口上街卖烧烤，被城管殴打后被逼无奈自卫杀了两个城管，我们能帮他什么？只能传播事实真相，帮忙呼吁了！ http://t.cn/zjJRdRz @沈阳张晶 @袁裕来律师 @徐昕 @薛蛮子
应属防卫过度。案子背后根源还是当地城市管理方式粗暴，就不能设立一个规定时间营业的流动商贩商业街吗？过犹不及啊//@daxue0755:俗话说什么来着？兔子急了还咬人呢。他身处狼窝，遭到殴打，反抗是正当的。法院回避了他被殴打的情节，所以判决不公正。//@五峰松常翠: 博主肯定他是自卫吗？
街头小贩有些素质确实很低，为了自己利益和方便，不顾市容，但有些城管素质确实比小贩更低，我有时批评他们说他们是在仇视社会，他们虽然不承认，但做法就是这样的结果。比如十一是重大政治节日，可是各地让城管弄得没有丁点节日气氛。其他节日就更不用提了。
乱来的法律啊只能欺负老实人
捍卫正义。。。。。
事实真相是他杀了人，应该承担法律责任。呼吁干预司法违背人人平等的权利，同情他人可以从捐款开始，捐给杀人者或被杀者，是你的自由
靠，城管都没好鸟！//@万万达seo: 我很少在微博上看视频 但刚我看了这个视频 我不的不顶下 这样的城管死一万个都应该，什么事情不可以好好说 非得打人 城管了不起吗？
中国人真的是越来越不容易了·！！！这是为神马啊~！朱镕基总理我们真的想念你您啊~！！！
死缓//@出门往左拐:刀下留人
怎么总是那么多这么无奈的事???生存都没有保障,怎谈幸福???//@我来试试名字可以起多长呀呀呀呀: 留人 //@钟光伟2010:夏俊峰妻子张晶刚发信息说；并不是9号开庭，这是怎么回事？
杀了两个真是亏大了，要能杀他个20个也值了
刀下留人吧 请求各地的城管们，宽容些 态度好像吧！ 房租好贵 老百姓只能靠摆摊来挣点钱
刀下留人！
城管，，你那是自作自受！！！！屌个蛋！！！
城市管理的悲剧。
城管。警察都不是随你好东西！ 拿着鸡毛当令箭。哼哼[哼]
流氓城管使社会矛盾越来越多，应该好好清理所谓'零时工'
看过陈的采访[给力]法律不是莫言讲故事，抛开同情心，祈祷有公正的结果[心]
城管也是奉命行事,没有老狗就不会小狗腿子...合理规划城市摊位,搞个小吃街,或者摊位责任制不就ok.不让摆摊,我们吃什么,妹的,吃个早餐还要跑几里路那还吃毛线.
生活在底层百姓的无奈。
不能杀啊！
这时宣判有深意，有期或无期@沈阳张晶 应松口气，但我们要求是无罪释放
难道要等着活活的打死吗，如果不是被逼到没办法的份上，一个有幸福家庭的人为什么要拿刀杀人？正当防卫杀了人就要判处死刑，我们这些人只能被打甚至死都不能反击才是正确的？真真是官法一家亲，我们是贱民命不值钱，但也不是你们随意可以糟蹋的，所有的愤怒终有一天将会变成无边烈火，刀下留人！
真的，有时候有的执法部门就活脱脱的土匪！
当然该杀了，还有人为杀人犯辩护呢？
尊重法律，禁止滥杀！
刀下留人。
暴力执法无理，正当防卫无罪
惨无人道啊
是啊，现在为什么都这样啊，城管越来越逍遥法外，可以随便打人，为什么不能好好管管他们，人心都是肉长的，他们心或许是石头做的！呼吁啊
求人肉 吕祥臣 必须是贪官 倒下留人
城管不暴力执法，人家拿刀杀你是不是脑子有问题，那个领导也不知反思，还厚颜无耻的说，他们的城管肯定是公正执法的，中国上上下下，无论执法机关还是其他行政单位，一出事情，都把错误归结到老百姓身上，从来不说一句反思的话，更谈不上身体力行进行反思了，可悲！
司法要公正
难道现在的社会都是用暴力解决问题的吗！？太残忍了！！
这是个什么情况？
杀人偿命与贪污枪毙
狗官逼得民反，还有老百姓的活路吗？
以后这种事会越来越多发生，直到腐败的政府取缔狗城管！
刀下留人！这是官逼民反！城管人多势众，手持器械，只要是常人都会还手的！强烈要求轻判，这跟钓鱼执法是不是有异曲同工之妙啊！请弱势老百姓顶起来！这种人不能死，要是这种人死了，以后这种钓鱼执法会蔓延开来！
要是生在美国就不用死了//@健身的狼:以后这种事会越来越多发生，直到腐败的政府取缔狗城管！
望已此案为点，终结城管暴力执法，刀下留人
以前有那多起城管打死人 我怎么就没有看到城管被判死刑啊
主要这老哥没钱赔，。只好杀了！ //@西服的第三颗扣子:刀下留人
看看还是必须滴！
人不犯我，我不犯人，人若犯我，我就整死他
让事实说话！不要动摇民心！[怒]
暴力城管真的就没人管的么！！
只相信真相。城管的做法真的没错吗？
刀下留人 被逼无奈
刀下留人！
[吃惊]//@Sophia-miss乔默:刀下留人！
刀下留人！比吃个方便面作秀重要得多！
社会底层的人被欺压得无处申冤，有后台的干什么肮脏勾当都没人敢管，此地饭馆生意最好的是税局、工商局领导家属开的，一公交公司是市领导特批只能他独家经营...操，到底是哪些人该抓去判死刑？凌迟都不解恨！
刀下留人吧，他是弱者！
先管管城管
“出摊”是为了生计，是良民！是一个有血性的良民！执“法”人员首先是以执“法”为由。可以肯定的说这双方都是缺少文明教育，眼下的执“法”队伍不严加管教，继续这样下去执“法”，后果不敢想象。双方本无仇，都属弱势群体，法办这样的良民真让人心寒，沉默的大多数盼望真正的法律公证。
住手！不公平。要死也不能他在前，先把醉驾撞死人的的毙了，再把薄谷故意杀人处理了。
请留人！//@张郎来了: “被城管殴打后被逼无奈自卫杀了两个城管”[思考]
狗急跳墙兔子急了咬人！别逼人太甚！
笑话，这还司法公正.........
这个国度何时能少些这样的不公平？！//@智巧夏:[话筒]刀下留人
刀下留人！
刀下留人、或许这就是生活在最底层的老百姓的悲哀、
中国城管匪该好好整整了。。
每个人都有生活的权力，但是没有城管小贩们会把摊位摆到路中央的！当我们有急事，想让他们让一下，再看看他们爱理不理的样子，哥真的无法淡定！拜托以后摆摊靠边点好不好！
城管就没问题了吗 既然不让人活 那只能让你去死
周末不上班啊 怎么可能宣判呢
请问结果如何?
城管家里条件不错 杀吧 这些爪牙杀一个少一个
都是没错，错在什么地方我们自己很清楚！~
如果在打斗中沙屎城管，算正当防卫？
现在我们这里的城管分两种：正规的开汽车，还有有不少骑电动车的，好像都是社会无业青年，不知道怎么招聘的？ 看到过几次执法，确实是跟黑社会没什么两样。现在是不是该对城管这个执法机构好好讨论其执法氛围及职责的时候了啊？
慎用死刑 古代杀人都要皇帝亲批 所有大臣还要三次劝谏以示上天有好生之德 //@有源电感:刀下留人！
没想过城管打人的就不是中国人 你城管杀的人还少吗咋没见偿命啊 你们要他死刑就死心吗 刀下留人
有一个杨佳，冤
你们城管杀死了多少人啊没见偿命啊 自卫还要偿命 把那法官炸掉
咱搞个切糕协会吧·····
他属于正当防卫，强烈要求公正判决//@象牙海岸线: 咱搞个切糕协会吧·····
人间正道是沧桑，别为了掩盖错误，和所谓的威严而偏离正道。真相和正义是正道延伸的保障。
再同情也没办法，即使是被殴打，可连杀两人就应该被法律制裁
狗日得城管没几个好人，新上任主席这些不容忽略//@秦钰东:刀下留人
中央不管么？
留人//@香瓜贩子1972:刀下留人！
刀下留人！
刀下留人!
自卫是应该的
二审维持一审死刑裁判，最后一关是最高法院核审！不抱什么希望了…… //@Morpheus189:法律不等于情理！夏俊峰不是吴英！我也很同情夏俊峰，往往事与愿违！看明天新闻吧！
我想再转一次。夏俊峰必须活下来。象征性判个有期，然后缓刑免于处罚，算是相互让一步。把要讨论的和要改进的事放在后面。
确定是被殴打后吗？法律上危险发生时的反击才是自卫 //@黄昱HYFox:请问结果如何?
又是城管！！黑城管吧？！没人调查？
刀下留《好汉》虽知声音不大他们耳背？无奈！大吼一声《容不得你们欺侮了》转、转、
回复@王兆明2011:唉！肯定是“…”重审再审“好汉“不得给活～口呢！我们替不曾见面朋友《祈祷》//@王兆明2011:那些城客不会灵活一点吗?帮恶者只能做替死鬼//@中泱人民转播电台: //@真正的朋友是我: //@开心流沙沙: //@心琴与歆晴-张楠://@石河子大学张一兵: 既然重审，肯定死不了，但也不可能是无罪，
...杀两个人好吗...什么逻辑都是。与强权冲突的不一定都是弱者，这都开了杀戒的会是好人吗？！
他不是在被拖上车揍的时候拔带的嘛？这就不一样了，又不是事后谋杀。。。话说9号是谣言啊，这年头为了求转发什么事都干得出来 //@最讨厌下雨天了:...杀两个人好吗...什么逻辑都是。与强权冲突的不一定都是弱者，这都开了杀戒的会是好人吗？！
又一个被官府欺压的百姓，垂死的挣扎是没有用的，不过敢杀城管，也是抱着必死的心了，佩服！小贩只是国家穷人多的一种现象而已，看哪个当官的去摆摊啊，因为他们不缺钱，吃饭也不会吃小贩的东西吧，都是上酒店，所以小贩对他们来说是多余的。
依法，信法。
关注社会底层人群的生活状态！有能力的人们帮帮他们吧！
二审还是死，没救了吗？
莫造成官逼民反之势啊
刀下留人！！！换作是我，可能杀的不止两个！
难道不是正当防卫吗？管逼民反，大家都为了生存，都为了一口气。为什么这样的事情，在中国永远都得不到解决啊。可悲！
换位思考，为什么会有人摆摊，这么冷的天谁愿意在外面吹冷风赚钱[哼][哼]//@何晓果果BELLA://@一天撕噶:刀下留人
在天朝，没钱没势力，就要夹着尾巴做人//@一天撕噶: 刀下留人
杀人偿命，杀了两个人，毁了三个家。
真的会英勇就义吗？
判夏俊峰死刑所采信的证人涉嫌为证。所以判决的法律基础动摇了，这就是迟迟没有最终核准的原因。
判夏俊峰死刑所采信的证人涉嫌伪证。所以判决的法律基础动摇了，这就是迟迟没有最终核准的原因。
城管打人的事情屡见不鲜，可是没有听说惩处过谁，人家一反抗就是个死刑，估计他不杀死别人，死的就会是自己，
刀下留人，除非都捐点款给领导哟。没钱误杀都是故意杀人呀。想念毛爷爷呀，毛爷爷在领导都的抖呀！！怎奈……
一个爱着孩子的父亲，一个挣钱为孩子学画画的好父亲
刀下留人！//@余东明1974:刀下留人！
必须刀下留人！
希望看到社会的公正
殺了兩條狗
1双方都有问题，但杀人偿命！2舆论要挟司法也当被罚！
自卫能杀掉两人？ //@梦九的世界V:对他刀下留人，两个城管怎么办？他们也是父母的儿子，傻逼。
有没有愿意关心他为什么要杀城管？类似的事情能不能避免？？？
有的城管该杀'有的小贩确实可恨'这就是人类规则 //@千金北条国子://@ArthasArcher: 刀下留人
城管！！！
城管打人在先，打人，知法犯法就不该惩罚吗，就该任由他们打么，正当防卫，刀下留人
杀人理应受惩，但希望能从轻。。。
难道老百姓就该死么，正当防卫都不可以，就该挨打么[怒]
社会对待人是要平等的，希望可以公正处理！！！
只能殺人償命 不能正當防衛了
这个时候就知道拥有枪支的好了 //@henrybaker: 难道老百姓就该死么，正当防卫都不可以，就该挨打么[怒]
城管 命苦的职业
哎！都是生活所迫
城管'最无敌的队伍'操
大家请救下他。
目测无期或死缓
再呼吁也没用！没准今天下午就毙了。
回复@船主的码头:支持你的。看到这么多人盲目的想要干预法律，就知道中国法制社会要走多远。这个社会上大多数的人开起来是如此的迷茫。。 //@船主的码头:同情心不能用来鼓励暴力。他若是捅死了和他起争执的食客呢? 舆论绑架法律，就是为以后类似冲突留下的定时炸弹。
回复@其实不妥当:是这样的。。看评论这么多人积极的想要干预法律判决，就可以知道中国实现法治社会还要走多么多么遥远的路。。。 //@其实不妥当:中国网民们一面要求司法公正，一面却不守法律。这个帖子就是很好的见证。
回复@赵亚春律师:看到下面这么多的人盲目回复，积极的干涉法律判决，我隐约发现，在中国想要实现法治社会，那必然是一段漫长漫长的路啊。。看到你是律师。。感慨一下。。 //@赵亚春律师:再看一次舆论审判的威力。
回复@此处略去327字:“舆论审判”在此处是贬义的，但确实存在这种现实。有时候天理大于法理。 //@此处略去327字:回复@赵亚春律师:看到下面这么多的人盲目回复，积极的干涉法律判决，我隐约发现，在中国想要实现法治社会，那必然是一段漫长漫长的路啊。。看到你是律师。。感慨一下。。
城管=l流氓
[思考]有几个好人当城管？城管哪有几个好人？！穷人为了糊口而自卫，罪为何来？！夏俊峰为穷苦百姓出了气，他是个大英雄！！夏俊峰；您是好样的，穷哥们永远支持您！！
21双朴Fan鸿风1982：//@田嘢的希望: //@杨锦麟: 槍下留人！ //@肿眼皮小鲸:冲着张晶和强强也得转。//@薛蛮子:刀下留人 //@芒果忙果: 刀下留人//@洪晃ilook: //@康国平://@刘
黑社会的司法是公正的//@潇湘天山: //@有毛毛的-熊: 21双朴Fan鸿风1982：//@田嘢的希望: //@杨锦麟: 槍下留人！ //@肿眼皮小鲸:冲着张晶和强强也得转。//@薛蛮子:刀下留人 //@芒果忙果: 刀下留人//@洪晃ilook: //@康国平://@刘
