一群朝廷圈养的恶狗，一群双手沾满自己人民鲜血的侩子手！
[围观][围观]
城管何时休？
一脚就踢死了？佛山无影脚吗？
…有那么大仇么？下死手
为什么一再出现城管打人甚至杀人事件？
近期又频繁见到各地城管与市民的冲突！[泪]
暴力执法不可取！
解决办法就是:用纳税人的钱，为威武的城管消灾！
假消息，穿的衣服和这个季节对不上，故意不写月份，果断取消关注，就是希望社会越来越乱的人
早晚百姓会群起而攻之的
配图怎么还是夏装？
故意伤害罪
什么社会呀？//@京东羊太守:[[怒]
温总的城管暴力武装部队
江苏兴化12月20日天气3℃----7℃，图片上的居然穿短袖！@香港卫视 @紫荆微播 别丢媒体人的脸！！！ //@香港卫视:暴力执法不可取！
怎么就那么多看客？
什么深仇大恨的！！！
恶狗太多，活下来真不易呀!
2005年07月24日，看链接http://t.cn/zjOGvGr
共产党的执行力不容置疑。
特种部队呀[威武]
怎么还不取缔这些畜生机构
又一起城管施暴，只能求助上帝和老天来管管
哎呀！确实汗颜，无法无天。 //@香港卫视:暴力执法不可取！
他们施暴还用得着个个都戴头盔吗？啊，对了，是执法局用纳税人买的发给他们，在来欺压纳税的人民！
图片有假！！！！！！！！！！
执法者是什么素质？生命代价需要怎样的偿还？//@香港卫视: 暴力执法不可取！
缺德！！！！//@独之品:恶狗太多，活下来真不易呀!
很懷疑這條消息的真實性，是幾月的22號，不是12月22號吧，像是7-8月的事。 //@香港卫视:暴力执法不可取！
好温柔的词语，要怎么个纠缠法才能把人纠缠到重伤致死啊，殴打怎么就变纠缠了呢
城管就是畜生
严禁野蛮执法！
以爆制暴是手段！[酷]//@香港卫视:暴力执法不可取！
全部拉去钓鱼岛。。一个月不用给给养//@FIT困男: 特种部队呀[威武]
强悍的政府，法力无边！
20日的兴化很冷很冷，可这图片明明不是这个季节呀！ //@一阵清风来:兴化？
五问王举红：在您荣升纪检委书记之前，沙区公安局信访科长张健英代表局长张粤和时任政委的您承诺尽快将非法扣押的本金，利息及非法关押赔偿金退还本人，可是时至今日为何仍拒不如数归还？ 15年间沙区公安局拿着群众的血汗钱干什么去了？为什么没有行政支出公示？
请问沙区公安局需要花15年来侦查主犯无罪的协从诈骗案其办案能力值得信赖吗？张春贤书记提出的“新疆效率”体现到乌鲁木齐公安上是高效还是低能？“公正廉洁，爱民奉献”在该事实前如何体现？
四问王举红：沙区公安局以本人协同谢荣海诈骗为由，非法扣押本人财产并限制人身自由，但主犯谢荣海，98 年11沙区检察院已对其作出不起诉决定。主犯无罪从犯何罪之有？况且您任政委期间沙区公安局始终以正在侦查为由拒绝为冤假错案确认平反。什么样的诈骗案件能侦查15年之久？
为何沙区公安局和乌鲁木齐公安局违反国家赔偿法在没有确认继续侦查的情况下做不予赔偿的决定（已被乌市中级法院判决无效撤销）？何况什么样的诈骗案件能侦查15年之久？请问在此背景下您作为市公安局领导成员将怎么贯彻两会中央对公安提出的“规范执法，保障人权”的要求？
三问王举红：最高法最高检明文规定“公安机关不得插手经济纠纷案件”，在我出示经济合同和法院判决的情况下为何沙区公安局要以诈骗为由插手？《刑事诉讼法》规定取保候审不超过12个月为何我的取保候审时间从97 年10 月至2000 年3 月长达2 年5 个月之久？
二问王举红：您在天山网强调“应认真对待每一位上访者”在法制报上承诺“做到件件有结果。死案不放弃，缠访户不嫌弃”那对背负着15年诈骗犯名声和巨额合法财产损失的无辜群众，您接待过几次？为何至今沙区公安局仍拒不确认冤假错案并全部退还非法扣押的财产，利息及关押赔偿金？
一问王举红：您任沙区公安局政委期间对该局欺压百姓非法攫取群众合法财产的历史冤案不闻不问至今历时15年仍久拖未决，那您作为现在的市公安局纪检委书记如何能以身作则地监督纠正乌鲁木齐市所有公安人员的违纪渎职问题？如何能改善警风作风提升乌鲁木齐公安的形象和公信力？
群众的合法财产不可非法攫取，群众的人身自由不可非法限制。群众被“诈骗犯”达15年之久有权利对欺压百姓，执法犯法的沙区公安局责任领导说不。举报证据公示网址：http://t.cn/ScNMNq
该局至今拒绝为执法犯法欺压百姓的行为书面道歉并全部退还非法扣押的财产、利息及非法关押的赔偿金。在此实名公开质询新疆乌鲁木齐市公安局党委委员，纪检委书记王举红（原乌鲁木齐沙区公安局政委），希望其作为市公安局领导能以身作则，起到应有的先锋模范作用整顿好警风作风。
我是张新生（13999290809），运用微博向紫荆求助，实名举报乌鲁木齐市沙区公安分局欺压百姓的歪风邪气并晒自己被“诈骗犯”15年的悲惨遭遇。1997年9月26日我被新疆乌鲁木齐市沙区公安局以协从诈骗罪名非法拘留，并强行没收302000元我的合法私有财产。
惨无人道，一于抓城管人员去打把，宜家什么单位也请临工多，所以经常发哩D事件，政府真系要反醒下！
让这些恶人 去死//@龙少西安:全部拉去钓鱼岛。。一个月不用给给养//@FIT困男: 特种部队呀[威武]
能忙过来吗？
国家人民赋予给你们的权利，你们却这样用着，太另令人民失望了。共产党怎么招你们为执法人员，国家眼瞎了。@新华网 @扬子晚报 @人民日报
城管执法伤人致死的报道不是一两次了，这哪里是执法，简直就一黑社会啊！拿着纳税人的钱，养的是一群白眼狼，专咬普通老百姓。我一直很纳闷，中国哪么多部门就管不好一方治安，非要搞城管，就像地主家的狗腿子在街市晃悠，动不动就耍流氓，难道是政府部门封建地主思想未泯？还是他本其实就是地主？
照片上这个女城管简直就一泼妇。 //@痞子蔡之2012:国家人民赋予给你们的权利，你们却这样用着，太另令人民失望了。共产党怎么招你们为执法人员，国家眼瞎了。@新华网 @扬子晚报 @人民日报
过年都小心一些，留着小命要紧。
人民城管害人民，[怒][怒][怒骂][怒骂]
现在的狗真TM凶
