【人民政府不管人民之事】@南海网总编辑韩潮光
还没解决好啊……
丢人啊！！！7500.....38H[悲伤]
怎么没有人被问责呢
求证???
那么归谁管？
电话没有打错就是政府的电话[哈哈]
[吃惊][汗][晕]
牛叉的人民公仆！
推卸责任的时候个个都是如此精明无耻的地步
市政府管什么呢？这社会怎么了？
我就前几天开始想想去云南玩。。。。
三四线城市是这样的。
昆明间接地火了一回，能不能换个方式啊？
今天在长水机场看见南航的柜台上面贴了一张a 4纸，写：南航领导你在睡觉吗?长水机场今天改签柜台和现场售票柜台人非常多。不过航班正常。还早了半小时到京
电话有人接都不错了
你真以为是人民公仆？
#归谁管#
它管什么？龟孙子
我前几月还想过去埃及。。。//@紫兮兮的风:我就前几天开始想想去云南玩。。。。
该管的不管不该管的有钱收的绝对不撒手……[挖鼻屎]
昆明市人民政府市长热线“12345”——真不要脸
我想管 木有人选我管
市长热线专门出门这种声音。
没好处管他作甚？
归谁管？是美国人管吗？还是外星人？
没事你们也找昆明市长煲煲电话粥@瑋偲carol
[疑问][抓狂]
[哈哈] 彻底的无政府!
机场为什么不不把能够解决问题的电话公示与众，我就遇到过一晚上换五次登机牌，最后没有起飞，下午6点多的飞机，到凌晨3点才告诉我们不能飞非常恼火，这次就是教训
市长说的是真话，机场是国企部级，市长是个厅级最多是个副省级，要管部级差辈了，搞不好整成黑名单不让登机了。
不知道那个市长是管啥的哈
谁管？ (
收的税归他们管
确实管不了……[汗]云南老大来了也没啥用
人民信任你才给你打电话求助你，就算你不管这个，你应该积极协调。建议这个政府部门一路到底，上梁不正下梁歪！
说的是实话，有时候机场和航空公司矛盾重重呀！！！
你们这些刁民，不要没事找事
机场光大不行，还要深发展！
请有识之士做个检查表，将曾经的热点罗列出来。标明发生日期，内容，现状，存在一个特定的舆论监督帐号。这个帐号就叫'舆论监督一览表'。避免监督有头没尾，让坏人钻了空子。 新浪负责好不好？
我在机场关闭前一个小时飞离长水机场，好运气啊！
问下市长管什么？
回复@不专业卡民:不是说了我不专业吗，你还问这么专业的问题，昆明机场是直属，市长是地方，二回事。 //@不专业卡民:回复@枯竹朽木:机场要是部级。。那你把李家祥放到哪里去了。。。再说又是昆明机场，顶多局级而已。。
这是咋回事？新机场选址有问题？
回复@看看评论特别爽:不移到雾多的地方，咋上设备。 //@看看评论特别爽:回复@枯竹朽木:都说了，机场选址的时候就有人反对，那个地方雾多
 @Yeewah-Yip
还没结束？？？
[挖鼻屎]
回复@不专业卡民:昆明长水机场的混乱不是天灾引起的，是人为因素；而且是个别管理人员等着撞大运，但结果是事与愿违造成的。我可以负责任的说这话。 //@不专业卡民:回复@枯竹朽木:机场要是部级。。那你把李家祥放到哪里去了。。。再说又是昆明机场，顶多局级而已。。
这个新机场修的不错，管理一片混乱，工作人员素质也不很高，之前在那滞留过十二个小时，差劲的管理。
回复@看看评论特别爽:昆明长水机场的混乱不是天灾引起的，是人为因素；而且是个别管理人员等着撞大运，但结果是事与愿违造成的。我可以负责任的说这话。 //@看看评论特别爽:回复@枯竹朽木:都说了，机场选址的时候就有人反对，那个地方雾多
去昆明还就是飞机方便，去别的市还非得从昆明再转机，大雾不能飞也没办法啊[挖鼻屎]
体验过昆明——大理高速路段交通事故等了3小时的人路过
霍霍，问题多多
[挖鼻屎]
事实[衰]
这还全国数一数二的大机场了，还出现这样的状况，典型的步子太大扯着蛋了！
@JLife  还好我们回来了[酷]
美剧绿箭侠中有个台词，you fail the city!
这样的事态都处理不好！真要是打仗怎么办？[围观]
那本来就是摆设，解决几个人吃饭问题，然后和大众过家家。
是什么都不管吧？
开通后铺天盖地宣传的国际机场，一场大雾弄成这样子，管理如此混乱，下次谁还敢再来。真是丢人丢到家了。
[衰]中国的领导都是这么说滴。。。。。。。。。。。。。。。。。。http://t.cn/zjEFYHK
长水机场开张的时候云南卫视直播了整个壮观的场面，不想没过多久就丑态毕露了。
本来就是，地方政府管不了机场火车什么的
市长不管谁管。
我有点担心了。。。[晕]@远远的思 
这么多人骂市长。据说，机场确实不是昆明市直属，他确实管不了。
法规和投诉制度缺失，在独家垄断前提下 ，用户都是弱势群体http://t.cn/arInZj 
昆明滞留旅客拨市长热线 被告知不归我们管
在这则新闻里，乘客们都被无辜的强奸了。乘飞机的都知道天气好不能飞，这点智商还需要各位看客来教导吗？如果一开始能够主动说明情况，安排食宿，愿意等待的提供适当休息，我想不会有这种事情发生。难道乘客都是精神病非要闹个天翻地覆？那种傲慢无礼、一晚上登机5次当猴耍的服务不把你折腾疯才怪
[xyj红包]
亲身经历，很水的机场。无管理、无秩序
严重事故啊//@随梦而飞005: [哈哈]
 @吴贝马克
王八蛋，老子因为昆明不能降落，滞留西安机场旁边的破宾馆一晚，第二天九点飞往昆明，十一点到达昆明上空，依然拥堵无法降落，盘旋一小时后，飞机飞往成都备降，机内等待两小时，终于飞往昆明。
市长热线我没打过，到时再09年打过市委书记专线，感觉还可以
请问你们管什么？
你们难道忘了，这里是中国！？市政府有很多很多的事情！你们这点鸡毛蒜皮的小事就不要去打扰了好不好，拜托！[汗]
机场修的再漂亮也没用。1）没有相应的应急预案(属于能力问题) 2）旅客和机场，航空公司及政府间没有任何信任可言 导致事态复杂化。机场满是黄牛出售高于原价三倍机票而延误旅客要改签却难于登天，试想如果没有内应，黄牛和从出票？
这个机场好大，走好久才出来，上次回来也发生旅客纠纷了
这政府办公人员的应对能力……你就算真不知道谁管，也不能这么说啊；快点正常吧，过两天还有朋友灰过去呢//@蓝莲花开686: 开通后铺天盖地宣传的国际机场，一场大雾弄成这样子，管理如此混乱，下次谁还敢再来。真是丢人丢到家了。
@YNTV都市条形码 ,市长热线如此回答！真的很失望！
要怪就怪你们没有跟一个官大的领导同机.
 @_zhuyi_
 @豆球斗
居然可以打市长的电话，市长还接了，嗯，这个市长不错
他们真正管过什么
山里人路过！这种事情么习惯了也就好了！为人民服务都是浮云啊浮云！
人民的公仆，不为人民服务！
目测未来机场配特警将成为维稳的重要骨干力量~
无法在昆明机场降落，我们滞留在贵阳机场一晚上
矿泉水20元一瓶，米线78元一碗，你说可不可怕！
市长不是全管吗？
回复@迎着阳光跑:我这次是南航，昆明这城市相当糟糕，出租车很容易被宰，投诉也没用，飞机大面积滞留，市长热线都说不归我管。
什么啊[怒]
那归谁管[围观]
如果是机灵点儿的城市，哪怕是危机公关也应该出来做做样子，平一下民愤，但昆明不，作为一个在自然资源方面具有优势的旅游城市，在这次的长水事件中原汁原味上演了一出傲慢低级的混乱戏码，毁尽城市形象！
这次真是长脸了长水。
希望在下周二前一切恢复平静~//@父亲的二胡:怎么没有人被问责呢
火车站及广场归铁道部管，不归城管管。同理是不是机场也不归地方管？
希望八号顺利嘎！！！！
草政府，贵阳市市长热线也是一样形同虚设！
有趣的回答，思之令人发笑！
这不能责怪政府，也不能责备航空公司。当我们在责备他们时，应该想想：我们想要的是什么？是要飞机强行起飞吗？.       另外，我认为全额退还机票费用。政府在这件事上，没什么可做的。
今天看了新闻，全国第四大机场大是大了，软件还没跟上，应变能力有待提高。
都是些只吃饭不管事的
脑袋坏掉了，机场大雾，这个谁管的了，打给习总也没有用啊
可见“闹事”是有原因的，不仅仅误机那么简单啊
回复@幸福微风雨:航空公司为什么要安排旅馆啊？这属于不可抗力造成。我们应该要站在公正的角度看待问题。对于出现的打砸抢问题，客观的说，是乘客素质低的原因造成。 //@幸福微风雨:是天气原因飞机不能起飞，乘客应该要理解，但因不能起飞又不安排乘客住宿就是航空公司的错了 
政府热线 通常都是 “这事不归我们管” 他们只管找个单位 多发点工资 自己没事就是天下太平了
神马玩意儿！！！！！
撤职！[怒]
回复@可染可濯:其实，出现了不可抗的因素，乘客应该自己退票，自己离开机场。之所以造成人员聚集现象是因为国人骨子里的围观思想。 //@可染可濯:如果是机灵点儿的城市，哪怕是危机公关也应该出来做做样子，平一下民愤，但昆明不，作为一个在自然资源方面具有优势的旅游城市，在这次的长水事件中原汁原
在云南的同志们，注意下你们的航班， //@可染可濯:如果是机灵点儿的城市，哪怕是危机公关也应该出来做做样子，平一下民愤，但昆明不，作为一个在自然资源方面具有优势的旅游城市，在这次的长水事件中原汁原味上演了一出傲慢低级的混乱戏码，毁尽城市形象！
确实很像云南人的处事风格 只着眼自己那一亩三分地 一方面眼光太短浅 毫无追求 另一方面推卸责任 只顾一己私利 我在云南生活了十八年 觉得大家都局限在自己的世界里 并且几乎每个人都持有一种自认为对的生活态度而无法自拔 云南人真应该挣脱自己给自己绑上的束缚 用谦虚的心看看外面广阔的世界
我下周飞昆明，希望到时情况有所好转啦。我不想在这么冷的天气滞留机场啊~~
狗屁市长热线，打一百个都不会有一个归他们管！[怒骂]
那你们就是失职//@JBB亲:请问你们管什么？
昆明长水机场的混乱不是天灾引起的，是人为因素；而且是个别管理人员等着撞大运，但结果是事与愿违造成的。我可以负责任的说这话。
我的天啊，走不了嘛
好一個草菅人命的市長，中國內地應該有大把市長如此。要市長熱線何用！
纳税人呀••••••
这个真的有点弱 一个大雾就搞成这样[汗]
是不归人家管啊
 @阿福福福---  改你动手了。
 @_Sharelle
最要赞的是应急预案啊[赞] 手机网络信号下午1点就及时封闭，谁说相关部门不作为[给力]
难怪大家都想移民
省级单位，当然不归市里管，这就是中国的行政划分制度
市长热线就是骗人的，这都不知道//@法肯台球:好一個草菅人命的市長，中國內地應該有大把市長如此。要市長熱線何用！
这就是官僚
速速解决啊，月底又要去了。
有一年我在杭州住一个网上还有点名气，名叫拎包客移动之家的旅店。就住一晚哦，晚上11点住进去，早上七点离开，除了热水器和电灯神马电器都木有用过。我结账的时候被告知用了32度电，要我付电费。我也是拨打市长热线对方说不归他们管。
湖北的治庸风暴应该向云南扩散！@张泉灵
市长撤了吧
不明真相群众：12345里面有很多部门，各司其职。选对部门，才可以反应情况。试过……
市長熱線不是用來打的
回复@行者彭宏:[嘻嘻][嘻嘻][嘻嘻][嘻嘻] //@行者彭宏:一姐姐半夜打黑车回家,开了后门后,想还是记下车牌吧,于是关门绕到车位看了一眼,结果车开跑了。姐姐心想司机心虚了,还好没坐这车。于是继续等,十分钟后,那黑车又绕回来停在姐姐身边摇下车窗说：你怎么没上来啊,我听关车门以为你上来了,问你去哪儿,
看看人家，分工多明细啊！一点也不像是共产党的队伍！
两边都不对。
作为一个亲身经历的旅客来说，对长水机场真是无语了!一个一个的登机口都聚集很多人，都喊“我们不要警察，我们要回家，我们要飞机。”一波接一波！有的旅客已经等了十五个小时，机场和航空公司仍不做解释，根本就不是一个所谓国际机场的作风！出港进港率也达不到一个所谓国际机场的水平！
回复@行者彭宏:狗屁热线,请问管过什么? //@行者彭宏:一姐姐半夜打黑车回家,开了后门后,想还是记下车牌吧,于是关门绕到车位看了一眼,结果车开跑了。姐姐心想司机心虚了,还好没坐这车。于是继续等,十分钟后,那黑车又绕回来停在姐姐身边摇下车窗说：你怎么没上来啊,我听关车门以为你上来了,问你去哪儿,一
长水国际机场由中非共和国临时接管。
[吃惊][吃惊][吃惊]
回复@行者彭宏:[汗] //@行者彭宏:一姐姐半夜打黑车回家,开了后门后,想还是记下车牌吧,于是关门绕到车位看了一眼,结果车开跑了。姐姐心想司机心虚了,还好没坐这车。于是继续等,十分钟后,那黑车又绕回来停在姐姐身边摇下车窗说：你怎么没上来啊,我听关车门以为你上来了,问你去哪儿,一回头没人,这大半夜的
我感觉机场责任人应该辞职，他没有能力处理这样的事情。
真的很正常
。。。这下市长确实想管也难了
可以看到现在离动乱的距离就是30小时。
缺乏沟通技巧，也凸显管理的弱智！你不是要告诉你家不归你管，而是应该说，这个情况归谁管，我们积极的在处理这件事情，谢谢你的信息反馈！@美吉姆石家庄中心 @EF英孚教育石家庄学校 @EF英孚教育青岛学校
极度不负责任的回答，边疆水平！
都是喜欢锦上添花
该收拾收拾这帮垃圾废物，为人民公仆正名了！
1月4日飞昆明，在首都机场遇到了因为三号大雾被滞留24以上的许多乘客，航空公司也是一幅爱搭不理的样子，幸好我们的飞机在晚点两个小时之后准时起飞，躲过了机场大滞留，万幸
收钱归他们管
回复@油炸香蕉鱼:协调铁路公路及时疏导旅客，联系各旅行社、宾馆、餐饮保障滞留旅客生活，支会气象、通信和机场第一时间通知旅客天气和航班变化。这些都是市长职责之内能做的最人性化的事。中国就是太多这种腐败无能的人在做公务员！ //@油炸香蕉鱼:麻烦事没人管。。
我二号走的 但是也出现了插曲 //@树立在心:@吴贝马克
我们只管收税和腐败
中国自身的问题多多，一场大雾就“天下大乱”。谦虚地学习一下前年日本大地震，日本国民的表现吧。要战胜日本，不提高自身的素质谈何容易！！！
市长电话，你信吗?
好庆幸早走一天啊@赖宝小豆子
市长可以下台了
你是昆明市长吗？市长必须下台[怒][怒][怒骂]
牛逼一样的流盲
号称第四大机场的昆明长水国际，管理之混乱、服务意识之淡漠，在国内无出其右者。真可谓奇葩一朵。
前两天说的应急预案到哪里去了？
请问，归谁管?
遇到事情先躲一会降低温度再处理。
【昆明滞留旅客拨市长热线 被告知不归我们管】1月3日，昆明长水国际机场出现大雾，低于航班最低运行标准，造成440航班取消，7500名旅客滞留机场。4日，一位飞往西双版纳的旅客反映称，在他拨打了昆明市人民政府市长热线“12345”反映机场滞留情况后，得到的回答是“不归我们管”。 http://t.cn/zjnwRDZ
对于这个，我是觉得群众们既然选择飞机。就得承受一定的风险。买股票亏钱了怎么不找市长?虽然政府可以安排火车给大家
这个~ ~ 这不是把自己推向大海么。!~
中国特色，习惯了
又一个市长要换岗了
[鄙视]十年后昆明就这德性啊 [鄙视]md 坑哥啊
归“有关部门”管。
有时脏话比谎言美丽一百倍！FUCK
管什么呢?
真实版鬼故事啊 //@椰玫瑰:回复@行者彭宏:[汗]
一次我走夜路，辆车停在我身边，一个中年大姐探出头要捎我，说五块钱，我为省钱，说算了，车开跑了，走了几步车又停下来，大姐说算了不要钱了，我怕她笑话我舍不得五块钱，还是招手让她走了 //@椰玫瑰:回复@行者彭宏:[汗]
那开市长热线干嘛？[书呆子]
曾经发生在昆明机场因地面服务人员态度恶劣发生争执而被警察威胁的经历，昆明机场什么时候才能认证对待顾客？
那他管什么啊
踢皮球//@铁豹运动品牌:[疑问][抓狂]
[汗][衰][汗][衰]
可想而知这个市长的执政水平和能力是多么的无知和低下.只管做官.只管拿俸禄.老百姓死活就和你一点关系也没有吗.下台吧让给有能力为老百姓做事的人当吧
崭新的机场，破烂的服务。亏得还是全国第四大机场，不如滚回巫家坝呢！
昆明市长不称职啊！
2013首个热词？
还是在于态度吧，服务意识太差，中央台新闻采访旅客，都说饭吃不到嘴，没人管，留宿机场住地上，就算象机场领导说的那样容纳能力有限送不走，想办法安置好或照顾好还是可以的，不说多好，有序安排应该可以做到的，主要还是在于服务不到位，态度有问题吧！
元芳，你怎么看？---“不归我们管”，这句话以后肯定是网络流行语！
昆明市长热线神回复啊，政府不为人民服务，职能还能有什么？
要真是这样,市长辜负了人民重托!
市长也不归我们管啊…//@hyjrichie:2013首个热词？
2013流行语--"不归我们管"
这么着急上天吗？可考虑好了……需要冷静的人太多、太多
这个归一号，找他去。
实话实说，诚实[偷笑]
铁路、民航自成体系，地方政府确实也没什么好办法，别管你承不承认，这就是现实。
航空公司和昆明地勤公司，是2码事情。出现问题，当责昆明地勤公司，收了机场建设费，就要配合航空公司起到售后服务意识！如今，昆明地界长了一根杂草了，市长居然不管，要这百姓公务员何用？
难道归我管吗？
乘机人也要懂点文化，这是天灾，要是我遇上，退了票，找个地方住下。简单，文明
越来越是“用流氓手段对付流氓”的境况
那市长热线具体管什么呢？
傻呀，市长热线那是做给上面看，做给媒体看的花架子，还真当真啊？
意料之中//@朱俊伟: [弱]
如果市长一管税收就上不来了，所以大家损失点吧，市长是负责财政税收的
市长热线只是个摆设而已。
能不能再不作为点
机场的傲慢与效率不是一般的低，是该好好整整了
民生问题不归市政府管，那请问你还能管什么？要你何用？
市长管啥呢?[思考]
政府职能缺失，闹这么大动静，市长有责任！
即将诞生一名临时工。。
那哪些是该你们管的？
我可以负责任的说，任何一个市的市长热线都这么说！
他没说：我是土地爷[哈哈]
市长管什么？不会只管自己家庭怎样一夜成亿万富翁吧？
社会的文明往往不在于最终的答案，我们都无法追求尽善尽美的结局，但我们能操控是态度。//@窦林毅:机场的傲慢与效率不是一般的低，是该好好整整了
市长都管不了？这机场牛的呀~~[疑问]
今天就飞昆明了，不要掉链子阿！//@vivid喵喵喵:去昆明还就是飞机方便，去别的市还非得从昆明再转机，大雾不能飞也没办法啊[挖鼻屎]
徒有虚名的12345
市长不好使啊！
问；市长你管什么？
还好了，前一天有组团的在机场游荡，时不时的有人喊话：我们要回家。。。好凄凉的！好多登机口都没人。。。不敢在那呆//@st-小肥: 今天在长水机场看见南航的柜台上面贴了一张a 4纸，写：南航领导你在睡觉吗?长水机场今天改签柜台和现场售票柜台人非常多。不过航班正常。还早了半小时到京
市长难道不是一市之长？昆明机场难道不属于昆明？？
昆明班子不协调阿 一把手有文章可做了
机场大雾确实不归市长管啊...市长管的了地管不了天啊...//@潘涛等于蟠桃: 市长不好使啊！
政府机构常用三宝：＂不归我们管＂，这个要问领导＂，＂我已经记录，会反映＂[衰][挖鼻屎]@上海发布 @上海政务微博观察
麻烦事一般不管的，看看袁厉害事件吧。
恩，这还真不归他们管，他们只管吃饭睡觉[酷]
市长大人管过什么呢？ //@昆明吃喝玩乐应有尽有:元芳，你怎么看？---“不归我们管”，这句话以后肯定是网络流行语！
