中国这边李天一涉嫌轮奸，最终达成和解；南非那边皮斯托瑞斯被控枪杀女友，暂时获准保释。正义对于一些人其实无所谓......
这属于公诉案件，起诉不起诉是检察院和公安机关的事，受害人没有权利。
公訴案不是民事訴訟，根本就沒有撤銷控訴一說！如果，查實嫌疑人家屬威脅受害人家屬，將追加其相關妨礙司法程序的刑事責任。另外，受害人作假證，也將被追究相關刑事責任！
不要随便透露你的智商知道咩～～
李双江真牛B呀
让他们去死吧
呼吁大家；全民动员起来关心下一代青年吧；别等着小孩犯错误了才管；
电影里最经常出现的纯属虚构的结局 其实是她干了五个男的 小爷是受害者 本来想栽赃陷害求包养 结果失败露出马脚 被办案民警发现及时发现并逮捕归案 最后以敲诈勒索为名判处有期徒刑X年 小爷当庭释放 将军一家当庭感谢皇恩浩荡 全家高唱春天里的故事 其乐融融 这是镜头转向法庭的国徽 无比庄严肃穆 剧终
这倒底是真还是假？别谈法制社会了，这案件已快暴露了口号的脆弱[怒]
是真的吗?以后杀了人也会用钱摆平吧
垃圾壹歌手 妄言求关注，法盲加一枚 歌坛蠢屌丝！横批：傻驴乱吼
这年头造谣的成本太低了
 @翁晓萌rebecca @主播佳佳 @北京湖北大厦V5 @cctv5雨涵 @郭焱
我日，本屌丝跪求京籍女星二代富二代轮奸！不求户口不求工作，一套房产足以！
竟然没毙了！！！
哈哈，你个傻逼还在秀下限啊，重发一遍为了证明你只是转发微信的垃圾信息么？用用脑子好么？不会真的像郭德纲说的只有葡萄那么点吧，建议尽快就医！
户口？政府给李家买单？原来北京的户口房产都是这样来的
北京户口谁能解决？合法吗？
天理何在[抓狂][抓狂][抓狂]
如果女方承认和5个男孩一起玩玩是自愿的，那就不是强奸轮奸了，最多算道德问题或治安问题，舆论再炒还能咋样?
请问，轮奸罪是刑事诉讼，而非民事诉讼，怎么可能说撤销就撤销呢？这无疑是瞎扯〜
回复@没吃饱呀:问题是这个社会太现实了，为了巨大利益而放弃公平正义、伦理道德的，实在是太…多了。//@没吃饱呀:回复@开心老王999:你女儿愿意和他们玩？
这属于刑事案件了。。。当事人撤诉不了。。。这谣造的
哈哈 无名歌手制造谣言 博个眼球 发现上当的还不少？ 害怕了 删微博 改转发啦？ 人家都截图了 准备拘留所里呆2周吧 老子举报你了
文字写得挺娱乐的
此信息是否确实?很有疑问。轮奸罪属刑事犯罪，按刑法由检察院代表国家提起公诉，被害人不能随意撤销起诉。
法盲咨询一下，强奸案是刑事案还是民事案？刑事案可以庭外和解嘛?
看来有钱真能使鬼推磨呀！
什么时候法庭给公告
建议博主先去普及下相关法律常识，刑事诉讼不是受害人想撤诉就撤诉的，是由国家检查院提起公诉的！你是不是想出名想疯了？我去年买了个表的！[怒]
又是未满18岁
迟早收了这些混蛋
希望是造谣，有钱能使磨推鬼这句话在这里得到了验证的话，法理何在？
你们评论评论吧
有钱就是好办事！下次不知是什么节目！
这是怎么个情况。
这是真的吗？如果是这样，难怪李天一那么跋扈。因为钱可以解决一切！
你这个2B散布谣言同样可以治安拘留。
Fuck！！[弱]
现在知道为什么考艺校要加入文化考了吧 //@虹摄水手:你这个2B散布谣言同样可以治安拘留。
有钱能使磨推鬼！这都什么世道！还有说天理的地方吗！有钱就可以杀人不偿命了呗！突然感觉到能在这种环境下生存也是个奇迹！
靠，就这么简单放过那个禽兽啊
次奥！这就是传说中的谣言吗？刑事案件也能和解？！退一万步来说假如这样也能和解，岂不是满大街都是年轻女孩举着牌上面写着“求强奸”，不，是“求轮奸”！
畸形的金钱，变态的权利。
轮奸可以撤诉？回去把歌先唱红再出来学造谣。
尼玛，你懂毛线，撤你妹哦，不懂法律不要开黄腔[鄙视]
我不太懂，但这种案件被害人撤诉不好使吧。应该是公诉啊！@南宫雨馨1987
罪不及权贵[鄙视]
轮奸这么大罪名也能说撤就撤！？天啊[吃惊]
受害人不附带申请民事诉讼也无碍刑事公诉，他难逃刑罚。
不是吧？这种案子也可以  撤诉？[鄙视][鄙视][鄙视][鄙视]
都说犊子撑破天，夜店灌酒又轮奸，户口工作与房产，衙内囧事臭万年
如果是假消息的话造成的影响你能承担么？
警方辟谣称李双江之子轮奸案受害人未撤诉和解
哦卖糕的……
但是我觉得事情发展到最后肯定会以女方得到极大的物质补偿，男方轻判甚至免罪//@石言呓语: 轮奸可以撤诉？回去把歌先唱红再出来学造谣。
无知最可笑 //@石言呓语:轮奸可以撤诉？回去把歌先唱红再出来学造谣。
CN特色嘛
回复@冷眸观万物:大家都去了解一些法律知识吧! 所谓强奸的重要前提就是违背妇女意愿，意愿这东西就是个主观的东西，特别是在没有反抗的状态下，如果当事女人说是自愿，公诉人也没有理由不撤！
想火都不择手段了，造谣一眼就能被人看出破绽。他想火咱就众人拾柴火焰高呗，希望公安机关去关注一下这个微信
操，有点钱就可以这样胡作非为！
法盲啊 撤诉 刑事案件能撤吗？
刑事案件还可以由自己决定上诉撤诉哦？有点法律常识好不好啊 //@ParkerChan: 想火都不择手段了，造谣一眼就能被人看出破绽。他想火咱就众人拾柴火焰高呗，希望公安机关去关注一下这个微信
权利真大，还能解决北京户口，牛叉啊
造谣死全家
我靠，那我觉得那女孩还占便宜了呢//@bjwto: 哦卖糕的……
麻烦搞清楚点这是公诉，不是民诉。扯诉？你扯蛋吧？
要是真的给落实了，那他就是太上老君了。给个丹就成仙，在来个就上天[弱]
我操！ //@刘启斌:轮奸这么大罪名也能说撤就撤！？天啊[吃惊]
确实“极大”！
不太可能.这种恶性案子撤诉也没用，检查院要依法公诉!//@刘启斌:轮奸这么大罪名也能说撤就撤！？天啊[吃惊]
[哈哈][哈哈][哈哈][哈哈]
[怒][怒][怒]求真相！@张帆DORA @潘石屹
有人造谣有人传谣。刑事案件属于公诉，由公安机关立案检察院起诉，受害人无权撤诉。这种谣言只能欺骗不懂法的人。
回复@Evelyn_WYW:如果是秘密协议，双方都会考虑自身的利益最大化和损失最小化。李等5家不傻。 //@Evelyn_WYW:如果这样那女的就是报假案 以此胁迫要求经济利益 不是李天一就是她是罪犯
现在真是有钱能买鬼推磨，检查院干嘛的？影响这么严重，应该提起公诉的！哎！天哪！天理何在？法律公正何在？@国务院公报 @QTV-2生活在线
只转发，不评论〜
既然已经立案 还能撤案吗？ 如果可以和解的话那和受贿卖淫又有什么区别 ？  
[闭嘴]中国人在美国犯罪，父母去公关，结果给关了。在祖国呢。。。
这就是现实。
看着没，这对有老艺术家老爹的闪闪红星来说就是碎碎个事。。。
总有些唯恐天下不乱的人，连点法律常识都不懂。 //@石言呓语:轮奸可以撤诉？回去把歌先唱红再出来学造谣。
回复@妮哒烨:也许当事女人说过是违背意愿，但她可以悔证词啊，公检如果认为她说的不违背意愿成立，那轮奸案件自然就不存在了。 //@妮哒烨:女性当事人有说过是自愿么？即便是按照微博里面说的那样也是不能撤诉的奸。案不属于自诉案件的范围，被害人是否申请撤销案件，并不能影响案件进展，就算是女当事
造谣，别到时候被查水表哦
发现造谣的人素质普遍很低，基本的法律常识都没有，第一、醉酒、吸毒导致的精神不正常不在量刑考量范围，这是刑诉法明文规定的。第二、轮奸罪是重罪，不是被害人有权撤诉的，因为这里面的原告不是被害人，而是国家，是检察机关代表国家充当原告去法院告李天一的，傻帽造谣人根本分不清民诉与刑诉的区别
回复@唐及科得:检察机关提前介入了侦查，案件如果不成立了，也就没了公诉。 //@唐及科得:现在无法撤销，因为还没有起诉，也是检察机关起诉。现在侦查阶段女方改口称自己自愿，那李双江这辈子就只能被人骂了
唉。。。。。。//@子伢童鞋: 既然已经立案 还能撤案吗？ 如果可以和解的话那和受贿卖淫又有什么区别 ？
如果为真，则证明北京户口已经成了权贵们息事宁人的手段。房姐们几个户口的事情不难解释了。也只有中纪委才能办理了。希望不是真的吧，但我选择介接受现实//@金玉001:又是未满18岁
警方已经辟谣了，在说这类刑事案件不可能撤诉。昨天发的帖子已经删了，今儿又贴个图片，意思别人发的，我擦。。。无底线啊。。。
你真是爷,哈哈,转了!//@摄爷朱洪宇: 都说犊子撑破天，夜店灌酒又轮奸，户口工作与房产，衙内囧事臭万年
[汗]强奸案件是由公安机关侦查结束后，移交检察院提起公诉的，不是受害人能够随意撤销的！该案不是自诉案件，不是受害人想撤诉就能撤诉的！另外，我国刑事责任年龄为16岁，而强奸属重罪，刑事责任年龄为14岁。醉酒不是从轻情节，有时甚至是加重处罚的情节！所以所这个【内部透露】不靠谱！
造谣一时爽全家火葬场！
我只想说三个字“求车仑女干”
这是中国的法律吗？
我可以骂人吗
真假自辨吧
如果想要害一个 孩子，那就让他心想事成吧！对李以后的人生道路表示担忧，老父亲早已没有了威严，他以后只有靠自己领悟了，[汗]//@平凡_之佳:[汗]
哦，知识的重要性哎。 //@永军-Lee:[汗]强奸案件是由公安机关侦查结束后，移交检察院提起公诉的，不是受害人能够随意撤销的！该案不是自诉案件，不是受害人想撤诉就能撤诉的！另外，我国刑事责任年龄为16岁，而强奸属重罪，刑事责任年龄为14岁。醉酒不是从轻情节，有时甚至是加重处罚的情节！所以所这
麻烦把刑事案件和民事案件区分开来。[鄙视]
法律当儿戏呢？没文化，真可怕啊！[黑线][黑线][黑线]
我等屁民拭目以待了
刑事案件，跟受害人无关的吧！北京户口那么好落实？要是真的，女主角赚大发了！
刑事案件你说撤诉就撤诉？传谣言也尊重点常识好么！
你娃造谣要被抓或者罚款~~
麻烦你，检察院都还没诉讼，哪来的撤诉，现在是刑事拘留，再说这不是民事诉讼，刑事案件都由检察院提起公诉，受害人是不可以提出撤诉的，一旦检察院提出诉讼，被害人只有帮李天一说话，希望法官轻处
[神马] //@魅力星尚摄影:[围观]
民事责任和解是有可能的，受害者不如多拿点赔偿来得实惠。刑事责任另外算帐，将军会在检查院的方向动脑子//@虹摄水手: 你这个2B散布谣言同样可以治安拘留。
回去先把歌唱红再出来造谣 //@卡布琪诺nd://@石言呓语: 轮奸可以撤诉？回去把歌先唱红再出来学造谣。
有没有公诉制度可用？//@Call我9527:看着没，这对有老艺术家老爹的闪闪红星来说就是碎碎个事。。。
请问：公诉案件怎能撤诉？国法与公平何在？那么今后岂不是很多人跪求被轮奸，价值观何在？
回复@妮哒烨:我想我应该和你一样，只是从网络上获得信息。但从目前看，女当事人为了巨大利益及方方面面压力，改变说法承认自愿也不无可能。社会太复杂，人太现实。
多少人辛苦奋斗了一辈子也得不到北京户口和一套房产。请问给北京户口是依哪条？特殊人才引进吗？难道此女不该以敲诈勒索罪入刑吗？一女与五男鬼混都不是什么好东西。
哈哈哈，美好生活啊。。。//@QooQi小奇: [神马] //@魅力星尚摄影:[围观]
回复@虹摄水手:特别是手里有大量mm资源的文艺力量，有多少力量派追捧 //@虹摄水手:将军现在已是出头鸟，今非昔比了。 //@中国宾格拉布拉多犬舍:民事责任和解是有可能的，受害者不如多拿点赔偿来得实惠。刑事责任另外算帐，将军会在检查院的方向动脑子 //@虹摄水手: 你这个2B散布谣言同样可以治安拘留。
扯~~~上亿双眼睛盯着呢~~
贵圈真没文化。那衙内该死，造谣者也该死。
回复@Evelyn_WYW:哈哈哈，要相信人都会变的，历史上地痞流氓变成伟人的不在少数。我们该祝愿世界越来越美好，人们越来越善良。//@Evelyn_WYW:回复@开心老王999:好吧 这样的儿子还不给教训 将来就等着死刑吧
民事才可以强奸是刑事没可能，//@成都宋皇:总有些唯恐天下不乱的人，连点法律常识都不懂。 //@石言呓语:轮奸可以撤诉？回去把歌先唱红再出来学造谣。
假如真是这样，那就是有人在挑战国家的法律制度、挑战中国共产党的威信。
回复@妮哒烨:网上牢骚太多，希望大家都理性看待此案。要知道，法律解决不了所有问题。//@妮哒烨:回复@开心老王999:我们在这议论了半天，也只是议论。至于案情怎么往下发展继续看下去吧。我们也来看看女当事人会做怎样的选择，看看李天一最终会有一个怎样的结果
尼妈的污蔑受害者，居心何在，法盲2B。[怒]
公诉案件 检察院为起诉方 跟女方没关系 除非刚报案 然后马上改口，连基本的法律常识都没有，你个傻逼
@少吃少吃 
尼妈的污蔑受害者，[怒]，2B。
删了又发，还带一图你找死啊，现在想推卸责任啊
博主法盲      
回复@Evelyn_WYW:呵呵，有些人是迟早会出事儿的，或许越晚事儿越大。 //@Evelyn_WYW:但我更信江山易改本性难移，地痞流氓成伟人是自己有本事而不是靠父母为他打点 有本事这次靠自己不靠父母从里面出来 否则不过是一纨绔罢了 要知道历史上这样的纨绔更多 几人成材？
何为法律，何为公正，我没看到@windy_leng @张金淼-Jadore @作家崔成浩
不可能撤诉的吧。钱和权真的大过法吗？
还有钱办不到的事吗 //@幽冥_尐:[怒]
分明是演艺圈的软文嘛，擦
不太可能.这种恶性案子撤诉也没用，检查院要依法公诉!//@刘启斌:轮奸这么大罪名也能说撤就撤！？天啊[吃惊]
打到西山李双江他们家去！
这要是假的 给你丫也应该逮起来~
估计也是这结果~
刑事案件她说撤就撤，不可能吧？
能不在里面瞎搅合么 虽然我不懂法 那被杀者不报案杀人犯是不是还没事了 这是公诉案好么
演艺圈转的这内部透露来源其实就是博主之前删除的那条微博。想出名去制造真相但又怕承担责任，当婊子立牌坊想得挺美。李案公安预审都没走完，没移交检察院审查批捕起诉何谈撤诉？公安侦查发现案情不符或受害者改口有可能撤销立案，但受害者要承担报假案的责任。造谣也需要智商和常识，下回你编象点，亲
饭可以乱吃，话不能乱说，若是无根无据的事，凭空胡诌，反正说错了不负责任，社会皆如此天下岂不大乱，小心祸从口出。。。。。。。
原来是要死者去派出所报案的啊[挖鼻屎]//@抓住那只大能猫: 能不在里面瞎搅合么 虽然我不懂法 那被杀者不报案杀人犯是不是还没事了 这是公诉案好么
可能就是女方不告了吧//@Asura小雪:演艺圈转的这内部透露来源其实就是博主之前删除的那条微博。想出名去制造真相但又怕承担责任，当婊子立牌坊想得挺美。李案公安预审都没走完，没移交检察院审查批捕起诉何谈撤诉？公安侦查发现案情不符或受害者改口有可能撤销立案，但受害者要承担报假案的责任。
依旧是个拼爹的年代阿~[挖鼻屎]
真假[弱]//@Asura小雪: 演艺圈转的这内部透露来源其实就是博主之前删除的那条微博。想出名去制造真相但又怕承担责任。李案公安预审都没走完，没移交检察院审查批捕起诉何谈撤诉？公安侦查发现案情不符或受害者改口有可能撤销立案，但受害者要承担报假案的责任。造谣也需要智商和常识，下回你编象点，亲
这社会有钱有路子的都是好人！帮人脱裤子还给买房找工作最重要的还能落户北京，真是好人！以后好人的艳福不浅咯，得有多少人在他们家门口等着排队上户口呢[挖鼻屎]
[弱][弱][弱]
刑事案件不能撤诉
关注动态发展
公诉案件不同于自诉案件，且也不是单单女方改口就一定可以撤销立案的，如果公安侦查发现有轮奸和强奸的确凿证据这个案是撤不了的。另，但凡改口就是报假案，诬告陷害罪是妥妥的。 //@乐村长要减肥:可能就是女方不告了吧
你是不是觉得自己不够火，所以要造谣？
造谣无耻 //@Asura小雪:演艺圈转的这内部透露来源其实就是博主之前删除的那条微博。想出名去制造真相但又怕承担责任。李案公安预审都没走完，没移交检察院审查批捕起诉何谈撤诉？公安侦查发现案情不符或受害者改口有可能撤销立案，但受害者要承担报假案的责任。造谣也需要智商和常识，下回你编象点，亲
[话筒]//@永军-Lee: [汗]强奸案件是由公安机关侦查结束后，移交检察院提起公诉的，不是受害人能够随意撤销的！该案不是自诉案件，不是受害人想撤诉就能撤诉的！另，我国刑事责任年龄为16岁，而强奸属重罪，刑事责任年龄为14岁。醉酒不是从轻情节，有时甚至是加重处罚的情节！这个【内部透露】不靠谱！
非自诉案件如何和解？醉酒能成为减轻从轻情节？法律常识都没了。 //@狂奔小蜗牛:刑事案件不能撤诉
先不管词消息真假，但被告人肯定希望花点钱解决问题。受害者接受物质赔偿也无可厚非（走司法程序也可获得赔偿吧）。这就看司法部门了，虽然刑事案件不能撤诉，但当今的腐败绝对可以来个“证据不足”让这案件不了了之。
真应该把你这种散播谣言的抓起来。轮奸这种事当事人无法撤销控诉的好么！
[怒] //@幽冥_尐:[怒]
真是没处讲理了@柒月的夏天1 @angel_晗哲 @兔垃圾茉莉小猪 @战士HGY @lowkey的岑 @邢丹0903 @在晒太阳的向日葵 @嘻嘻ta妈
非常鄙视这些唯恐天下不乱的人，见不得别人有权有势，特权阶级确实存在，如果通过造谣来打击特权阶级，那这个社会是不成熟的。10年药家鑫的案子，非要药偿命，后来怎么样了，广大网友是否看清了张显？现在呢，又要出第二个张显？
不懂法真可怕//@Charles是我:真应该把你这种散播谣言的抓起来。轮奸这种事当事人无法撤销控诉的好么！
再一次验证：钱是万能的！！
这个要转起来，一是呼吁法律的公证，二是给想要北京户口的姑娘指条路[挖鼻屎]
@Emerson_Yo神 @HUIZI之家 @开心梁大头 //@少之田品: 再一次验证：钱是万能的！！
他们又不是记者，是一群九流酒吧串场子泡网络的卖唱的集群。挂起严肃正义脸出来祸害大家。顺便觉得：李将军真是辱了唐皇天子姓，下次给儿子改名李元霸得了。//@小反反:这点常识真不信搞社会新闻的记者会不懂，新闻博出位而已
刑事案件不是检察院起诉的么，不能由被害人想和解就撤诉的，是这样子咩？@柳结绿 我记得以前有个案子是亲戚打架去派出所报案，后来想撤诉，结果价目超过2000属于刑事案件，就撤不来，直接被关进去了...
杀人放火前喝点小酒好办事，懂了！ //@边佳勋:非自诉案件如何和解？醉酒能成为减轻从轻情节？法律常识都没了。 //@狂奔小蜗牛:刑事案件不能撤诉
你好，你的微博已经被我们记录在案，请尽快到公安机关自首。
小伙儿呢？//@JamesQ: 这个要转起来，一是呼吁法律的公证，二是给想要北京户口的姑娘指条路[挖鼻屎]
涉嫌轮奸明显不属于自诉案件，何谈“撤诉”！？最基本法律常识都没有，信口雌黄捏造谣言，脸都不带红的？！我就奇怪了，别人家庭身处不幸、孩子失足犯错，你们就那么幸灾乐祸！？这不只是一个孩子的错，不只是一个家庭的耻辱，更是整个社会的悲哀！诅咒所有传谣者都生一对龟儿子！我去年买了个表！[怒]
看吧我说吧，乃们这些屌丝，不要再嫉恶如仇了，赶上拼爹的时代，再怎么坑爹，只要爹够强大就没有摆不平的，别再酸葡萄心理了。
瞧你长一副猥琐相还歌手。。。
没文化真可怕 想增加粉丝可以去买啊 一块钱好几斤呢
比常艳同志值啊。[偷笑] //@烟头没谱:看吧我说吧，乃们这些屌丝，不要再嫉恶如仇了，赶上拼爹的时代，再怎么坑爹，只要爹够强大就没有摆不平的，别再酸葡萄心理了。
你盼着他再生个闺女。。//@张小溪v: 小伙儿呢？//@JamesQ: 这个要转起来，一是呼吁法律的公证，二是给想要北京户口的姑娘指条路[挖鼻屎]
就这种父母的这种处理事情的方法,我敢保证李天一几年过后就敢杀人放火。。我觉得警察再查查尿吧,应该还吸毒了。。李天一不是人,我觉得父母更不是人,从来不认为自己的儿子错过。。[怒][怒][怒][怒][怒] //@张小航-Max:麻烦搞清楚点这是公诉，不是民诉。扯诉？你扯蛋吧？
这是公诉案件，能和解吗？最多只是受害方不追加诉讼而已。 //@木易人二: 杀人放火前喝点小酒好办事，懂了！ //@边佳勋:非自诉案件如何和解？醉酒能成为减轻从轻情节？法律常识都没了。 //@狂奔小蜗牛:刑事案件不能撤诉
一个女孩子跟四个男的一起喝酒，能不出事吗？脑子进浆糊了吧！怀疑！
还能赶的上么[酷]//@JamesQ:你盼着他再生个闺女。。//@张小溪v: 小伙儿呢？//@JamesQ: 这个要转起来，一是呼吁法律的公证，二是给想要北京户口的姑娘指条路[挖鼻屎]
轮奸改嫖娼了？
有钱能使鬼推磨啊，北京户口真值钱
求轮奸！求轮奸啊！北京户口，工作及房产，我去！[怒]
啥子世道噢？
此消息一出明天北京酒吧全他妈是喝醉的妞 就是不知道天一看不看得上小伙儿呢？ #求被轮奸#
根据治安管理处罚法第25条规定，散布谣言，谎报险情、疫情、警情或者以其他方法故意扰乱公共秩序的，处五日以上十日以下拘留，可以并处五百元以下罚款；情节较轻的，处五日以下拘留或五百元以下罚款。 @平安北京
真特么是这姑娘赚了吧？还是天一这小子又被权钱放过了呢？[lt切克闹]
@翛然黎翾 易子法官，你怎么看？这种案件真的能撤诉么？
傻逼 10流歌手学下流造谣
 @仙人momo @礼小妹儿 @坚强快乐的Mo-小莫 [汗][汗] //@帅不帅看哥的口袋:啥子世道噢？
回复@杜歌微博:你造谣还需要素质？内容都不确定你转什么转？不信谣不传谣，你小学没学过？还真的是言论自由了就代表你可以乱放屁？不过我觉得你也值了，万年没人关注你这种小咖的也借助传谣红了一把，没见过这么多人回你微博吧？ //@杜歌微博:回复@磊球:朋友，说话注意素质！我是转发，不是原创！谢谢
麻烦给出你转的出处瞧瞧好吗
快点来轮奸我吧。 //@牛MO王涵:哈哈哈，美好生活啊。。。//@QooQi小奇: [神马] //@魅力星尚摄影:[围观]
暂不论真假虚实。假的没有什么可说了，但若真有这回事，好像也不算什么稀奇了吧？按照当代人的价值观来看，算是值了吧？呵呵，真是讽刺。
突然让我想到臻哥的那座桥 @臻邪恶XXOO
看来这事也就这样了。。
这个消息不靠谱啊，强奸是刑事案件，是由检察院提起公诉的，不是受害人说撤诉就能和解的，懂点法的都知道不可能。
好假啊…该公诉的案件受害人也不能撤诉啊…风口浪尖上的事哪有这么多消息给你透露…要是真的估计李家外面已经有姑娘排两百米队求轮了。
删了原帖，然后又截其他图，又重发，美其名曰“转发”，真是此地无银三百两。等着110给你家敲门吧！
你个2b等着蹲班房吧
公诉//@西铁李喆://@永军-Lee: 强奸案件是由公安机关侦查结束后，移交检察院提起公诉的，不是受害人能够随意撤销的！该案不是自诉案件，不是受害人想撤诉就能撤诉的！另，我国刑事责任年龄为16岁，而强奸属重罪，刑事责任年龄为14岁。醉酒不是从轻情节，有时甚至是加重处罚的情节！
我想求证一下，有钱有实力真的能摆平一切吗？我只是问一下，一小下而已，
呵呵//@小_芬:@翛然黎翾 易子法官，你怎么看？这种案件真的能撤诉么？
这一下又能有一个落实北京户口的捷径了
落实北京户口是公权，这算以公谋私嘛？ //@超现实主义科学家:有钱能使鬼推磨啊，北京户口真值钱
日!这么好的赔偿啊!也想被赔偿[嘻嘻][嘻嘻][嘻嘻] //@孙鲁明:这是中国的法律吗？
这是个阴谋
[吃惊][吃惊][吃惊] //@摄爷朱洪宇:都说犊子撑破天，夜店灌酒又轮奸，户口工作与房产，衙内囧事臭万年
@屐痕处处--北极星
钱和权的时代 [衰][衰]//@May媛:看来钱是万能的
太天真了，刑事案件是想撤就撤的么
博主，连央视都报道了这个事，哪个公安局还敢在风口浪尖上挑战权威，还办户口，亏你编的出来！央视报道什么意思，相当于中央里面的人（liuyunshan，主管宣传）都知道了，没有中央里面的人点头答应让播，央视敢播出李天一轮奸案的报道？（李双江可是和军队有关联的人物啊），继续编吧，小心110找你喝茶
李双江，有义方；教孽子，名俱扬。
造谣这个词不太合适，老百姓心中有杆秤，大家可曾记得去年国庆的华山游客被保安打的事件，还记得出来了事就是临时工这种例子，有钱虽然办不到，但有权一定办得到……发微者只是打个预防针
在天朝有没有都是一样的，对特权阶级有相当于没有，对P民没有也是有。//@DVD_蓝天清水和安全: 有没有公诉制度可用？//@Call我9527:看着没，这对有老艺术家老爹的闪闪红星来说就是碎碎个事。。。
 @时间重新来过 //@冰雪中的小熊儿0616:[吃惊][吃惊][吃惊] //@摄爷朱洪宇:都说犊子撑破天，夜店灌酒又轮奸，户口工作与房产，衙内囧事臭万年
回复@冷眸观万物:兄弟，这个世界没有这么多如果。任何人在事件发生后，都会寻找最理想的结果，有人重理，有人重义，有人重利。相信你也会这样去选。 //@冷眸观万物:哦！那你要是你女儿你愿意这样的结果？
又多了条快速获得北京户口的途径
我在想，如果这个微博不是歌手发的，会有那么多人骂你吗？质疑你吗？
第一次听见轮奸可以撤诉，造谣有点水平好不？
哈哈哈哈哈哈//@海地帮: 此消息一出明天北京酒吧全他妈是喝醉的妞 就是不知道天一看不看得上小伙儿呢？ #求被轮奸#
这个事要是真的，结果是李天一无罪释放了，那中国现在真是成天大的笑话了，不得不感叹有钱能使法退末。
老大，今年开用的新刑诉里设置了刑事和解程序，达成和解的，对量刑有帮助。而且，还新设置了未成年人程序。 //@石言呓语:轮奸可以撤诉？回去把歌先唱红再出来学造谣。
刚发现，该微博上被印有「此内容为不实信息，已处理」，不知道是官方所为，还是系新浪加注?如系官方可以理解，否则就说不通了。难道新浪有甄别每一个微博内容真伪的责任?是否今后凡未加此注脚的内容都是真实的?
[吃惊]现在的戏子真的没一点常识，这个是公诉案件.....我就觉得纳闷了，现在一个下九流的戏子还会有那么的影响力？
无论是作为歌手还是音乐制作人，你都挺无聊的。好了，你现在名气在逐渐上升，不过相信不会是美誉。难得和“名人”交流，更难得此时有机会骂一下你这样的“名人”-----2B！
不实消息不要乱发，不懂的事情不要乱讲
什么内部？什么黑幕？做为歌手不为国家安定团结效力，胡说八道的惟恐天下不乱，真是越看越气。//@小看一眼_4: 不实消息不要乱发，不懂的事情不要乱讲
应该履行法律责任，不到一年时间，再次触犯法律，无论父母的权位有多高，都应该遵守法律，不要再坑爹也被爹坑。
谁说微博必须是真实的？
再次向大家致歉：我发布的这个关于李天一女主角撤销控诉的帖子，纯属不实消息，我也是转帖，没想到会引来大家这么多的争议。望网友谅解！谢谢！
大家都在关注你的帖子…谁又能制止这些犯罪呀 //@杜歌微博:再次向大家致歉：我发布的这个关于李天一女主角撤销控诉的帖子，纯属不实消息，我也是转帖，没想到会引来大家这么多的争议。望网友谅解！谢谢！
转发的不算犯罪… //@杜歌微博:再次向大家致歉：我发布的这个关于李天一女主角撤销控诉的帖子，纯属不实消息，我也是转帖，没想到会引来大家这么多的争议。望网友谅解！谢谢！
你自己没脑子吗？ //@杜歌微博:再次向大家致歉：我发布的这个关于李天一女主角撤销控诉的帖子，纯属不实消息，我也是转帖，没想到会引来大家这么多的争议。望网友谅解！谢谢！
刑事案件不可以撤诉的 //@杜歌微博:再次向大家致歉：我发布的这个关于李天一女主角撤销控诉的帖子，纯属不实消息，我也是转帖，没想到会引来大家这么多的争议。望网友谅解！谢谢！
造谣一时爽，全家火葬场。//@杜歌微博:再次向大家致歉：我发布的这个关于李天一女主角撤销控诉的帖子，纯属不实消息，我也是转帖，没想到会引来大家这么多的争议。望网友谅解！谢谢！
请别在妖言惑众混淆大众正义视听 扰乱正常司法秩序！如若成真 法律已无底限供受害者维持“公理”！//@杜歌微博: 再次向大家致歉：我发布的这个关于李天一女主角撤销控诉的帖子，纯属不实消息，我也是转帖，没想到会引来大家这么多的争议。望网友谅解！谢谢！
按照刑事领域的基本原则，首先可以确认无疑的是，不是被害人撤诉就不追究侵害人的刑事责任的。如果经过公安机关的调查，证据存疑或无法认定，才可能撤销案件。”
网曝山西一人大代表率众入医院追砍民众_国内视频_海都网 http://t.cn/zYWKSrl
这也反映了大众的普遍心态，正话反着说。。。必须严惩[怒骂]
没名气的小歌手，就炒作吧，看看能不能炒红自己！！
谣言一时爽，全家火葬场 ，你和李天一一起去吃屎吧。//@杜歌微博:再次向大家致歉：我发布的这个关于李天一女主角撤销控诉的帖子，纯属不实消息，我也是转帖，没想到会引来大家这么多的争议。望网友谅解！谢谢！
想出名想疯了吧！ 就算是情况果真如此，李双江也会摆平的。 
请敬重自己的话语权。//@杜歌微博:再次向大家致歉：我发布的这个关于李天一女主角撤销控诉的帖子，纯属不实消息，我也是转帖，没想到会引来大家这么多的争议。望网友谅解！谢谢！
炒得一手好作! 下次炒之前先稍微学学法律//@杜歌微博:再次向大家致歉：我发布的这个关于李天一女主角撤销控诉的帖子，纯属不实消息，我也是转帖，没想到会引来大家这么多的争议。望网友谅解！谢谢！
竟然是谣言！害得我也跟着传播了一次！ //@杜歌微博:再次向大家致歉：我发布的这个关于李天一女主角撤销控诉的帖子，纯属不实消息，我也是转帖，没想到会引来大家这么多的争议。望网友谅解！谢谢！
哦！！！[呵呵]@湃祁丽景 @有报天天评 @明月-照沟渠 //@杜歌微博:再次向大家致歉：我发布的这个关于李天一女主角撤销控诉的帖子，纯属不实消息，我也是转帖，没想到会引来大家这么多的争议。望网友谅解！谢谢！
你这人有没有人性呀？人家女孩子已经被这事儿够打击了，你不分清楚真假就乱发微博，要是受害者是你妈或是你女儿，有人这样乱发微博出来诽谤你妈或你女儿，你是什么想法？你这是挖人伤疤。。。
当初我巳有怀疑，所以沒转!对于这些"生草药"，网警会处理么?[抓狂]@广州网警@广东政法 @央视新闻  //@盐步小草:哦！@湃祁丽景 @明月-照沟渠 //@杜歌微博:再次向大家致歉：我发布的这个关于李天一女主角撤销控诉的帖子，纯属不实消息，我也是转帖，没想到会引来大家这么多的争议。望网友谅解！谢谢！
真的假不了，假的真不了。不要急着转，不要急着骂，不要急着哭，不要急着笑，等一等，自然就知道！
@器-材-党 @Gattuso罡 据说这消息是百度贴吧上看来的，网上的东西假的太多了。
成本真低啊//@杜歌微博: 再次向大家致歉：我发布的这个关于李天一女主角撤销控诉的帖子，纯属不实消息，我也是转帖，没想到会引来大家这么多的争议。望网友谅解！谢谢！
 这不是刑事案么?[汗]编...
公然造谣么？//@杜歌微博: 再次向大家致歉：我发布的这个关于李天一女主角撤销控诉的帖子，纯属不实消息，我也是转帖，没想到会引来大家这么多的争议。望网友谅解！谢谢！
你出名了 //@杜歌微博:再次向大家致歉：我发布的这个关于李天一女主角撤销控诉的帖子，纯属不实消息，我也是转帖，没想到会引来大家这么多的争议。望网友谅解！谢谢！
