和gdp无关。
那现在算不算光说不练？[挖鼻屎]
没有好环境，就没有好未来
亲爱的家乡，你这是怎么了？
救救孩子！
“透支环境的GDP不可持续，发展不能以未来为代价。美丽中国，不能光说不练。”赞！
人民挺你，人民日报！
赶紧行动吧
矛头鹰要求不高：还我可吸入空气！[抓狂]
那GDP军令状怎么办！
说完就睡了。[汗]
行动起来，为子孙留一片青山绿水。
永远到底有多远，我们会不会变成神仙……
以前一直喊可持续发展，现在看来真是个笑话
其实，我觉得吧，是时候考虑像revolution里一样赶紧研发回到过去的技术，好有第二次机会…
地球让人啃了半圈，不啃了。地球很高兴，这时人放话了，慢点啃，给子孙留点，欲哭无泪的地球
大家都从小事做起，环保刻不容缓！[心]
窗外狂风一定卷来了北京的黄沙[抓狂]
我的蓝天白云梦啊[泪]
美丽中国说得也就是中南海吧！
【明天你好】一行白鹭上青天、芳草碧连天的山水美景只能在古代诗词的意境中去寻找，如今多少楼台雾霾中，我忆欢游无计奈。
这句马上行动听了有十几年了，有沙尘暴那天就有这句话了吧…到底哪天才会换成喊:终于，终于来不及了!
建议人民日报的编辑、记者从明天开始，都坐公交上班，回家少用电，少印刷报纸，最好是把强制订报取消，环保，从自己做起！
为子孙留一片青山绿水
[哈哈]//@恒歌909好伐:和gdp无关。
好像变成真正人民的日报了！[鼓掌]
行动起来，多么熟悉…
唉...今天都快要吹死我了，这环境实在是太有待加强了......只是何时才能实现啊
今天北京大风把路上的人刮的东倒西歪，坐在车里车不停的摇晃
开封也好不到哪去！
Bliss的背景其实是虚拟的。回到真实是必须的，短视不仅影响未来，也会出卖当下
悲观的估计，这一代人看不到了。更实际的估计，现在的人们将不得不面对，中国肿瘤病人尤其是肺癌病人的数量可能占到全球的一半。当健康不再，生命的时日无多时，您还会考虑事业、房地产、工厂、银行里的金条、古董？！不要说肿瘤是遥远的事，可以肯定十年后。。。。。。。。。
为了子孙，让我们良心发现吧：赶紧的行动起来！
发展不能以未来为代价。美丽中国，不能光说不练！
真的该有所作为了。
介话你总跟老百姓说有嘛用？
我已经没啥好说的了，只能说现在的时代缺乏信仰，哦，好像我说错了，很多人不是信奉“金钱教”吗？
很多事情都不能光说不练！干脆一点拿点实实在在的出来！
渴望蓝天白云。
行动吧，为了美丽中国，为了下一代少被污染干扰
今天早上是什么都看不见的大雾，下午是塑料袋满天飞的黄沙。。。
蓝天白云展示美丽中国!大家一起来拒绝灰白雾霾沙尘
祝福中国的明天，安！[打哈气][打哈气]
美丽中国风，先吹起来![微风]
像还珠格格里唱的那样“今天天气好晴朗，处处好风光，好风光”[太开心][太开心]
真的要要为炎黄子孙留下一抹金子般的黄色？
加油，中国
没有蓝天，GDP就是浮云@眼巴巴地看 @我的301402 @Mafiabj
日报，你好苍白无力啊
一个个血泪GDP促使反思，发展中的问题再不能敷衍，痛下决心哪怕牺牲点速度加强环境治理才是人民之幸。 //@杨福泉:“透支环境的GDP不可持续，发展不能以未来为代价。美丽中国，不能光说不练。”赞！
现在就行动
刚回来就想念香格里拉的天空'没有污染'离天堂最近的地方
搞错了，不是revolution，是Terra Nova //@西三环之囚: 其实，我觉得吧，是时候考虑像revolution里一样赶紧研发回到过去的技术，好有第二次机会…
选一个喜欢的，雾霾还是沙尘。
几十年都换不回来了。小时候，一到晚上，抬头满天空闪亮的星星，多美好的记忆。现在已经晚了。困觉。
耳边还在呼啸着风声，笔记本困了，安了
现在行动就是亡羊补牢，怎么不晚？但行动比继续污染好。
行！你真心动呀！
大风驱散雾霾，却带来沙尘，天空从灰白到土黄，让人不禁疑惑：蓝天白云，究竟离我们有多远？必须警醒：透支环境的GDP不可持续，发展不能以未来为代价。美丽中国，不能光说不练。
这得看领导，最高领导想让GDP飞起来，下面你想谈保护环境，那就圈铺盖走人别干了。同样的，环境要搞好，就是领导一句话的事情，搞不好也别干了。在中国，关键在于领导
突然发现我们要的其实很简单，呼吸一口新鲜的空气，看看蓝天，还有那明亮的朝露和多彩的晚霞。
行动的方法和手段？[呵呵]
保护生态，节约能源、资源，共建绿色家园
如此呼吁，能带来什么，已经僵化了的整体，不痛，绝无希望。
空气中全是泥的味道 //@文武扬茗:大风驱散雾霾，却带来沙尘，天空从灰白到土黄，让人不禁疑惑：蓝天白云，究竟离我们有多远？必须警醒：透支环境的GDP不可持续，发展不能以未来为代价。美丽中国，不能光说不练。
写你好，明天的小编是不是换人了，没以前的好文采了
听着外面呼呼的大风也能安心睡觉，因为知道它刮不起沙子[哈哈]
就他妈知道开发。污染。只要赚钱再阴霾中国人也干。就是少数国民素质太差。
二十年前就考可持续发展了，但是为了钱，全做些背道而驰的事。到现在连污染问题都不敢正视，我黑心点联想一下。雾都，中东，沙士；500，非典。威力有多大？
我们不是一直都是坚持可持续不动摇吗？。。。。。。
呵呵，还是把这段话发表在明天的贵报上来的更有效果
 @StrayFirefly 春节的时候我给你的祝福中包含3点：世界和平，祖国繁荣，身体健康。其实当时想写具体点，希望人人之间和谐相处，努力工作，享受生活，因为年过一个少一个。
美丽中国一一雾霾之后是沙尘
当优秀的人才都自甘堕落拿着铁饭碗成为公务员，中国的未来就已经让人堪忧！
今天晚上风起，浑身是土。我们对环境破坏的速度远远超出我所认为的，那些总在文字或新闻里才能看到的情形。又总以为环境破坏离自己很远，终于感受到，原来那么近。保护环境，从现在做起。若等到来不及，谁也逃不掉。
帝都的权贵们也只是暂住京城，老婆孩子都在国外享受蓝天白云，哪管你北京灰天黄天黑天。
晚了，很多东西不可逆转
“说”的真好。。。
不能光说不练！
生活中的每一个公民不能只是光在抱怨政府环境部门的监管，也应该从我们自身做起，从现在做起，节约用水用电用纸，多参加义务植树劳动，乘坐公共交通工具低碳出行。环境主管部门也要更好的要依靠人民群众，再更多点的主动作为，走向河流，走向工厂，为我们自己也是为子孙后代创建美好的工作生活环境。
你好，明天，明天，也让我好，好么
强奸了蓝天和白云，总得付出点付价，无论你爸是李刚，还是双江。
三月，早安！
发生了才知道事情的严重，很多事是无法改变的不是吗？补救？？？？？
美丽中国！
现在已很晚。安。各位朋友。明天还要准备面对今年第一场沙尘天气，记得戴口罩。
在空气污染面前终于做到了人人平等无处可躲。面对着这一幕，我们倍感无力，因为责任首先就在人本身。大风能暂时吹散毒雾，但不应吹散治理污染的决心。[浮云]
想知道人民日报每晚的这段你好，明天会不会出现在第二天的报纸上，被送到天天被送到的地方
 @李川川川chuan @国浩梁爽 @超级财女 @ClisTitan  @Rachelher @nichole_abc @Eric陈勇 @北京阿哲 @启程__2012
转： 建议成立引凤吹风总局，业务归国土或环保部管，党务由宣传部领导。
时评栏目越来越文艺了。不敢刀刀见血，割点皮也总可以吧。
已晚了，请立即将人民两字摘下还给人民。
治风沙已经几十年了，您这么说，把这几十年做的事都给掩盖了。
日人民报~
日人民报~，请把人民二字还给人民~
北京有什么好，又是雾霾又是沙尘的。。。
人民日报~，请把人民二字还给人民~
晚安！Gd nite
各级政府你就继续作吧，所谓的环保部门继续吃里扒外吧！
拉倒吧,除非这十年来总理是我做的。
我秉持悲观的积极态度[汗] //@菩提树下的陈世美:晚了，很多东西不可逆转
读初中时，总听说什么边预防边发展的国家政策，而不是西方国家的先污染后治理。就想，这样对！现在，现实告诉我，事实说明一切！我们都被欺骗了
重点：是时候了//@六十还童:时评栏目越来越文艺了。不敢刀刀见血，割点皮也总可以吧。
今天替天津吸了好多尘。。。
沙尘暴吹走雾霾。唉
起风了……是大风……些许怕！！！
子孙还能有青山绿水吗？忽然想起了给儿子念的巴巴爸爸回到地球，我要是巴巴爸爸就好了!可里可里可里，巴巴变
积重难返！从砍树大炼钢铁开始，中国的环境就已经走上了不归路。王八蛋
吹走了2.5，吹来了10。你好风神，风神晚安
安，仰望星空
发现严重问题不及时纠正，是不是就是犯罪。
寻找“阳光”。@阳光洒在麦浪 @一亩阳光-晏勇
必须警醒：透支环境的GDP不可持续，发展不能以未来为代价。美丽中国，不能光说不练。是时候了，行动起来，为子孙留一片青山绿水。现在就行动，也许还不晚。[good]
搞坏环境的人都移民了
今年连续不断雾霾天气，是大自然以它独有的方式提醒着我们，违背自然规律的结果，就是必然受到无情的惩罚！祸兮！福兮！我们人人必须求解的考题。要生？还是要死？
下一个热门话题，看谁先有产品@amo1516
请不要只说说嘴皮子而已[打哈气]
小时候遇到过这种天，满眼都是土黄，整个人都是晕飘飘的，极难受。
今后装修就用此画当糊窗纸了！你说呢？！
亲，你要怎么行动呢？能给点实际的看看不
请不要光说不练好吗？[围观]
你好，明天！！！kiss today ~ good night
工地继续停工整改
已不仅仅是“美丽中国”的问题。
晚安[月亮]
希望政府能给我们一个好的环境、不要让子孙受到伤害，这也是你们的责任、对的起百姓和地球母亲。
小颗粒走了，大颗粒来了，少了谁另一半都会依依不舍，一妻一妾嘛!
你好,明天。
感触很深、[生病]
看来北京户口也不是什么好玩意了，进了北京，疯了口鼻！
单纯的追求GDP，换来的是明天的黯淡。中国慢下你的脚步，其实可以更好
快跑，沙尘暴来了……[沙尘暴][感冒][吃惊]
啥时候能看到呀！
中华人民幸福国，你在哪里？
植树去。。。
[爱心传递][爱心传递]
“中国不能走先污染后治理的道路”的话语犹在耳旁，中国式发现已走上不归路！
没事！提高油品，提高油价后，提高二桶油的生活水准！不久后、天空就会再无雾霾，天空会永远湛蓝滴！！！
今儿难得的蓝天
行动起来，为子孙留一片青山绿水。
支持[鼓掌]
雾霾远去即是沙尘暴的天下。
这是大自然对这个没有道德底线、丧尽天良金钱奉上民族的惩罚。
中国的环境问题让人纠心。首尔的早晨湿湿的，阳光柔和，空气淸新极了。
保护环境，美丽中国
灰霾只能靠风吹[汗]
附图好美!那是儿时曾属于我们的天。未来还可以再见吗?
你丫敢上十八届二中全会上吆喝两句不？？
保护环境，从现在做起。。。
1)在制度、制约机制、奖惩、利益链、和人精神层面多管其下2）中国的山水破坏，很大程度是国营的林业局、农垦局与民争利、不计后果开发采掘，然后拍屁股走人。这种机制不变，很难真正解决问题。是时候研究，这些人作用、利益与去留了。3）大批汉人无障碍的进入山区、草原采掘草药，一定是不对要立法控制
汕头也进入回南天，挥不去的雾霭，干不了的地面，晴不了的蓝天，晒不干的衣物……这天啥时能晴透点啊[挖鼻屎]
还在找代练呢
美丽中国，不能光说不练
“阴霾被赶跑！”
[赞][围观]为子孙留一片青山绿水，现在就行动，也许还不晚！
蓝天白云 心里都敞亮
还有三峡水库及其他一切大型水库利弊优劣就不多说了，反正已经建好。但是这些大水库的调水机制，一定要立法解决，也就是先得在保障下游、支流水流量、用水需求、自然湖泊江河生态水位与历史一致的前提下才能蓄水、调水。而不是SB地说，发电量来蓄水。必须立法监控！一群水电猪刚鬣！不顾下游死活生态
这也是一个涉及全民素质的问题
西藏的天空应该很蓝吧
现在只能看看图了...真是望梅止渴啊!
环境保护从自己做起。
行动从新华社起，派记者实地调查，人民日报头版头条报道
什么时候努力都不晚~~~
美丽中国，行动起来！[拍手] @安徽省教育厅 @安徽共青团 @滁州市教育局
当我们仰望天空，穷尽视野也无法找到儿时的银河，当我们踏遍南北，衣衫褴褛也无法觅得当年的景色，我们会不会后悔，会不会难过？保护环境，人人有责！////@安徽省教育厅学生处: 美丽中国，行动起来！[拍手] @安徽省教育厅 @安徽共青团 @滁州市教育局
蓝天白云，要说多远有多远。向往童年的夜晚，湛蓝天空，无数美丽的星星眨着神秘的眼睛。
再来一届奥运，可以好几年。
大家都行动起来吧
【匆匆】＃早安＃3月开始，不让时间再溜走。加油！
光说不练是我们坚决不动摇的一贯的方针政策！！！！
人民日报[给力]
你好，明天
借你名望，三月人大会开会在即了，请将我的问题向大会提出解决措施；“农村领有独生子女证的老人现已过70岁，在农村参加了新农合医保，可是到子女居住地（子女居住是老人参保异地）生病住院不能享受医保报销，如果等到把老人送回参保地就医可能命都没了，应该尽快解决。”
亡羊补牢，为时不晚！
连海边城市都经常性雾霾了！
党的子孙们都是外国人，人家不怕断子绝孙。
看看环境，该有树的地方没树。到处都是垃圾堆，光喊有屁用。少乱丢垃圾，低碳生活，如果你不想为环保做贡献，那就少破坏点环境。别一边喊，一边追求奢侈的浪费资源的生活。
#生态安徽美，大家齐心建#[围观][推荐] //@安徽省教育厅学生处: 美丽中国，行动起来！[拍手] @安徽省教育厅 @安徽共青团 @滁州市教育局
“美丽中国”从建设“美丽家乡”开始，从青年开始！
保护环境 从我做起
说实话，中国的问题太多了，但我想，最迫切的问题应该是，食品安全，环境保护，让我们普通老百姓，吃得安心，过得舒心。以便留给我们后代一片青山绿水。
你看，我不跟他较劲，他就没劲了，呵呵。//@六十还童: 时评栏目越来越文艺了。不敢刀刀见血，割点皮也总可以吧。
期待更环保又兼顾舒适和安全性的车。跑高速太多的我，都觉得很罪恶，恨不买辆1.4排气量的车！但是又没有很好的选择。每天想起自己开车又排放多少尾气，就觉得自己是环保的罪人。。[汗]
全国形式一片大好，尼吗赶快捞钱，都移民国外了还管国人健康！//@六十还童:你看，我不跟他较劲，他就没劲了，呵呵。//@六十还童: 时评栏目越来越文艺了。不敢刀刀见血，割点皮也总可以吧。
沙尘暴根源在西部，西部生态环境破坏严重，重视不够何来美丽中国。
每次看到有关环境污染的报到，深感痛心，失去清新的空气，干净的水换来经济的发展，物质的丰富！值吗？家乡有条美丽的河，十多年前雪峰山脉蕴藏金矿！寻金的人们大量使用化工产品，倒致青山伤痕累累！小河更是面目全非，河两岸寸草不生，难能救救那条曾经清辙美丽的河！？
对！节能减排需要全社会共同参与，不是政府单方的事情！
这个是在对谁说话，是对官方还是对百姓？
蓝天白云，为什么2008奥运时能有？ //@法律及其价值:这个是在对谁说话，是对官方还是对百姓？
不光是透支的GDP的罪过，也有人为的破坏。如果每个人、每个单位、每个领导都尽自己的能力去保护环境而不是糟蹋它，相信我们将重回青山绿水和蓝天白云。大自然会眷顾爱护它的人们。//@冰火冬夏: 蓝天白云，要说多远有多远。向往童年的夜晚，湛蓝天空，无数美丽的星星眨着神秘的眼睛。
为了可持续发展，为了经济的持久发展，要尽快争取经济结构转型
保护环境,人人有责。
蓝天用灰霾控诉灰暗，白云用黄沙抵挡铜臭。
恐怖的城市，恐怖的冀中平原，我小时候渴望在大城市生存，多磨的羡慕你，长大后终于来到这里，我开始更怀念我的家乡，啊……为我们的国家祈祷吧！
美丽中国，不能光说不练! 人在做，天在看!
都说好天气是吹出来的。可这次似乎吹大发了，吹走了雾霾，却吹来了沙尘暴…… //@Wonder_刚兄: 美丽中国，不能光说不练! 人在做，天在看!
雾霾的空气，污染的河流，各种有毒食品，先把这些治理了再提美丽吧。透支的GDP谁之过？
立法吧，破坏环境的按照等级分一下，给类关紧闭、罚款甚至刑拘都用上。//@__灵犀: 请不要光说不练好吗？[围观]
