这样的逆子，为什么有这样多的人替他叫冤？
也难怪影视作品里轮奸时都抢着第一个先来，原来还有这层含义
曝光这76个贱狗律师，为畜生折腰、无耻至极[怒]
回复@阿适老爷:[哈哈] //@阿适老爷:也难怪影视作品里轮奸时都抢着第一个先来，原来还有这层含义
果真如此，李天一不仅轮奸了那女孩，还把中国法律也轮奸了。次奥！
李将军下血本了？这次的赌注可是够大的。
太牛逼了，怪不得說律師不是一般人可以的，
要干就干第一个。以后犯罪的人要学习这个案例。
这样都行？？？
还有这种事？那排第二、第三的不是都可以无罪释放了？
第一个是表率，更恶劣。这帮律师不要顾头顾不了腚，不是跟他爹有仇吧？
带头的更要重判
第二个表示非常冤[哈哈]
CNMLGB
我怎么觉得第一个人更应该重判呢！
不可能，按这个逻辑如果是两个人的共同犯罪就没有轮奸的情况存在了。中国的法官不会弱智到使用这种借口，反倒是'第一个'很有意味，想把他定主犯吧？不信谣不传谣
钱权游戏！
中国没有“法律大学”，也搜不到其他哪里有关于“张爱国”这个大学副校长的信息，中国也没有“轮奸罪”的罪名，只有你口中“较轻”的强奸罪（轮奸是其从重情节）。76人律师团这种混杂了NBA元素和律政电视剧风味的新造词就算了，懒得吐槽。已举报，造谣博主走好不送。
[雷锋]学习雷锋好榜样···真是腰杆硬啊[得意地笑]介世界这是越来越精彩，越来越神奇了[转发]
张爱国……谁知道这位高人哪所大学的？可以帮助进一步确认这条围脖消息的真实性。
册那，原来打响第一炮都是英勇就义的，现在打响第一炮的可以少关几年啊
新解？那以后大家都争第一了
律师高！ 把带头的罪犯变成从犯。
这不符合我军的宗旨啊。我军是严格遵守不开第一枪啊！//@灭美屠日: 册那，原来打响第一炮都是英勇就义的，现在打响第一炮的可以少关几年啊
我喷了，第一枪值钱呀！这他妈概念玩儿的，不知道有没有视频为证？看看这第一枪的概念，以后法学生的生动案例课呀！
号称霸王小淫枪谁敢和他抢第一，这5个人是有组织有预谋的吧，常理上第一个应该是主犯，后面的是从犯。为什么到这里就变了，难道是因为李天一的家庭背景显赫就可以逃脱法律的制裁吗？按李的律师团的说法第一个是原配啰，为什么不反过来说他也是受害者呢？这和当年的戴套不算强奸如出一辙太荒谬了。。。
打响第一炮的都是勇士，怎么能是强. 奸犯呢
真的？全世界都在看呢…
好强大的律师团！
无语//@英文名唔老嚟啊:咁都得？
李天一如何判刑已不是关注点，另外的四个为何没一点点泡泡，是不是鱼太大了，或水太深了。
亮了啊@必须是眯念嗯-Mignon //@啪啪啪_Pia_pia_pia:这不符合我军的宗旨啊。我军是严格遵守不开第一枪啊！//@灭美屠日: 册那，原来打响第一炮都是英勇就义的，现在打响第一炮的可以少关几年啊
法律大学？好像没听说过。结果如何拭目以待。
具有伟大的中国特色的社会主义的强奸！
排名越往后，判的越重吗？ //@王桂生: 律师高！ 把带头的罪犯变成从犯。
这么苍白无力的解释，是在调戏法律，是在侮辱女人。
多少年前就在宿舍夜谈此问题，轮奸行为第一人如何认定，如果疑犯说：我就是强奸谁知道他们又轮奸了怎么办？！现在有实例了，一群好律师 //@王桂生:律师高！ 把带头的罪犯变成从犯。
狗屎//@福建阿正: 具有伟大的中国特色的社会主义的强奸！
只能爆个粗口:你妹呀！！！
人在作，天在看！
那应该是强奸罪+组织犯罪罪行两罪一起起诉
[挖鼻屎][挖鼻屎]
编这段子的人对中国的法律基本没常识，硬伤太多。大哥，能专业点么？
那我也可以认为他是带头犯罪吗？ //@王桂生:律师高！ 把带头的罪犯变成从犯。
还你妈的个老B。这是些么B律师？是些么B人？是些么B东西？第一个上就不是轮奸，那第二个上就干脆叫双飞。第三个上就是3P，第四第五干脆就叫群交算了。都是些什么B东西。还律师，做人都没资格。B货一群。。。
愤怒！进而想到一句话：水能载舟，亦能覆舟
第一泡是试枪
药。。。别。。。停。。。
靠，这什么理论？法理何在？
只要努力就有好结果[怒骂]
这叫带头轮奸。
如果属实，全国人民都被检察院轮奸了。
专业律师是不可能说出轮奸罪这样的外行词的。因为根据我国刑法，轮奸是强奸罪的加重情形。//@习大大人:回复@慕萨:他没说中国法律大学，也许是某个法律大学！
专业律师是不可能说出轮奸罪这样的外行词的。因为根据我国刑法，轮奸是强奸罪的加重情形。//@习大大人:回复@慕萨:他没说中国法律大学，也许是某个法律大学！
专业律师是不可能说出轮奸罪这样的外行词的。因为根据我国刑法，轮奸是强奸罪的加重情形。//@习大大人:回复@慕萨:他没说中国法律大学，也许是某个法律大学！
专业律师是不可能说出轮奸罪这样的外行词的。因为根据我国刑法，轮奸是强奸罪的加重情形。//@习大大人:回复@慕萨:他没说中国法律大学，也许是某个法律大学！
事实证明:某人可以被救一时救不了一世.一年一小闹,两年一大闹...//@凡人shero: 李天一如何判刑已不是关注点，另外的四个为何没一点点泡泡，是不是鱼太大了，或水太深了。
原来是造谣啊！
这种假新闻又有多少人信了？
李将军还是能带队出征的哟！
既然你是带头大哥，更应该从重处罚！！！
拜托造谣也多点技术含量好不？法律大学？哇靠！新大陆！@HK梁生 香港给外界形象很好，别影响香港。
因为刑法中只有强奸罪，没有轮奸罪。轮奸是强奸的一种。因此罪名没什么不对。中国没有哪个大学叫做“法律大学”。学过法律的人，一眼就能看出是法盲编的谣言段子。
关键是剩下的那4个人从头至尾都不知道是谁!//@王桂生: 律师高！ 把带头的罪犯变成从犯。
转，此信息真实有效。
CNMLGB
