你个傻逼！！！为毛新浪还不删了这个造谣的微博？？
脑子有问题的！！！果然油菜花开的季节
回复@六小龄童:大师兄威武雄壮 //@六小龄童:[哈哈]
 微博转发
你半夜是不是空虚寂寞冷
尼玛的脑袋进水还是咋地了？哪来的消息让你那么确凿啊还抢先发布独家消息，尼玛的你是从哪个窟窿窿听到的世外高人给你传出的天外之音啊，尼玛了个骚逼。
[怒骂][怒骂]
PO主你摊上大事了，造谣一时爽。。。[蜡烛][蜡烛][蜡烛]
网友忒搞笑了，都是群笑话……没事让我乐乐
我只想说她是昨天在微信上发现这个帖子的，她就信以为真了，脑袋一热就PO到微博上了，她其实也是不知道怎么回事，也请大家见谅！她现在不删除是因为她删除不了，她的微博被封着了，根本什么都做不了！她其实比你们都着急！也请大家给她点时间，我们也在积极的和微博联系，也希望早点平息这件事情！
还有，她并不希望出名，她只是踏踏实实的好好工作的女人，也希望大家不要再重伤她，再转发这条微博了，她真的不是故意的，而且她并不想对章老师表示不尊敬，只是没有搞清楚状况，希望你们能理解！
[蜡烛][蜡烛][蜡烛]永远的博主一路走好
你丫的还好意思搞个“新浪认证”？认证你个妹妹！！！就你还好意思说人家猴哥六爷爷去世？我看你就连个猪八戒都当不成呢！！！！[弱][弱][弱]
猴哥成佛了
等着查水表吧
他肯定会说被黑了账号。
有些人可能被去世 有些人真不行 你摊上事了
一帮傻逼瞎评论屁啊！明显娱乐圈炒作看不出来么？弱智
转！脑残！
好笑哇'评论不能发！那么就随便可以发人家去世的微博咯！
你个贱人！！！你才去死！
妖孽竟敢妖言惑众！速吃老孙一棒！
[挖鼻屎]就是此卖B女说猴哥上天当齐天大圣了，假消息喷死他
这娘儿们是想让自己火一把，你的目的达到了。
绝对脑残 噶希望人家死册那 //@艹人立口roro超级爱香草味:好笑哇'评论不能发！那么就随便可以发人家去世的微博咯！
真的假啊//@狮子座小强哥:绝对脑残 噶希望人家死册那 //@艹人立口roro超级爱香草味:好笑哇'评论不能发！那么就随便可以发人家去世的微博咯！
假的 //@露露神兜兜:真的假啊//@狮子座小强哥:绝对脑残 噶希望人家死册那 //@艹人立口roro超级爱香草味:好笑哇'评论不能发！那么就随便可以发人家去世的微博咯！
我发现发这种明星死的人都是这种莫名其妙的女V 这是为啥
回复@圆轱辘波:敖！妖精~哪里逃！ //@圆轱辘波:吃老孙一肉棒！
通常来说 内容信息量越大越详细约精准的消息往往是假的
一条无心的转载让这么多人煞费苦心的关注与漫骂，只能说多谢你们的关心了，网上面那么多不真实的娱乐新闻要挨个吐槽也不容易，人家一个平头百姓一不图出名二没钱赚非诅咒人家老艺术家不闲得慌吗？再说谁能在这文字里看出一点不尊敬了。有那份正义感还是多做做身边事实吧。
这个机制不错，投票来选新闻真实性，假新闻打上标识，希望对待所有微博都能如此，而不是一味的删除。
你这样是求人气么？卖肉吧！
假新闻！[挖鼻屎]
你摊上大事了！
你摊上事儿了，摊上大事儿了[衰]
二货一个#你根本不懂#
让老孙一棒子打死你
一路走好，悟空！
回复@六小龄童:[蜡烛] //@六小龄童:[哈哈]
真胆儿大，不怕被人骂呀
吓！！！！！唔系挂？
这年头，真是什么人都来加个V，造谣也要有分寸好吗？无聊不？
沙师弟已经走了，您还诅咒大师兄，您这是想让八戒和师父玩二人转啊。。打假要从打击虚假消息做起。。。
造谣我初恋！！作死啊！！！[怒][怒][怒]
没礼貌的家伙！！！
真是让我难过了一把，孙悟空是我们从小最深的一段童年记忆！作为一个成年人，难道就没有正常辨别事实的能力吗？错把无知当无辜，活该被人骂！！！
吃饱了没事干，没事找事。[怒]
你的节操呢？
加V的乱放屁
该死！敢黑我齐天大圣！
尼玛啊 我还当真了呢。。
瞎扯什么，无中生有!!你知不知道舆论有时候会让一个人身败名裂!!
活该你给禁言! 亏你还是个经理!!最恨就是这些散布谣言的人!
我们永远猴哥 走好
大胆妖怪 竟然诅咒猴哥 吃老孙一棒先[怒]@over-11 @lsc让青春继续-_- @Eailin @Believe_jim @傅家明宇 @驼哥养生堂店长谭思源 @荒唐的高强政委
喂，不要随便咒别人好吗？为自己出名干这么损人的事情，对不起良心哦
果然空虚无聊到他人的生死也能调戏一番！
@六小龄童 噗[蜡烛]
你这样说的目的是什么意思呢？他哪里得罪你了呢？
我看你就是为了想出名，让很多的人对你的微博关注！真龌龊！[怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒]
想出名想疯了
[吃惊][吃惊][吃惊] //@happy磊:想出名想疯了
犯众怒了，要知道，在我们那个只有西游记红楼梦的年代长大的人的心里，大师兄意味的是一种情结，我一年看两遍西游记，寒假一遍暑假一遍，少说看了30多遍了吧，可想而知了…… //@无敌郝小猫:[吃惊][吃惊][吃惊]  //@happy磊:想出名想疯了
博主心真宽！爷们儿！ 壮士！真汉子！居然还不删！换做我………！真佩服！有性格！路过~→_→
