我只想说f  u   c  k
他们不都应该是无神论者 坚定的唯物主义信道者嘛？
大家一起来发财
我看你快了。要显灵的不是和尚也不是老道，你摊上事了。
当官能发财，财哪来？
和尚都娶小三生子了，这事就不稀罕了。
一群要解放全人类的“无神论”者
真假？求真相，建议中组部就地免职，
[笑哈哈][笑哈哈]
据传一位已出事的官员，一次算命就花了200万元
这应该是真的
[吃驚]唉！！！！！！！！！！
除非佛也只知道收黑钱
心里默念的是升官发财保平安还是升官发财保平安呢？
这才是它们信奉的主义！香火钱谁埋的单？
火速转发！[怒]
信仰可以，烧香费用应该调查。希望是自己掏的腰包。如果公费报销，不会写买马列著作吧
太原的领导争强
佛祖保佑他们吧……
寻找GCD员的寻人启示:……
不光是包升官发财，还有的是做了缺德事，祈求佛祖保佑以免丢官入狱。
信仰很纯啊[哈哈] 
它们是党员吗?
不虔诚~两面派！
是现任市长吗？
共产党不是无神论的吗？怎么？？？
什么时候？
这尼玛是拍西游记吗？
去他娘的！
这图怎么看怎么是文不对题啊？？？求证！！
佛祖快快显灵，把如此虔诚的信徒带返极乐世界吧，别让他们再为了'喂人民服雾'大业鞠躬尽瘁了！
这还是GCD员吗？
这种事越多越好 让世人看看他们的丑态 话说这帮官也真搞笑 神会保佑你们这帮家伙？也不照照自己
領導都皈依了？
有发票吗？......
种颗种子也可以
配图有问题，建筑风格不是山西的
佛祖，你就让这信男成仙升天了吧！
公仆们多辛苦啊
烧高香用的什么钱？
信仰只是外衣
哪个领导光明正大的烧香啊，动动你那猪脑子
回复@俺们似山西仁:是啊，而且，这几天太原很多人都穿单衣了，照片里的还是大棉衣，博主是猪 //@俺们似山西仁:照片中的人最多是个村干部。看哪形象。 //@就叫星光:哪个领导光明正大的烧香啊，动动你那猪脑子
2011年大年初一在五台山就见识过了！那架势老气派了！
[围观][话筒]
大师，开发票噢
混入党内的腐败分子。
平日裡滿腹齷齪、欺上瞞下、巧取豪奪、壞事做盡，堂而皇之地以功利心態走進寺院去和佛菩薩當面討價還價道:今求升官進爵、財源廣進、兒女前途似錦等等，獅子開大口要求一大堆，如若保佑實現願望，定當日後來此如何如何……，臨時抱佛腳這種現象普遍存在，典型的僞信仰。哈哈哈！不靈！不靈啊！
佛祖显灵吧，赶紧把他们都收到西方极乐世界去吧，那里想啥有啥[哈哈]
亏心事做多了心里发虚 //@茗礼堂-红茶味道V: //@割复鸣四鸣:  //@道香一炷: [鄙视]
别以为香越大就效果越好，干了坏事你就是搬一根烟囱也没用！！！//@城外小学生: //@割复鸣四鸣: //@道香一炷: [鄙视]
求秦桧保佑：保佑可以作威作福，保佑不劳而获，保佑不被监督，保佑不被发现，等官再做大了给师祖平凡[许愿][膜拜了]//@割复鸣四鸣: //@道香一炷: [鄙视]
这群官员可以离开政府大楼了，去追寻佛祖了！
请说表述清楚是山西省太原市的哪位市长这样烧香祭拜做法，不要用某某来表达，这样会影响整个城市的形象和领导干部的作风问题，请你回答！如有事实向你致敬，如有虚假信息鄙视你！
无神论者们！ //@丹娘61://@E-magazine:公费烧香？[怒]泥马高僧开光值得88888 [怒]//@北风hj: 共产党人是无神论者，在信仰上首先就背叛了党。//@阳光时评: 既敬畏神明，又胡作非为//@塔洛的妈妈：佛祖显灵吧，赶紧把他们都收到西方极乐世界去吧，那里想啥有啥
估计澄清说是：“为民祈福”。//@樊德安:求秦桧保佑：保佑可以作威作福，保佑不劳而获，保佑不被监督，保佑不被发现，等官再做大了给师祖平凡[许愿][膜拜了]//@割复鸣四鸣: //@道香一炷: [鄙视]
这些领导一定有事，没求事能烧这么高的香?
 @小猫熊_web 咱就心不诚，缺德
回复@艳阳天588:，[嘻嘻] //@艳阳天588: //@该决议摇号公开财产: 本来共产主义就是佛教！只要真信佛，只要财富流向正确，也无妨。  //@华点-应久良:既然信佛教还信马列么 
即使这是假新闻，但咱中国人就是信了，说明什么，政府和官员在民众心目中是多么的不可信啊！
哈哈哈，原来他们不只是信共产主义
我向净空大法师悟禅，祈福保佑灵否？法师讲：佛是无边的法，心中有佛佛无处不在，善根永祥；作恶多端，鱼肉百姓，烧再高的香，拜多大的佛，佛都不会开化的。什么是佛？中国特色的佛就是仁爱、慈悲、普济众生、扬善、惩恶，是芸芸善众的理想化身。奥，我明白了放下屠刀，立地成佛的真谛。[转发]
六根不净，于佛无缘。 //@中华古文字研发中心古典艺术学者:我向净空大法师悟禅，祈福保佑灵否？法师讲：佛是无边的法，心中有佛佛无处不在，善根永祥；作恶多端，鱼肉百姓，烧再高的香，拜多大的佛，佛都不会开化的。什么是佛？中国特色的佛就是仁爱、慈悲、普济众生、扬善、惩恶，是芸芸善众的理想化
