浪浪手下留情
微博真有此功能了！？
好吧→_→
特别讨厌这个功能!
真假啊？！！
为啥一定要此功能 
@申晨 不是说了不会有这个功能的嘛
穿马甲。。。
雅咩蝶，我不想有什么访客之类的说啊，虽然在QQ空间什么的我会猥琐到发点照片啊还是搞怪的状态什么的来赚点访问量什么的，可是微博我是真的很单纯好不啦[泪][泪][泪]
坚决不同意，开了就要和微博说再见了。。
希望不要步QQ空间后尘!开了以后难保会再用微博。
开了不好。
看微博上好多人都在说 接受不了新浪有可能会开启#最近访客#功能。我倒觉得无所谓…
留下痕迹！
噗〜不支持！你怎么看@珑Si [偷笑]
这行不通啊
就是微博相对私密才玩的……又来最近访客又要锁，真烦！
不是说好了吗?我来了不带一片云彩，我走了，不留一点蛛丝马迹
[偷笑][偷笑][偷笑]
这真不能有。不然就暴露了！！！如何是好啊
蟲齒大家過著勞史不想往來的不幸生活！[挖鼻屎]
想悄悄的来？就必须留下一片云彩！[酷]
唉，施舍点隐私给我们吧。
这功能还是免了吧。
不要啊，难道我又要转战别的！
新浪这个不好啊。以前多方便。这不是和他设置的那个悄悄关注相互矛盾么！！[抓狂]
太恶心了，不支持
不想有最近访客记录，微博不要跟腾讯空间一样啊，这样连自由都没了
[弱]，若真开通此功能大家就都关了吧
有了就不想玩了[囧]
不开心了…哼
坚决不可以开啊！！开了我就不开心了！哼！！
我坚决抵制”最近访客"功能，实话不怕说，我对某些异性的微勃会因这个人的个性品质而产生由衷的喜爱和被吸引，于是会经常翻看他的微勃，但我真不希望他知道，因为人类总有一些灰色地带的感情是不便于向任何人公开的。至于我和鱼哥，我们相互信任的程度，完全能很自律地不探密对方任何自有的空间。
不好吧，那跟空间有啥区别呢。。。建议不要开啵
都去人人然后高度隐私设置
的确是哦！哈哈，偷吃都不行了是吧！[哈哈]
千万别搞什么访客，不然这东西又很快被人抛弃。呵呵。
不会真的吧
哎，申晨老是看了这篇心里一定哇凉哇凉滴~~~
其实，我也这么觉得的！微小浪同志，虽然那个有＃阅读量＃的确不错，但可就别搞这啥玩意儿了，搞来搞去，到最后微薄这玩意儿会总体变质的！！
新的增值业务又会产生啦。3个月6个月12个月24个月会员付费功能==》【删除最近我访问过谁的记录】
新浪不想给自己找trouble给腾讯涨脸就赶紧取消阅读次数和最近来访吧......→_→已经和谐得够可以了何必再去戳人...然后不把用户体验放心上你们会知错的...@微博小秘书 @微博搜索 
留隐私要清静反对#最近访客#有木有
浪浪若开了、只会如QQ死的更惨、作为日常记录的微薄来说、你开通最近访客简直无理由。
我看是产品经理实在没得可开发了吧
新浪亲，咱能别跟腾讯学嘛！！开什么最近访客，就是因为讨厌那个才离开腾讯的！哎呦，没意思了啊！！！
未免有点坑爹了吧
来点空间，和时间。
这个可以有！姐不介意你没事来关心下我，可是姐是不会脏了我的眼去看你的[嘻嘻]
抗议！求不开通
问题严重，微博都快变成QQ的性质了，那微博还有意义吗？？？？？[伤心]
[嘻嘻][嘻嘻]我表示笑得很开心
有此功能即退出微博
那样就不能偷偷的去看了，然后是很久很久不去看就忘记了。。。
不要啊   好不容易找到个吐槽的地  就这样终结岂不是很可怜
[偷笑][偷笑]
真要加这个功能吗（掀桌[神马]）
虽然微博木有隐私，不过这样也好，眼不见，心不烦。
不要吧，满足我好奇的偷窥欲好吧～
不要呀、玩这个微博就是为了吐嘈的、、还有喜欢新浪微博的原因之一就是没有 最近访客 这个功能、、[奥特曼]
還是不要的好！這樣子就沒意思了。。。
对呀对呀，所以千万不要，否则QQ空间不就没2样了嘛[泪][泪]
www.0898city. tv     城市社区，2013城市电视社区.首届风筝节，3月23日开幕。地址：海口滨江海岸广场@凤凰时尚 @城市联合网络电视台 @广州日报 @海南综合频道-1 @河南商报 @凤凰娱乐
就是觉得新浪低调才玩的，现在可好！#最近访客#[汗][可怜]
新浪，你肿么变这样子了？千万不要抄袭企鹅啊！
[汗][汗]严重控诉阅读量此项功能。。赤裸裸地向疼迅靠拢么。。。
哈哈哈，微博也穿不了马甲了
不要这样吧！没必要公开访客，默默关注就好……[偷笑][偷笑]
这该怎么好呢！[挖鼻屎][挖鼻屎]
我表示豪无压力，交往并非这个圈子只能容下彼此，如果你是一个真的让人放心的人!
拜托在公共场合也给留点私人空间好么！[哼]
新浪我操你妈啊？昨晚用网页版发现有个“阅读数”，就知道渣浪你麻痹你学腾讯啦！但你TM现在还玩起了“最近访客”，我还玩你麻痹的微博啊？之前强买强卖更新版本就算了！知道为什么弃用空间么？就TM傻逼一样的最近访客！[怒]
从此就不会再被偷偷关注了吗？
新浪若开#最近访客#，我绝对不再玩微博了！
此恨绵绵无绝期
不要不要   最讨厌访客功能了
这是在嫌弃腾讯吗？[偷笑]
矫情，有那么严重嘛，呵呵 //@毕梓越翻山越岭看彩虹:新浪若开#最近访客#，我绝对不再玩微博了！
真这样就不玩微博了，回归QQ空间得了[哼][哼][哼]
 [雨伞]
一个围脖来访，倒是可以锻炼锻炼某些感情呢
去死哦！学什么不好，学腾讯！
哈哈，开吧，我想看看赵导进我微博木有[哈哈]
谣言谣言，胖子兄弟说了木有这回事，赵导可以继续潜水了//@多-多了什么:哈哈，开吧，我想看看赵导进我微博木有[哈哈]
这样和校内就没差了嘛[晕]
哎…那以后就不上围脖了。
这是闹哪样。沦为QQ空间
最近访客怎么了？为什么这么人持反对票？？？[挖鼻屎]不懂？有什么秘密吗…是更公开隐私…还是………
这是—个很大很大的阴谋
呵呵呵吧  这功能真是太蛋疼了  非要跟空间人人一样么
原来“最近访客”可以搞的这么群情激愤啊,很欣慰嘛,每个人都有一段分裂的人生!你不是一个人!
[晕]留一点吧…
微博不适合做树洞。。。
我也觉得，实名制神马的太没有隐私了 [泪]
何必呢！ //@一颗圆圆的栗子: 这样和校内就没差了嘛[晕]
非常赞同，这样发展下去和QQ空间有什么区别，期待的是创新，不是模仿。
最近访客。。。。。。。。。。。[衰]
不要啊……
我想到了同事讲的来电显示，来电拒显，来电强显。。
还是不要开了吧，矛盾会少一些。
以前的那句话应该改写成这样：网络上谁都知道你是哪一条狗
请留一点……一点点的个人空间！
那样的话就不玩了
那不是和QQ空间一样了吗？！！？[抓狂]
这，，不可以[酷]
求新浪微博永不开设#最近访客#功能
如果再开个最近访客的话。。[思考]
不是吧，那腾讯人人有什么区别啊！
放心，他们一定会效仿开心，问你是否删除在人家房顶留下的脚印。这种在内裤里放过滤器的方法不是为你，是为自己创收用的。
坚决反对，虽然我没有太多的互动朋友。。。
哈哈,有道理
[闭嘴][闭嘴][闭嘴]
广大用户再也没有秘密了，要保守秘密就不玩使用高科技！！
老子喜欢围脖就是因为它没什么狗血的最近访客，可以在这随便吐嘈！有本事你就开！看我还玩不玩！！
不要不要不要 //@沈芬芬爱潘玮柏:不想有最近访客记录，微博不要跟腾讯空间一样啊，这样连自由都没了
不要呀，开启最近访客，接下来就会是指定好友可见微博，那些我想偷偷关注的人肿么办？
微博预计开通最近访客功能，親，你觉得怎样？@summer輕煙 @智慧江津 @江津捌零联盟 @江津唐坊咖啡 @江津阳光公益
不！要！哇！！！众多微博控都表示不要开这个功能！！！尼玛渣浪你要真开这个功能估计注册量会急速下滑啊！！！！！都让你不要开这个功能你开了还有什么意思！！！！！
希望新浪不要做的和騰訊一样。。。
去你妈的吧啊啊啊啊啊啊
#最近访客#支持！！！浪浪，别破坏和谐吖
 @午夜飞行0
不要那么恶心啊     浪     你要是弄最近访客我就不玩了       会有很多很多人不玩的懂不懂!!!!!!!!!!!!!!
尼玛啊！我去
微博的好不就好在路过无痕么？但是开了也不反对，逆反心理说打起来才热闹啊哈哈
反对[汗][汗][汗]//@李沿见:微博的好不就好在路过无痕么？但是开了也不反对，逆反心理说打起来才热闹啊哈哈
新浪再搞笑？
浪浪，你要是开了最近访客功能，我就弃你而去啦[委屈]
不要开啊，那我的悄悄关注还怎么办
所以不要的好
微博要是有了这个功能，估计会少了一大批博友，于是不支持有#最近访客#
有原则点好卜？ //@贝贝佳佳佳:此恨绵绵无绝期
我觉得总会出来悄悄来访的~[晕] //@Q2-某娃:垃圾功能
强烈支持无次功能不要
哎'没办法再肆无忌惮的乱逛下去了
说的很有道理。
[偷笑][偷笑]
要开访客记录吗，，@_Vso 不准偷看了你[嘻嘻][嘻嘻][嘻嘻][嘻嘻][嘻嘻]
擦擦擦[怒][怒]
fuck you！你是我同伙！！！//@Haha-我的:要开访客记录吗，，@_Vso 不准偷看了你[嘻嘻][嘻嘻][嘻嘻][嘻嘻][嘻嘻]
 @倔强的屋童树 @櫻花为爱盛開 [衰]
[哼][抓狂]
所以像我这样多好，小号随便填了个学校和地区，和全是我不认识的人互动。以后实名认证就用大号，小号就留着发癫的时候用。好吧我其实想用小号认证，毕竟大号以前的花痴内容太多了。纠结。
万万不可啊小浪浪，难道你没发现不能查看最近访客是自己的优势吗
说的很对，越来越没有隐私了
让一切不和谐起来吧。。。浪浪你快推出来[哈哈][哈哈][哈哈]。。。我承认我手贱，让嘴硬的人
无所谓的啦~
人人 QQ空间 新浪微博 看来原本一家[哼]
好吧我是真心想知道那些关注了我但从未转发或评论过我微博的人是否还记得有我的存在
开吧，或许什么的可以看到阿家武大艺来我这里来。
#最近访客#预计有此功能后，会出现以下不和谐现象1：男女盆友发现，你答应ta不再来往的人，竟还在微博上频繁互动2：原本把微博当吐槽树洞，结果被吐槽对象从你们共同朋友滴微博上顺藤摸瓜抓到你3：穿马甲开的微博失效，访客给你做了实名认证4：大家群体呼吁微博请留一点…
访客记录还是不出的好。
变成社交了。。。
[衰]小浪，拜托你保守点！
去你的访客
留一点空间吧，不然，我不玩了。
k！别效仿类qq空间这样无聊的功能！没意思！！
我觉得不要开通好
好容易找个清静地儿，可吐槽，爆粗口，随心所欲，偶尔偷窥下… 有访客，我就不玩了，果断抛弃你！
微博要成开心网了
唉……@俞儿夫人让我换微博名
呵呵[微风]
估计这个开通了，新浪微博会很伤！
卧槽真的假的！那我得戒微博了TAT留点隐私吧……
真的别这么没节操。难得有没负担的树洞。
记得巫当年说，微博有最近访客你就死定了。了。
在网上混还想要,隐私?开玩笑呢不是,渣浪太坏了。
浪浪体谅我们一下嘛，留点隐私吧，要不以后查男友的前女友，前男友的现女友，前男友的前女友就不方便了。。。哈哈
就是就是。那我以后就不能在微博里吐槽别人了。不过我吐槽的人没有微博。
微博有了最近访客版块了以后，像我这种人应该就不爱玩微博了吧，搞得跟QQ空间似的，谁在乎有谁来看过我啊！[哼]//@李晟豪Y8: 呵呵[微风]
开了这功能我就不用新浪了！！！
不大希望有～
啊哦 真的吗 那岂不是要收起我的偷窥僻。。
以后少偷偷摸摸的[偷笑]
离婚率又要上来了，哎，越发达的国家离婚率越高啊
拜托不要有这种功能好不好
那是不是跟要跟腾讯一样。只有会员才能删除最近访客？[抓狂]
啊啊啊啊啊啊      http://t.cn/SwVn7N 
最近访客～会伤了多少人的心
浪浪你不要这样好不好，尊重人隐私一下可不可以啊。 //@马丁马小虎:#最近访客#预计有此功能后，会出现以下不和谐现象1：男女盆友发现，你答应ta不再来往的人，竟还在微博上频繁互动2：原本把微博当吐槽树洞，结果被吐槽对象从你们共同朋友滴微博上顺藤摸瓜抓到你3：穿马甲开的微博失效，访客给你做了实
不要啊[抓狂][抓狂][抓狂]
[哼]我不想别人顺滕摸瓜找到我！新浪你要真开最近访客，估计有很多人都会把新浪御了！！你信不信:@！
好囧，唯一的一点自由空间都木有了呢~
妈蛋…来新浪的目的就是不想让别人挖到好吗！还有不想让别人知道你挖过他微博好吗！！新浪你这样不好！特别不好！这样我的人生乐趣在哪里！在哪里！！
这功能也太扯了吧！坑人啊！坚决抵触此功能的开通！
 不带酱紫的！我无得偷睇了..........
我很不喜欢其功能，喜欢神秘
千万别。。。
好不容易有地儿吐槽，[嘻嘻] [嘻嘻]  又来个最近访客   [泪] [泪] [泪] …哀其不争呀！  [围观]   [围观] [神马] [神马]
俺们两三年前就玩儿透透袅！如果是10年十月就看透该更好。。。。唉！老大老二。。.
浪浪啊！别弄最近访客！ok?
开通这个功能让哥以后咋偷看关注的那些妹子的围脖，哥会不好意思的
浪浪你真的要增添最近访客功能了么。。。。。。[挖鼻屎]
不要！！我晕哦！
这叫防手贱终端，问 怎么看前男友 前男友的前女友 前男友的现女友 前男友的暧昧对象，现男友前女友 前女友现男友 前前女友 喜欢现男友的人  [抓狂]  [哈哈][哈哈]
呵呵，求关注
请留一点空间吧
嗯嗯…开通了没得发气了！
不谈恋爱无烦恼..hah
请让我们留下最后一丝幻想吧
真懂得男人的心结和女人无奈的纠结。。。
同感。哈哈 //@容笑笑:不谈恋爱无烦恼..hah
 @就算是中二病的手下也要听话对吧
[哈哈]心虚的人
最近访客去shi吧
新浪微博程序开发者的脑子也终于坏掉了么？？
[奥特曼]这个功能可以没用
呵呵，不希望有这个！！
[吃惊]//@蒙彦霖Ellen以后要做的事: 这叫防手贱终端，问 怎么看前男友 前男友的前女友 前男友的现女友 前男友的暧昧对象，现男友前女友 前女友现男友 前前女友 喜欢现男友的人 [抓狂] [哈哈][哈哈]
呵呵。。这个问题对我这种无前任，无现任，无暗恋，还有无节操的四无腐女来说，根！本！没！有！影！响！
非常期待！！！这个问题对我这种无现任,无暗恋,无公敌,还有无节操的人来说，根！本！没！有！影！响！
来吧来吧。
如果真的开了最近访客以后就不知道这新浪微博有什么特别的了，没意思了，还不如不玩呢。
微博无限向空间靠近，空间无限向微博发展。。。？
千万不要，微博就是我的心房。
no～保留一點吧
要是开了就真没的玩儿了
唉[失望]
还是不要开比较好，感觉就没隐私了。
访问量：看！這就是我現任的那個前任煞筆。
。。。我去。。。
微博 ，请不要让我像拒绝人人一样 ，和你byebye。[思考]
之所以爱微博是因为在这里躲开了许多人，自由。还是那句话自始至终都很恶心最近访客，有神马悄悄关注就够无聊的了。如果真的开，只好say goodbye
@刘摆动 天呐。。。那微博就真没意义了卧槽。。。貌似已有这功能了，你看看
#最近访客功能#99.99%的人反对，看来大家都是偷窥狂[偷笑]
是的是的。建议 ＃最近访客＃ 这功能还是算了吧！如果这样，我还不如关闭新浪微博直接回去玩QQ 空间得了。
现在人们都肿们了？http://t.cn/zYukzfS
你们有没有互相访问过啊！有这功能别太赞了！ [做鬼脸]@宋茜-fx--victoria @2PMNichkhun
嘿嘿;-)支持！
就算没有这功能，顺藤摸瓜…也这是绝对有可能的！！因为我拭过…好多次[嘘]
又多了项纠结，天天关注多了谁的头像，没有谁的头像
 @dhtt2010 原来真不能查
[哈哈][哈哈][哈哈]
-_-///
不要开！！！
最近访客？那不是新浪博客的功能吗？微博也要有了吗？？
刚刚开通了新浪微博，亲们喜欢请收听#一辈子的故事#让我们一起说说我们的故事 //@沙乡baby:最近访客？那不是新浪博客的功能吗？微博也要有了吗？？
从09年开始weibo就是它不同于腾讯空间，没有访客记录，也正是这样，将空间退居其次。我想很多网友的想法大约一致，新浪如果真这么做，只能说不懂用户使用心理，砸自己招牌。不说少多少用户，至少用户们在发微博或者转微博时已经起了戒心。
如果和扣扣空间一样就没意思了啦
[围观]开始气人了，我去
虽然是假的。但是要真出来了，微博也就残了……
如果出来了，腾讯就火了
还是有点自己的特色吧，光模仿神马的很没意思的～o(╯□╰)o～
那样看得会纠结
绝对不要最近访客
浪姨你不能这样！
坚决抵制#最近访客＃！
别这样，我去年买了个表！
。。微博要是做成这样就失去特色了。。
好吧。保持中立
 @YU狒狒彡
估计到时候一个人会有好多好多微博！堆脑细胞要求较高！[哈哈]
。。。。新浪这是脑抽了么＝ ＝。。尼玛最近访客什么的最烦了。。。。
如果这样。玩微博的人又将少了一批。
[哼][酷][汗][吃惊] 各种纠结表情•••
不…要…哇…我就是仗着没有这功能才随便进的呀…这样让我以后情何以堪！
哈哈。充会员吗？
 @小鱼的小尾巴 [偷笑][偷笑]
我希望微博开通的功能是，被拉入黑名单的人完全不能看自己主页，不然拉黑无意义啊 //@双数的double:@小鱼的小尾巴 [偷笑][偷笑]
回复@写代码的麦片:难怪人人是那么做的。。。哈哈哈，不过我还是觉得那样比较好，毕竟没人希望躺在黑名单里的人还频繁的了解自己动向，隐私保护不够啊 //@写代码的麦片:这是传统社交的权限控制，做成这样就成Facebook 了。
