没有最多，只有更多
难道户籍民警都得脑摊了。户籍是全国连网的，真不知道他们是怎么给上户口的，难道真的有明码标价就可以？[怒]
请公安部澄清！如果属实，计生黑帮罪该万死！
 @Gabriii
再往深查一下，你会发现你每天都在和世界各国的黄种人打交道，然后你会由衷感概这世界真小
176个化身是需要修多少世才能修成的法力[嘻嘻]每天读神话看传奇[偷笑]@追尋正信的阿修羅 @一碟小炒肉 @色老猫 [阴险]
求辟谣！确实有权力和有钱的为了隐匿财产，方便出国持有多户口，但不应该这么多[吃惊]
求证，只有公安部出面证明。
这样算，我们还有14亿吗？可是还是好挤的。
D国人均排名又进步了。
虽然我反对计划生育 但我不认为这个消息是真的 因为 短短48小时 不可能查出来！
真的吗？会影响以后的人口政策否？
强烈怀疑此数据是五毛放出来的，目的是造成网上数据都是不可信的证据
我也怀疑中国如此的强制计生不可能有14亿多人口，计生者要维持计生就是要利用计生恶法长期敛财。
一查到底，斩草除根，
这件事需要国家机构机关出面证实这例事件，不经查实随意传播造成的影响将会以危害社会公共稳定和安全；编造谣言者需要付出代价的，希望那些不懂法的无知人士切勿因此摊上大事！
统计专家说话了，这个传闻即使属实，也只多3100万虚人口，而不是3.5亿，大家明白了吗？ 
吃饭啦狗屎的畜牲！养它们还有什么用呢？杀了吃肉
统计专家说话了，这个传闻即使属实，也只多3100万虚人口，而不是3.5亿，大家明白了吗？ 
2034. 这个显然不可能是真的。[1]重叠户口多是可能的，但不可能有3.5亿。假如这些人每人有3个户口，则有1.2亿人有3个户口，即每12个人中就有一个。这不太可能。[2]这么多年这么严重的问题一直没发现，在48个小时里就能查明白？
此等言论，现在只能当笑话听罢了。 //@李科Kevin:太恐怖了
统计专家说话了，这个传闻即使属实，也只多3100万虚人口，而不是3.5亿，大家明白了吗？ 
统计专家说话了，这个传闻即使属实，也只多3100万虚人口，而不是3.5亿，大家明白了吗？ 
怎么可能，假消息！！
真希望是事实啊！全国人口才10亿，空间好宽敞啊 //@资本杀手寇文红:2034. 这个显然不可能是真的。[1]重叠户口多是可能的，但不可能有3.5亿。假如这些人每人有3个户口，则有1.2亿人有3个户口，即每12个人中就有一个。这不太可能。[2]这么多年这么严重的问题一直没发现，在48个小时里就能查明白？
[哼]这是什嘛概念
这算造谣么
统计专家说话了，这个传闻即使属实，也只多3100万虚人口，而不是3.5亿，大家明白了吗？ 
统计专家说话了，这个传闻即使属实，也只多3100万虚人口，而不是3.5亿，大家明白了吗？ 
我们用数据分析一下：14亿张户籍卡除以56.71万户籍民警，再除以48小时，约等于51.43。这意味着在48小时的户籍核查过程中，每名民警每小时要核对51.43张户籍卡，平均一分钟左右核对一张，而且不能喝水、上厕所或接电话。一分钟一张，别说核对了，让你读一遍户籍卡上的文字，能读得完不？
吓人，不至于吧...
统计专家说话了，这个传闻即使属实，也只多3100万虚人口，而不是3.5亿，大家明白了吗？ 
这个统治者很多数据都是糊涂帐。/@王鹏律师://@石海4:人口普查干什么来的//
那是否意味着虚多3.5亿人口，实际中国总人口只有十亿，计生又多一项功劳啊//@谭振华--人口生态: 这个统治者很多数据都是糊涂帐。/@王鹏律师://@石海4:人口普查干什么来的//@香港在線 @易富贤 @央视新闻    
支持@自由曼德拉 公众有怀疑和求证的权力！
不都说的清清楚楚是求证了吗?又何来不实之说? 
支持曼德拉！只是求证，举报的人有问题。
必须支持自由漫德拉
如果你们觉得数据不实，那你们拿出来一个值得我们信赖的数据？支持曼德拉！
此微博很清除地表明是”求证”别人的微博，不存在凭空捏造事实的问题，前些日子本人就接到过合肥派出所方面关于户口的查询电话，说明有关部门调查过；又本人去年就听说过有人在不同的地方有三个户口，说明户籍管理漏洞肯定是存在的，只是数据是否准确的问题，现在相关问题需要政府部门公开真相，应按李
支持曼德拉
这个肯定是不实的，有重叠户口的人多是和户籍管理人员有关系的人，那他们怎么可能自己查自己还查得这么有效率。但就算是这样，我还是要支持下@自由曼德拉
回复@自由曼德拉:如果是3.5亿户口重报，且最多户口重复为176次，那么，这个3.5亿应该是人次数。由于重复的人数的分布不可能次数越多人越多，我们估计到底有多少人有多个户口，只要知道3.5亿户口的平均重人次即可。根据以往经验重复或造假基本上符合泊洼松分布，所以假定为这个分布，这样可以粗略估计平
