人之将死，其言也善；人将入狱，言之必真！[委屈]
[泪]悲哀。。。！
这个审判长为什么要断喝：请民警同志把被告人押出去？审判长会不会是以前的顾客？[偷笑]
这个难说噢！//@黔西南铁马秋风: 这个审判长为什么要断喝：请民警同志把被告人押出去？审判长会不会是以前的顾客？[偷笑]
审判长先生，你为什么要断喝？莫非......？？
你说了人人都知道但不能说的事实
[嘻嘻]审判长
geili
不要考验我审判长的耐心。[偷笑]
有我以前的顾客，现在却来审判我！审判长断喝：请民警同志把被告人押出去！
无耻啊无耻！贼喊捉贼。就是杀人灭口！
把她押出去“私审“
[哈哈]哈哈哈哈
什么世道//@九连香妃茶业有限公司://@cindyb1900://@祝义龙: 不要考验我审判长的耐心。[偷笑]
审判长吓坏了//@九连香妃茶业有限公司://@cindyb1900://@祝义龙: 不要考验我审判长的耐心。[偷笑]
审判长很果断！
哈哈。//@旷野中的呐喊://@全震动: 审判长很果断！
[衰] //@我是太阳的味道:哈哈。//@旷野中的呐喊://@全震动: 审判长很果断！
[哈哈][哈哈][哈哈]审判长好果断，额头也在冒汗//@全震动:审判长很果断！
回复@胡杨林717:这是在讽刺好色腐败分子 //@胡杨林717:回复@陈卫国-微博:这是编造的，相信的都是白痴脑残，韦君梓是伪君子的谐音
[哈哈]//@全震动: 审判长很果断！
这是编造的，相信的都是白痴脑残，韦君梓是伪君子的谐音。有人可能又要嘲笑我太较真，说你们就是图个乐，你们错了，大错特错了，没有任何证据和事实就妖魔化一个族群是愚蠢的危险的，别有用心的居心叵测的，我对官员和体制充满警惕和戒备，甚至对习总和克强总理，但要依据事实，不能用造谣的方式来抹黑
审判长杯具了。//@知书子: //@全震动: 审判长很果断！
审判长业务水平高
/: 这是编造的，相信的都是白痴脑残，韦君梓是伪君子的谐音。有人可能又要嘲笑我太较真，说你们就是图个乐，你们错了，大错特错了，没有任何证据和事实就妖魔化一个族群是愚蠢的危险的，别有用心的居心叵测的，我对官员和体制充满警惕和戒备，甚至对习总和克强总理，但要依据事实，不能用造谣的方式
看着博主ID简介里写的只说真话不说假话我笑了！！！！
回复@四川逸西:@老沉 ，造谣的来了[来]
韦君梓？这貌似是钓鱼党可以利用一下的名字哦呵呵 ，呼叫@中出宪政柏拉图 素材来了哦！
莫言<<酒国>>丁钩儿墓志铭 ：“在混乱和腐败的年代里，弟兄们，不要审判自己的亲兄弟。”//@我是太阳的味道: 哈哈。//@旷野中的呐喊://@全震动: 审判长很果断！
难得胡杨林的较真精神！
只说真话不说假话的人不必把这八个字放到自己的简介里。 //@删帖神速南方系:看着博主ID简介里写的只说真话不说假话我笑了！！！！
也许审判长跟他就有一腿//@我是太阳的味道: 哈哈。//@旷野中的呐喊://@全震动: 审判长很果断！
[怒] //@胡杨林717:这是编造的，相信的都是白痴脑残，韦君梓是伪君子的谐音。有人可能又要嘲笑我太较真，说你们就是图个乐，你们错了，大错特错了，没有任何证据和事实就妖魔化一个族群是愚蠢的危险的，别有用心的居心叵测的，我对官员和体制充满警惕和戒备，甚至对习总和克强总理，但要依据事实，不能
回复@胡杨林717:[吃惊] //@胡杨林717:这是编造的，相信的都是白痴脑残，韦君梓是伪君子的谐音
看着这假v，，，智商堪忧
三陪真的犯法嘛？那包二奶呢？这不是要动摇我D的根鸡嘛//@我是太阳的味道: 哈哈。//@旷野中的呐喊://@全震动: 审判长很果断！
看一下博主的简介，不得不说博主真的很幽默
高级五毛加脑残胡杨林//@胡杨林717: 这是编造的，相信的都是白痴脑残。没有任何证据和事实就妖魔化一个族群是愚蠢的危险的，别有用心的居心叵测的，我对官员和体制充满警惕和戒备，甚至对习总和克强总理，但要依据事实，不能用造谣的方式来抹黑
拔出鸡巴不认帐！[嘻嘻] //@全震动:审判长很果断！
现实中当然有
这是编造的，相信的都是白痴脑残，韦君梓是伪君子的谐音。有人可能又要嘲我太较真，说你们就是图个乐，你们错了，大错特错了，没有任何证据和事实就妖魔化一个族群是愚蠢的危险的，别有用心的居心叵测的，我对官员和体制充满警惕和戒备，甚至对习总和克强总理，但要依据事实，不能用造谣的方式来抹黑
小胡哥好样的！
挺真实那么个笑话[哈哈][哈哈][哈哈]
中国人现在难得的就是较真二字 //@胡杨林717:这是编造的，相信的都是白痴脑残，韦君梓是伪君子的谐音。有人可能又要嘲笑我太较真，说你们就是图个乐，你们错了，大错特错了，没有任何证据和事实就妖魔化一个族群是愚蠢的危险的，别有用心的居心叵测的，我对官员和体制充满警惕和戒备，甚至对习总和克强
[哈哈]//@y3_time: 挺真实那么个笑话[哈哈][哈哈][哈哈]
三陪不说假话//@76年腊月://@全震动:审判长很果断！
段子吧？[偷笑]//@青岛老帅: 三陪不说假话//@76年腊月://@全震动:审判长很果断！
那推理可得，只有编造的才符合你的口味儿〜//@大醉侠1234567:凡是不符合你们口味的都是编造的。//@胡杨林717: 这是编造的，相信的都是白痴脑残，韦君梓是伪君子的谐音。有人可能又要嘲笑我太较真，说你们就是图个乐，你们错了，大错特错了，没有任何证据和事实就妖魔化一个族...
@胡杨林717: 这是编造的，相信的都是白痴脑残，韦君梓是伪君子的谐音。有人可能又要嘲笑我太较真，说你们就是图个乐，你们错了，大错特错了没有任何证据和事实就妖魔化一个族群是愚蠢的危险的别有用心的居心叵测的我对官员和体制充满警惕和戒备甚至对习总和克强总理但要依据事实不能用造谣的方式来抹黑
哈哈哈，艺术源于现实生活//@绿卿儿:段子吧？[偷笑]//@青岛老帅: 三陪不说假话//@76年腊月://@全震动:审判长很果断！
右边闲得蛋疼，跟他们废什么话？直接诅咒他们死全家！//@胡杨林717: 这是编造的，相信的都是白痴脑残，韦君梓是伪君子的谐音。有人可能又要嘲笑我太较真，说你们就是图个乐，你们错了，大错特错了，没有任何证据和事实就妖魔化一个族群是愚蠢的危险的，别有用心的居心叵测的，我对官员和体制充满警惕
太假了！做过市委书记的二、三、四奶早当干部了，还他妈当三陪女？公知编也编得可信点。
说得好，谎言带不来真相
老胡,挺你 //@胡杨林717:这是编造的，相信的都是白痴脑残，韦君梓是伪君子的谐音。有人可能又要嘲笑我太较真，说你们就是图个乐，你们错了，大错特错了，没有任何证据和事实就妖魔化一个族群是愚蠢的危险的，别有用心的居心叵测的，我对官员和体制充满警惕和戒备，甚至对习总和克强总理，但要依据事实
相声小品魔术杂技
