无可救药！
一个喉舌不装B行吗？
悲催，[汗][汗][汗]
央视在中国搞，不够嗨啊
10分钟领导很忙，10分钟人民很幸福，10分钟外国很乱…
真的是太明显了，报纸上全都是对美国的报道，对襄阳的新闻几乎很难看到～央视真的是这样的吗？别让我对你太失望了
央屎就是央视
狗屁央视！
跟家丑不可外扬一个道理，然后看到别人过得不好就到处八卦，人的通病
自己国家的人命，就不是人命。
习惯了！特色！
[怒][泪]
http://t.cn/zTIJnfJ，网址，自己去看
 @大鹏看天下
反正国内出事都是群众情绪稳定，领导立马现场指挥。报道与不报道都一样。
道德G点太低
央视是世界的央视（中国除外），中国人民是不怎么喜欢看的，只不过一到19点，好多台都主动或者被动的转播，看的人大多数都是被逼的。
央视不报道应该批评，领导人保持沉默正常，不是说人命不值钱，而是中国每年大大小小的事故比那个严重的多了去了，都要领导人去关心就有些过了。美国的那个是恐怖袭击，性质也不一样，别跟我提人权或皿煮
谁让你看的，阿拉十年不看CCTV了。
狗奴才！公仆不服务人民却勾搭别的主子！
央视是中央的，不是人民的。
一方面坚决不走美国的西方道路，一方面美国有点事就高潮，大概这是展现天朝和央视人道主义精神的最佳时刻。
微博粉丝精灵转发。 //@仍然高兴:[鄙视]
再重复：央视是条狗。
央视是国家的
社会主义特色媒体
给个说法吧，央视新闻[鄙视][鄙视][鄙视]@央视新闻 @新闻一加一 
有多少人知道襄阳大火这件事
[草泥马]
我邻居房子装修的很好，车也高档，隔三差五出去履行，而我却凄惨很多，房子几乎没有装修，有辆自行车，没日没夜的工作，我很嫉妒他们家，总盼望着他们家出点事情，变得不如我们家。比如他们家被小偷光顾了一次，我就特兴奋，恨不得放鞭炮庆祝一下。可是他们家却一直那样，我们家却一直这样。
炫耀自己多么好！指责他们多么不好！
央视，从成立之初，就是一个舔菊的角色！！！强烈鄙视！！！
@央视新闻 沉默是金？
[抓狂][泪]
言简意赅的名人名言：操！
那你想怎么的 把相关人员都弄死？
领导的子孙都在美国呐，他们当然关注，谁还管我等屁民的死活
一个不能民主的国家，希望有一天我能逃离你！！！！
这个必须转
国内新闻请看微博[偷笑]//@李安东微博: [赞]
花费重金，直播亚马逊动物迁徙；连篇累牍，报道国外意外事件。中国媒体， 是一点正事都不干[怒]
因为等了n久中午有一条美帝国主义的负面消息了，当然要鸡冻！符合新闻联播三原则“一，领导们很忙，二，中国人民生活幸福，三，外国人民水深火热。”
现在才知道这事，发生在中国的事
一些西方国家，媒体的监督那叫 真厉害！
中国一特色
央视是童话剧，跟现实不沾边
央视？祸国殃民的的电视！！！
要理解，领导们的孩子都在那边
央视不是天朝的。[怒][怒][怒]
领导的家属都在美国，必须时刻关注报道。
你刚知道?
公务员成为 群众的人 想咋样 能咋样。
媒体是把冲锋枪！
对内装傻，对外真傻。
美国的央视！哈哈
麻木不仁！
去年买了个包。
国民总认为外国的月亮都是圆的。
麻痹央视真是大裤衩！
认为天朝新闻里讲实话的人都是2货！~
你们都错了！你当领导们关心外国事么？领导们当然关心自己本国发生的事情。因为妻儿子女都还在国内阿，国内波士顿正在遭遇恐怖袭击呢
[挖鼻屎]
[奥特曼]
就是。[怒]
已经在抱怨呢，国外爆个炸，国内铺天盖地的连环报道，烦死了。
美国是领导，央视是小职员，报道先从领导开始，这是规矩。
大力报道才能让民众知道美国人生活在水深火热之中，社会多动荡不安。
人间炼狱。//@一路关山2013: 无可救药！
我一直都在恨美帝和羡慕美帝之间纠结[打哈气][打哈气][打哈气]//@王廷琰的世界没有光彩丶:国民总认为外国的月亮都是圆的。
 @木子日天艾娘娘很忙 @晓丹Shara
需要理由吗
在社会主义中国，所有的媒体都是党的宣传工具，一切服务于党的利益，体现党的意志。党管媒体，是铁打的原则，中国一切的媒体（台湾除外）都要按照党的指令行事，这无须任何遮掩。所以，是否听党的话才决定命运，民众的唾液不是导弹，力量不行。稳定压倒一切，只有这样权贵们才能确保自己安心享乐。
 @阿囧小妹妹妹 你转移话题的招数是向央视学的吗[偷笑][偷笑][偷笑]
央视是美国的央视吗？
中国的新闻行业就是政府的工具，不是代表人民群众的监督员
回复@轩辕长风之伤:对的，这篇微博有点断章取义了，湖北火灾央视第一时间做了报道，而且报道几次呢，我就是从央视新闻报道知道的湖北火灾 //@轩辕长风之伤:这是有偏见的，波士顿爆炸案是恐怖袭击，而且是连环爆炸案总会让人想到911事件，在全世界关注度都非常高。恐怖案件和湖北的火灾有本质的区别。再
回复@黄小生微博:这里评论的大部分人都是头脑简单、思想偏激，这个微博明显的就是在煽动，妈的！都是唯恐中国不乱的，国内好多突发事件央视都第一时间进行报道的，这些人眼睛都他妈瞎了 //@黄小生微博:央视、官媒对于国际突发事件不大篇幅报道的时候，被说没有普世价值，没有核心价值观；现在报道了，
[弱][弱][弱][弱]
一个漠视民众生命的媒体必将被唾弃
回复@王昆律师:有道理
一直是这样 //@马尔代夫魔鬼鱼:中国的新闻行业就是政府的工具，不是代表人民群众的监督员
中午在食堂吃饭，电视里的ccav还在大肆报道
央视不知道即使沉默开大了，也有人已经开了bkb//@Tworld:人间炼狱。//@一路关山2013: 无可救药！
无语，，，，，
建议改名ACTV
哎、、、、
 @斑点大白兔 //@九角红枫://@李安东微博: [赞]
[弱]@人民网 @央视新闻 @人民日报 
 @左小祖咒 @阿丘 @李开复
选择性失明～
只有吐口水。[哼]
除了揭别人家的短，央视只会取自己家的长，让他们大自己的脸，可能吗？//@A阿V巍: 特色
转起//@汉堡包-王:回复@王昆律师:有道理
我也才知道//@唐太斯yzy: 有多少人知道襄阳大火这件事
[哼] //@shute陈://@咕噜噜的璐璐://@退休之后卖保险:sign
央视新闻都是只说好不说坏的！
如果要反思，不只是ZF，死要面子，报喜不报忧，已经成为生活文化。
#热门微博# http://t.cn/zj6xpRi
天朝都习惯喽！！[鄙视]
#热门微博# http://t.cn/zj6x0Y2
#热门微博# http://t.cn/zj6xjMN
新浪链接了两个网页，显示中央台和湖南台报道了襄阳大火事件。这至少说明媒体并没有都保持沉默。敢于及时公布真相i就是进步，至于受关注度如何，我觉得暂不宜强求，毕竟事故太多了，重视不过来。事故少的国家可高调处理甚至降半旗，咱们如果出了事故死了人就降半旗，恐怕国旗很难再完全升起来了。
