从他人的苦难中才学会了顺从
苦难从来都不是什么磨练的财富。
我   在 顺从
我们总是不恰当的夸大苦难的正面价值，苦难其实更多催生邪恶。
CN 谁来给点正能量
您说的是。//@两间余一余:我们总是不恰当的夸大苦难的正面价值，苦难其实更多催生邪恶。
这是以前听过的一段对我影响非常深刻的话！所以我们必须努力让自己积极起来！[心][心]
是战胜苦难拼搏的让人敬仰，顺从苦难只会更加卑微。。。
居然有毛姆叔叔的话
小难磨人，大难毁人。
我知道苦难无法使人更高贵，反而使人更卑微。
中国人经历苦难都太多了…学校里毛姆的小说都被借没了，只能默默等……
耗尽了热情。。
喜欢毛姆，把实话都诠释得特文气。
越卑贱，就越世故薄情[月亮]
是这样的，，
从他人的苦难中 学会了 顺从
会更加憎恨某些事情跟人。。。
毛姆[心]
鸡蛋从外面打碎时，通常是被当作食物；而从里面打碎时，往往是唤醒生命。苦难属于外界的压力，我不喜欢。它虽然磨练人，但总是避免不了让人变得斤斤计较、亢奋、顾影自怜。
我们总是不恰当的夸大苦难的正面价值，苦难其实更多催生邪恶 。
这才是事实。
“它把人们注意力吸引在细小的事情上面”这句话深有感触
残忍的真相！@煎饼果子1号 其实这句话蛮适合教育我的…………
讽刺那些贪官
一定程度上是这样
这是部分表象，必须全面地，辩证地思考这个问题！
现在想想挺对的
苦难使人明白了生活，也使人成为了自己。使有些人变得自私，猥琐，狭隘和猜忌；也使有些人变得助人，自信，豁达和宽容。因为生活这本书总有两面，就看你愿意成为哪一面的人。
一定程度上是这样.
"我知道苦难无法使人更高贵，反而使人更卑微。它使人自私、猥琐、狭隘、猜忌。它把人们注意力吸引在细小的事情上面，它没有使人超越人本身，却使人称不上真正的人；我曾残忍地写道，我们不是从自己的苦难，而是从他人的苦难中才学会了顺从。"——《总结》毛姆
桀骜不驯的人，从来都是不情愿出卖自己抗拒非正义的本性的。我们也确实不是从自己的苦难，而是从他人的苦难中才学会的顺从。
毛姆好了不起啊！正读他的人生的枷锁.大师!
既然这样,苦难的意义在哪里……卑微吗？……
呵呵呵呵呵呵呵呵呵呵苦难不能使人更高贵，那高贵是由养尊处优堆砌而来的吗？既然都说自己的苦难不能让你顺从，人又怎么会变得卑微呢？？
 @望月傻子2号 @Risien @zhjm的小窝
不要抱着“排除万难，一定打败苦难”的心态。接受它，平常心看待它。苦难也是一种生活形态
苦难能否升华？
苦难是没有意义的吗 这种说法还真让人绝望
总有人告诉我，生活本就是一场苦难。
我们总是不恰当的夸大苦难的正面价值，苦难其实更多催生邪恶。
苦难让人更加自立   但同时让人苦大深仇
这个顺从用词不太妥当吧
我可以表示强烈不同意吗？我不认为苦难会逼出人性中的阴暗面，有的时候灾难来临，前方有希望，身边有责任，会逼出一个更好更强的自己。当然，无意义无希望的苦难只会摧毁而不能重生。
苦难使人更卑微
[good]
@猫-头鹰
[good]
[dino诡异][dino诡异][dino诡异]
发达国家人品比较好的原因之一
有道理，所以说阶级的形成和差别是必然的。
记得《面纱》也是他写的……一个内心极其细腻的人[心]
名言总说苦难是财富！要我看苦难会让人变态！
@死前文明   你感受下、
所以说杀鸡儆猴。哎
这段话让我想起来了朱元璋，毛泽东
在苦难里卑微的，脆弱的，猜忌的，怯懦的。呵呵。
应该不是所有人吧？
[伤心]人性的洞察太深刻了
马瘦毛长⋯
 @Reina说_次奥_去你妹的 I, May thought& talked toooo much just now, But pls do believe that there are no offensive, no clichés for all my words. Always fully in u n always trying best to provide a proper base 4 us. He's not trying 2 oder, But trying 2 help, Cuz he's ur HUBBY[心]
其实,苦难只存在于你定义其为苦难。
如果清明，就可纯粹
 @黑夜灯光龙哥 我觉得也是
所以就只能，安静，释怀。
确实变卑微了！但尴尬的是，真正的人在不是人的眼里往往是  装逼狂
从他人的苦难里学会顺从
征服都是从被征服开始的
应该超脱苦难，而不是承受苦难。
浴火重生后得到百毒不侵的盔甲，是一种得到更是另一种失去。
而我们应该从自己的苦难中学会反抗
应该入手这货写的书了...[挖鼻屎]
苦行僧们图的是啥
文明的诞生是“挑战与应战”的结果。挑战与应战有一个适度的问题，压力、刺激不能太弱、也不能太强。太弱则人类生命的潜力不易焕发;太强会使人类的生命力全部都消耗在应付环境上，而无力进行创造;只有适中的挑战，才能激发文明的生命力，人们才能进行创造性的应战。-- 汤因比《历史研究》
毛姆的書總是深刻而殘酷地道出我們所不願承認的現實。。。
嗯//@Wanderer_David:毛姆的書總是深刻而殘酷地道出我們所不願承認的現實。。。
苦难是个很中性的东西，只能说它容易凸显人不好的一面，正如优渥的生活可以掩盖人性中负面的东西。我相信经历苦难而磨砺了品性的人更纯粹，更宽以待人。 
唯最后半句，不敢苟同。
先吃饱穿暖。。。
想起姑娘你跟我说的，别那么善良，保护好自己。
所以多难兴邦是句屁话。
回复@yni6:请对比Xi 大大和薄xx，再联想朱元璋等等。苦难很多时候会扭曲一个人。主观因素固然重要，大部分时候输给了客观。不是没有可能，而是太难。 //@yni6:我仍然觉得苦难塑造人格，但得看个人的承受能力。苦难过大把人打垮了，整个人就坏掉了。苦难后的结果很难说，跟个人的素质品质有关。
@lonelygod是早起搬砖的浪味仙 ，如同贫穷更贪婪，世界只能崩坏。 你读毛姆，我卷起沙草纸，你的怀石我的马卡龙。
4月22号 专去福州路找毛姆书，玩儿了一下午然后被电脑查询 没有！
这种感觉…/u\就算是克服苦难 人不是变得狭隘就是变得无所谓吧（摊手）嘛总之都是很惨，但真的至少不会再中二了哟
看到这句话我就想到了悲惨的老博后。可怜之人啊！
回复@黑镜骑士:苦难对于智者是金矿，对于愚者是地狱！ //@黑镜骑士:苦难是个很中性的东西，只能说它容易凸显人不好的一面，正如优渥的生活可以掩盖人性中负面的东西。我相信经历苦难而磨砺了品性的人更纯粹，更宽以待人。 
没怎么读明白！
苦难能打倒太多的人
千万不能让某一部分群体翻身做主人啊，不然这社会终将会由不是人的物种掌控了。
所以说苦难并不能让人升华和蜕变，希望我的人生再也不要经历什么苦难了，而是能多点一路向上的勇气和化腐朽为神奇的智慧吧。
它把人们注意力吸引在细小的事情上面。
很有道理。
唯出身论教派？
 @VincentXie_SH 写得真好
苦难其实就是苦逼。
人可以因为可怜变得可恨。
我觉得是吧。大部分人在苦难中挣扎、沉沦，能从中破茧而出的定是＂天将将大任者＂。 //@张小牛晒太阳:唯出身论教派？
嗯…可是最后一句是什么意思？为什么是从他人的苦难中才学会了顺从？//@iamfallingnow_落下的花花花蕾:苦难从来都不是什么磨练的财富。
So，that's the reason. //@Scion星星_nB:看到这句话我就想到了悲惨的老博后。可怜之人啊！
maybe not true
可怜之人必有可恨之处
你好 [886]
粉不 [花]
苦难，是一副良药，能让你明白的看清自己
苦难算什么，这里有的是苦逼
毛姆毛姆毛姆[雪人]
谢谢支持 [太阳]
我们不是从自己的苦难，而是从他人的苦难中学会了顺从。
浴火重生后得到百毒不侵的盔甲，是一种得到更是另一种失去。 苦难是个中性东西 突显人的不足 正如优渥生活会掩盖人的负面。
回复@浅尝生活放飞心情:老话说 女子无才便是德！我一定是特别有德的那个 你一定是特别缺的那个[阴险][阴险][阴险] //@浅尝生活放飞心情:这时间回微博两件事：地铁有信号，今天没迟到。 //@浅尝生活放飞心情:我觉得是吧。大部分人在苦难中挣扎、沉沦，能从中破茧而出的定是＂天将将大任者＂。 
苦难会使人无法体面的活着！
 @叶西花毛
想起了隔壁实验室的某博 //@Scion星星_nB:看到这句话我就想到了悲惨的老博后。可怜之人啊！
 [yeah]
the voice from deepness
假如苦难不能避免，我就把它当做一杯苦咖啡。人生，活的其实未尝不是一种心境。
苦难无法使人更高贵，反而使人更卑微。它使人自私、猥琐、狭隘、猜忌...great observation...great point. ...
大爱！ 为了将灵魂从某些观念中解放出来，只因这些观念在他的灵魂中徘徊了太久，1938年时年64岁的萨默塞特·毛姆写作了《总结：毛姆写作生活回忆》。分享了一名职业作家对风格、文学、艺术、戏剧和哲学的理性思考。
对苦难该有思考
感悟！人生如同一杯苦涩的咖啡。喝起来苦；但在苦涩中有品到另种过瘾的味道。还有使人精神焕发！
Yes or not.
[bm踱步][话筒][bm踱步]
与国人完全不同的观点[衰]
是一个发人深省的式样，但也不全是。永远是自己的灾难才让自己深刻醒悟。
贫穷催生恶
苦难可以使人高贵，只不过需要悟道//@一局末西: 是一个发人深省的式样，但也不全是。永远是自己的灾难才让自己深刻醒悟。
我们不是从自己的苦难，而是从他人的苦难中才学会了**
我们不是从自己的苦难，而是从他人的苦难中才学会了顺从
所有的苦难在卑微之后变得敏感不容触碰，见证了别人的苦难自然也在现实面前低下头。但同时苦难也是一种修行，让人学会谦卑，处事为人。[爱你]
這就是說：窮生奸計，富長良心。嗎?[挖鼻屎]
harsh
看完致青春一直在想这段话
好有哲理啊
嗯，感觉有道理，但说不上哪里有疑问。我们也是从基督的苦难学会顺从〜
另一种声音
深刻。残忍。。
贫穷使男人沉沦，饥饿使女人堕落，黑暗使儿童羸弱。苦难，能锻造人更能摧毁人。
