这就是中国
[泪][泪][泪]
我们都要努力工作
可爱的人。
真正值得尊敬的人[心]
朱门酒肉臭，路有冻死骨。。。
我们班只有三个女的……其中一个叫陈素珍
值得尊敬……[泪]
向所有环卫人员致敬！！！[给力][威武]
劳动者体面中国社会才体面。
。。。你们倒是给她发双套鞋呀！！！！！！救命！！
[good]致敬
向大妈致敬！[good]
为她买双雨鞋
帮帮她[心][心]
节俭的令人敬畏啊，以后咱们也杜绝浪费哈@小徐_Wolf [晕]
[泪]真不容易
請問她爲什麽不買一雙雨鞋？？？？
社会主义中国特色
劳动的人民最美丽！
[泪][泪][泪]求政府关注
朱门酒肉臭，路有饿死骨。
满城挖指缝漏一点，所有的环卫工人都不愁鞋子。。这类工作，都应该免费提供劳保服装鞋袜
有组织 为什么组织都不发一双雨靴 工作鞋？
有时候看到这种故事真是心寒呐！希望今年所提到的“让劳动者体面劳动”真的能做到。也希望对于这样的体力劳动者能给予更多帮助与关怀。希望物价能下去。。。
@买一善一 @361度
五一劳动节，领导们应该出来体恤下那些没有假放的劳动者。
人生出彩的中国梦！！！
是真新闻吗，为什么网址打不开了。如果一切属实，能联系上她我捐款给这位大姐买雨靴。
有请良心环卫企业代表@徐晓宇
好人一生平安！
想起了红十字会
希望政府在一切和国际接轨的空谈时还是做点务实的事情吧
美丽的大脚[good]
希望有人能关注他们——关注这些社会的建设者。把幸福感落实实处，而不是空洞喊口号！！！@Vista看天下
他妈的！又出天朝伟光正的丑！算啥意思啊
这就是中国特色主义呀
共产主义领导的"幸福生活"。。。富人富的流油。。。穷人连吃穿都顾不上！
环卫工人是生活在最地层的最可敬的劳动人民，拿最低的工资做最勤劳最辛苦的事，早起贪黑夏晒冬寒，和各级高官比是共产主义口号下扭曲的体现
我转给政府看看······
心疼阿姨[失望]，希望社会给底层劳动人民更多关爱。
阿姨钱少买不起，难道政府也买不起一双水鞋？
辛苦了，我们伟大的基层劳动者，敬礼！
劳动无贵贱，可是收入有高低啊！！！政府真的应该落实并提高最低工资的标准了，不要老是空口白牙说要分好改革的红利.！不然就真的是去年买了个表！
好可怜[泪]
我们的城市如果少了这样的环卫工人，我们该怎么办？以后还会有谁愿意低下身段来做这种服务大众的事？真心感谢这些环卫工人，很显然他们在工作的时候我们大部分人都在美梦中。。。
或许你们每天都会看到不少这类的新闻，每次都是看了就算，这也不怪你们，看多了终究会麻木，因为这些事情即使受到关注也不会得到彻底解决，但，勿以善小而不为！我转发是不想我们变得更冷漠！
劳动style过后就是值得深思的深刻问题，按劳统酬并不只是浮于表面，致最可爱的劳动者们，真心道一句"辛苦了"[赞]
她治病不花钱？治疗冻疮的钱会小于20吗？
想起了党 //@RC串联:想起了红十字会
最可爱的人！
回复@郭-俊钊:一套几十块呢。不耐穿的 //@郭-俊钊:雨鞋不能用的吗？比没穿好吧。。。
好心酸呢～
回复@Waynne2013: 现在基本不发，就算偶尔弄几个，很多都是废品。不要小瞧领导办事忽悠的能力 //@Waynne2013:难道没给环卫工发相应的劳保用品吗？钱都给贪官吃了吗？MLGB
再次呼吁，提高她们的待遇[抓狂]，虽然也许只有我自己听到
那个，雨鞋可以用吧
劳动光荣是谁说的？
[失望][蜡烛][爱你]
怎么去帮住他们呢，已经有好的产品了，
心酸。。。[泪][泪]
回复@AMEUNA: 底层劳动者，待遇是越来越差 //@AMEUNA:我们的城市如果少了这样的环卫工人，我们该怎么办？以后还会有谁愿意低下身段来做这种服务大众的事？真心感谢这些环卫工人，很显然他们在工作的时候我们大部分人都在美梦中。。。
我的中国梦！
真的一直很敬佩环卫工人，如果将来有能力，一定要改善他们的待遇
评论战争一片，看完傻逼的话连发表意见的想法都没有了，呵呵
回复@胡曦726: 这个还不算，天朝领导大手一挥。几百亿债务免掉。 //@胡曦726:看着真是心里不舒服  那些几万块钱一件衣服的人 一件T恤几千块 开着公司的票的人 吃着公款 你们过意的去吗
大妈啊！！脚比鞋重要！！身体比工作重要啊！！
环卫工人能分配帽子、分配背心、分配劳动工具，为何不能分配一双鞋子？习总提出的＂给人们体面的工作＂，＂体面＂何来？是来自于自上而下对劳动者的尊重！
不知道说什么，只想说陈阿姨要照顾好自己！
这是政府的耻辱，这是拱缠当的耻辱
看得心里冰凉凉的
劳动人民真的好朴实，希望政府能提高环卫工人的福利待遇，比如发放工作胶鞋、恶劣天气工作补贴等，让他们过得好一点
有什么办法，这就不是一个多劳多得的社会
话说 这个时候 我们可爱的ＸＸ干吗去了？？
这样的好人没人来表彰，当官的都是些吃屎的！
我愿意把我的雨靴给她。。[泪]
怎么帮忙呢。
每个人都在自己的岗位上兢兢业业啊。👍
每次看到这样的信息都觉得不舒服。
为什么不用雨鞋呢？[思考]
看看民情，在看看官情，我真尼玛想说一句：坚持走有社会主义特色的道路，让一部分人先富起来......然后....就没有然后了....[怒]
今天刚想扔两双鞋，惭愧……
传说中的劳动光荣，您劳动，他们光荣！
一个社会就从最低层，看似最卑微的事物构筑成，五一快乐！
[泪][泪][泪][泪]
应该把他们的待遇和公务员换一下，我保证不眼红
[good][拳头]
致敬！[爱你][爱你][爱你][爱你]
@Christy肥肉肉肉肉肉
这个世界有太多的苦人，每每看到如此情景就会黯然泪下，只是我也是如此般苦人，却无能为力去改变什么，哎，加油吧，为生活
我送她几双
有一种鞋叫套鞋，防水也便宜，积水而已，穿套鞋就不费鞋了呀！ 习大大都能被做出假新闻，这条帖子的真实性值得怀疑//@VstillChu:心一软。
城市的光鲜亮丽，非要伴随着普通人的悲伤么？ 
心疼。。。
求地址。送鞋！
广而告天下，请有关部门提高环卫工人的待遇~~
需要帮助的人太多，我现在能做的却不多。希望法律体制能完善起来吧，低收入者的权益，生活质量都是国家应该保障的。
有什么好说的呢。
然后富的人越来越富，穷的人越来越穷。这就是坚持走有特色的两级分化道路 [愤怒][愤怒][愤怒]//@小宏donotta:看看民情，在看看官情，我真尼玛想说一句：坚持走有社会主义特色的道路，让一部分人先富起来......然后....就没有然后了....[怒]
好可怜啊……
所以对自己的父母好点，他们只能依靠我们
看着让人心酸，怪谁呢？？？
纯朴的人阿〜
这就是中国的人民，党的承诺呢?
 @楚天都市报 @武汉晚报
劳动者最美
让领导有鞋穿
哎。。今天在雨中看见一个卖花的阿姨，一路走一路问别人买不，好心酸。。。。。觉得世界上好多过得很辛苦的人
应该提升底层劳动者的工资待遇了
[泪][泪]//@执妄_夏九虓:致敬！
[赞][good]朴实的劳动工作者
辛酸，心酸。
可是脚坏了以后就更费钱了
[委屈][委屈]
都是为了生活[嘘]
祝福 //@陳_婷婷婷婷婷:哎。。今天在雨中看见一个卖花的阿姨，一路走一路问别人买不，好心酸。。。。。觉得世界上好多过得很辛苦的人
造业啊！环卫局的行政部没活人了？都不给配胶鞋的？
忧伤 http://t.cn/arInZj 
黑十会，你们在哪？都是你们援助的对象啊[怒]
请给她配一双工鞋！@人民日报
 @楚天都市报  @武汉晚报
央视记者你干嘛不问问：“你幸福吗？”
这才是中国偶像。
共产党，一心为人民
母亲节快到了。。希望这位阿姨生活好起来吧。。[爱心传递][爱心传递][爱心传递]
我这一生都会为底层奋斗！
心酸。[bm大哭]
善良的人值得我们尊敬！[good][good][good][good]
大姐，辞职吧，去找一份待遇好一些的，做个餐厅的洗碗工都比在这好。其实这只是一个典型的例子，还存在很多很多这样的人，默默的付出着，收到的回报却是少之有少，只能委屈着自己。这是今天看到的第二则令我沉默的新闻了。
我最怕看到落差太大的东西，那种感觉就像别人冤枉自己，久久不能释怀…不忍目睹…却又无法改变现实
过着小资生活的时候，别忘了周围还有着很多这样的人，，
相关部门发双雨靴会死啊[怒]
体面的劳动
唉～难以表达。。。
看是不是转发到最后，让这位女工以及她的同行们都有一双工作用长筒胶鞋？@人民日报
还是穿个鞋子吧,健康最重要
劳动者不易
cherish what you have had. you are already a rich guy.
我帮她买几双送她可以么？有啥渠道么？！
广大劳动者缺乏关怀啊！该发工作鞋呀！
我愿意捐她几双鞋，告诉我地址
这才是配过五一劳动节的人[good]
谁的工作不辛苦？
一线劳动者做的多赚得少〜
看的到的，看不到的辛苦
国家，花点钱给你的孩子好不？
环卫公司应该发鞋，发手套，发雨衣，发帽子的。
她们应该涨工资，加福利！
[good][good][good][good][good]若人人都如此爱岗敬业 便是大同社会 [心][心]
[雪][雪]
让劳动者有尊严地劳动。
不至于吧？身体比钱重要多了
同是城管，不同待遇。
以后学会节约，做些有意义的事 http://t.cn/arInZj 
武汉市政做得太差，到处都是建到一半的工地
不过我的观念和想法会不同，我会花差不多的价钱去买一双塑料套鞋，在下雨或积水的时候用，保护好自己的身体是最重要的，也是最经济的，因为省下的钱看病都不够！ //@红鲱鱼_莹莹也要冲出困境:[伤心]
丢了西瓜拣了芝麻
怎么这么心酸啊。真心疼。
大妈我想跟您买双套鞋！
水鞋都不穿？？//@VstillChu: 心一软。
感动，但是能引起积水又是政府的失职了，中国的政府总是在自己失职的时候搞些感动事情让大家转移注意了。
关注弱势群体
有一种东西叫雨鞋你机em机阿？[黑线]
环卫工作是目前所有工作中最艰苦的工作之一，没有他们就没有我们这个美丽的城市！
@-Cheese丶Cat 派你去买双套鞋给她。。 顺便把写这个的作者打一顿，尽搞些煽情的东西，看多了心里都麻木了。
这种人才是国家的栋梁好吗
让劳动者体面工作！
买双水靴也才10几块。
唉，人生啊
加油！//@D_Dragon: 这个世界有太多的苦人，每每看到如此情景就会黯然泪下，只是我也是如此般苦人，却无能为力去改变什么，哎，加油吧，为生活
社会主义好！没有共产党就没有新中国！@共产党
悲哀 //@SSR小柠檬: 环卫公司应该发鞋，发手套，发雨衣，发帽子的。
努力，不仅是工作 //@唐猫猫儿:我们都要努力工作
为何贵人鸟公司不去赞助一下呢，帮帮他们
