不是不让警车追吗？为了200块，三条鲜活的生命陨落了！[蜡烛]
司法腐败无人管，检察官法官任意枉法，期待新一届领导关注：【法官郭晓梅枉法裁判的事实铁证如山！】 江苏省淮安市楚州区（现淮安区）法官郭晓梅等人，枉法规避省、市、区三级船型办同步备案的《钢质挂桨机船拆解档案》等原始书证，采信楚州区检察院张寿祥等人徇私舞弊、三班... http://t.cn/zYaTxvp
国家规定不允许追车。
有什么样主人就养什么样的狗。
抗议有P用！冲进去匝了他的！
长大也是祸害。
不知道为什么要骂警察，飞车党还有道理了？三个人一辆摩托还有道理了？他们撞死其他人你们还会这么说吗？现在的人都怎么了？
如果三少年途中撞人了会是什么结果？
飞车党可怕。
现在的交警坏的很，以前土匪抢人他们是在人烟稀少的地方。还要拿着枪。现在这些人只要披一身皮就是执法者，拿国家的法为自己敛财。人家是代表国家执法，谁敢和这些人作对。就算你敢作对，你弄的过国家吗？
美帝的警察遇到这种拒捕的情况会肿么办？估计会直接击毙吧。[疑问]请教@海外阿Q @美国那些好事破事
[怒][怒][怒]
这种情况在美国怎么办？//@何兵:转。
转//@何兵:转。
警察做的没啥问题吧
警察有错吗？
转，[话筒]//@何兵:转。
@海南省交警总队 @新华社中国网事 @央视新闻
三亚交警就是这样为人民服务的 //@何兵:转。
转//@何兵:转。
关键是罚款不给票据，可见是人腐败，否则就是制度腐败。//@何兵:转。
在高速上飙车本身就是危害公共安全行为，交警只不过按章办事，而其他地方交警见飙车的小孩儿都是睁一只眼闭一只眼//@何兵:转。
呵呵，有违章不去追才能怪警察，//@何兵:转。
[泪]风气太差！中国人的命很值钱，有理无理都要闹！ //@何兵:转。
何老师，转他的帖子请慎重！他多是从别人那拿来再加工。多有夸大，有些甚至是谣传，//@何兵:转。
原来这也可以算到警察头上?你的意思是警察以后不用履行职责了对吗?遇到违法犯罪都听任之是吗?//@何兵:转。
如今各种事故是遍地开花，欲止而不能了……让我眼花缭乱，好生不耐烦～ //@何兵:转。
。//@何兵:转。
警察，你该怎么办？一边是违章驾车，人说你见了马路杀手不管，不作为；一边是管了，人说你为了二百罚款逼死人命。现实执法中情况瞬息万变，执法安全隐患随时暴发，是该遣责你的认真执着的执法态度还是该遣责对方的不配合执法逃避检查？是该保护不特定的多数人的安全还是为了没有执法风险不作为？
警察要执法，不可能保证100% 不出事。否则，哪有那么多警察因公殉职？死人的事，任何人都不愿意看到，包括警察在内。如果大家都来声讨警察，警察消极怠工怎么办？放走了罪犯是不是又要怨警察无能？遇到违章，美国难道不抓吗？ 何教授身为知识分子，怎的这么没见识、没是非！ //@何兵:转。
有困难找警察[嘻嘻][哈哈]
活该，比放任他们横冲直撞撞到其他无辜的人强。
这么年轻的人，可惜呀//@何兵:转。
如果警察不管，如果摩托车飙车致交通事故，骂警察不？ //@何兵:转。
/到底罚到了没有啊，罚完了干嘛还追呀[挖鼻屎]/@何兵: 转。
三个人同坐摩托车，这是违章吧？相信出现这样的意外大家都不想，如果交警以后再发现类似的，是不是就不要去追了？ //@何兵:转。
智能版微博自动转发？ //@何兵:转。
据说美国可追 //@何兵:转。
回复@孙日旭:[爱你] //@孙日旭:什么时候中国人有事不去政府闹了，不去医院闹了，不去公司闹了，只去法院打官司了，那就是司法独立了，就是政府恢复公信力了，就是实现法治社会了。 //@何兵:转。
几个小孩违章了还逃，协警又帮正式工添乱，纳税人的一百多万，就这样又没了。 //@何兵:转。
回复@大秦岭上:[神马] //@大秦岭上:三少年合骑一辆车呼啸来去危胁公共安全，警察见了能视若无睹？闪警灯追是对的。少年根本就不该逃。遭遇不幸责在自已。家长要反省教育之责，而不应添乱。 //@何兵:转。
[鄙视]//@何兵:转。
回复@小可靠LAN:对头 //@小可靠LAN:何教授不要乱转，警察明显没做错，这几个小孩儿的行为对公共安全产生了危害，警察放任不管才是玩忽职守。至于不开发票那是另外一回事，不能混为一谈。 //@何兵:转。
[蜡烛]//@何兵:转。
应该看具体情况，三人骑一辆对别人生命也是一种威胁，警察应该制止 ，不应该把注意力集中到罚款上。
我记得许多年以前在洛杉矶也曾发生类似因警察抓肇事车而发生交通事故的事，但后来警察部门作了改进。遇到类似情况警察会把安全放在第一位而不执意追肇事车辆。
只为罚钱不人性的执法，，，//@何兵:转。
这个要看具体情况！飞车党有时候也都很年轻，危害却不小 //@何兵:转。
现在大家都已经养成习惯了，会哭的孩子有奶吃，而不管对错了 //@何兵:转。
无耻无下限。拒捕自己撞死。警察太客气了、应该当场击毙 //@何兵:转。
回复@北京蔡光才律师:想问问，为什么反对警察追？知道警察追而不停车之过大否？交通违章或致危害公共安全之过大否？ //@北京蔡光才律师:三亚交警就是这样为人民服务的  //@何兵:转。 //@何兵:转。
开摩托车的，警察是不能追的，太危险了 //@何兵:转。
警察依法行政有错吗? //@何兵:转。
[蜡烛]//@何兵:转。
父母也该好好反思//@何兵:转。
因为海南岛木的收费站，交警只好拦路抢劫，不带票的… //@黄文灿律师:几个小孩违章了还逃，协警又帮正式工添乱，纳税人的一百多万，就这样又没了。 //@何兵:转。
Mycello沈：我记得许多年以前在洛杉矶也曾发生类似因警察抓肇事车而发生交通事故的事，但后来警察部门作了改进。遇到类似情况警察会把安全放在第一位而不执意追肇事车辆。这就是人性化执法。
三少年的摩托车撞上无辜路人，你们才拍手称快？交警执法有什么错？脑残！ //@何兵:转。
谁来评说//@何兵:转。
在法制国家，JC拦截违章是分内事，何况亮警灯已是提醒违章车辆停车受检。且不论开不开收据，至少惨案的发生主要是基于驾驶人的违章驾驶。三个人挤在摩托车上狂奔，平心而论，你能允许自己的孩子这样做吗？//@何兵:转。
三少年的殁命令人宛惜！但把责任完全归咎于警察也实属免强！在郑州航海东路段也有一些少年结队骑着彩色的摩托车马达轰鸣地在拥堵的车流中来回穿行，炫耀。给自身和其他交通参与者都带来安全隐患 。警察不加以管理行吗？当然管理方式有待商榷。但但说是为200元的罚款是否有点片面？//@何兵:转。
追交通违法，有什么不对吗 //@大毛-河马:据说美国可追 //@何兵:转。
转//@何兵:转。
就怕警察不是为了两百块'而是懊恼竟敢有人挑战他们的权威'眼皮底下'于是[汗][汗][汗] //@舒云闲居:警察，你该怎么办？一边是违章驾车，人说你见了马路杀手不管，不作为；一边是管了，人说你为了二百罚款逼死人命。现实执法中情况瞬息万变，执法安全隐患随时暴发，是该遣责你的认真执着的执法态度还是该
穷寇莫追,枪口上抬一寸 //@何兵:转。
三个人坐一辆摩托车，就算交警不追早晚也得出事。交警罚他们也是职责所在！何院长你说是不是？ //@何兵:转。
全部毙命，还能罚款不给票据？执法中的意外。宽也罢严也罢，标准一贯即可。无侥幸心理则此类意外会减少。
少年违章，警察执法，少年反而抗拒执法。要是放在美国都可能被击毙了。真不知道LZ什么心态。
同意//@黄鹤摄影:三少年的殁命令人宛惜！但把责任完全归咎于警察也实属免强！在郑州航海东路段也有一些少年结队骑着彩色的摩托车马达轰鸣地在拥堵的车流中来回穿行，炫耀。给自身和其他交通参与者都带来安全隐患 。警察不加以管理行吗？当然管理方式有待商榷。但但说是为200元的罚款是否有点片面？
何老师，您如何看此事？//@何兵:转。
孰是孰非？//@何兵:转。
孩子没管好家长也有很大责任//@何兵:转。
警察执法，应该的。
被警察追，爲什麽自己不停啊？
严管摩托、电动违法天经地义，这三人要是撞到了你的家人你还发这个帖子么？
200块钱。有什么值得跑的？命啊 //@何兵:转。
哎。。。这个事儿真是 //@何兵:转。
[话筒]//@何兵: 转。
严重违反行政法的比例原则 //@何兵:转。
那个警察不收黑钱？
转，丧钟也为每个人而鸣。
一//@何兵:转。
// @龚伟宁律师 ://@何兵:转。
一个国家对待生命的态度，决定这个国家如何//@何兵:转。
没有无因之果，也没有无果之因。
在美国警察执行公务，必然响起警笛，此时所有车辆必定让出道来，让警车通过，所以在街上一听到警笛，包括医院的救护车，消防车，尽管离得很远，也要避让或靠边停车，已经是习惯了。
规定是不能追车的，就是怕出事。三孩子有错。
你愿意拿自己的命开玩笑怎能怨的了别人。
??? //@何兵:转。
你脑子都是屎么？是不是违法了？在美国警察一样要追，而且你逃跑试试？ //@何兵:转。
这事说的没道理，真是为了反对而反对//@何兵:转。
此警涉嫌犯罪、应追究！
Mycello沈：在美国警察执行公务，必然响起警笛，此时所有车辆必定让出道来，让警车通过，所以在街上一听到警笛，包括医院的救护车，消防车等三种车辆，尽管离得很远，也要避让或靠边停车，不然，就是违法，美国人已经习惯了。
执法从严，美国也一样 //@何兵:转。
警察不是救命，是害命。
我不是院长，但我说是//@金九条T120:三个人坐一辆摩托车，就算交警不追早晚也得出事。交警罚他们也是职责所在！何院长你说是不是？ //@何兵:转。
这是关警察啥事？警察不能开车追坏人？//@刚果酋长://@何兵: 转。
要钱不要命。//@何兵:转。
交警有罚款任务,这是天下人人皆知的秘密。带着这样的“任务”去执法,还有什么公平正义?其执法还有什么公信力! //@何兵:转。
何院长又秀下限了？违法遭警察亮警灯追赶有何不对？当事人为何不停车接受检查？自己撞死了难道怪警察？//@何兵:转。
 @旁观者的声音 有些交警牛哄哄的，看着就难受。//@何兵:转。
回复@x_淡然:据说有规定不能追摩托@绵阳公安交警 是不是有这样的规定 //@x_淡然:自己驾车逃跑，凭什么还想讨说法？执法必严，不要搞特例，否则谈何法制？  //@何兵:转。 //@何兵:转。
[吃惊]//@何兵:转。
//谋杀！
交警给死人开罚单了？
不仅仅是200，而是骨子里的权力至上！
自己不管好子女还有脸拉横幅，出事的时候你作为监护人在哪里干什么？这样的父母教出来的孩子就算长大也是社会的祸害！//@金九条T120:三个人坐一辆摩托车，就算交警不追早晚也得出事。交警罚他们也是职责所在！何院长你说是不是？ //@何兵:转。
法学院副院长懂法吗？//@何兵:转。
从字面上看这是意外事故，警察是在正常执行职务。不赞成你的挑唆。
那你的意思是鼓励违章？那会死更多人。
摩托飞车仔，死不冤枉。民主美帝国早被击毙了！
何院长又犯病了… //@何兵:转。
现在这帮公知就不谈法律了，想想前几天美国德州公路上不听警察而被果断掏枪击毙的那位女司机，现在你们怎么不说美国司法公正法律严明了。你们这些人要点脸成么？ //@何兵:转。
何老師，這事警察有錯嗎？放在西方國家不也得照樣亮警燈照樣追追上了照樣罰款嗎？他們的死正是自己違章加速超速逃逸警察執法還不戴頭盔的後果啊！ //@何兵:转。
他们违法警察才追的吧？自己逃跑出事也怪别人，什么逻辑？ //@何兵:转。
早几天就知道一定有这一天，海南自持天高皇帝远，去过几次旅游，体验一次不如一次。 //@何兵:转。
不知道让他们逃了后会不会造成更大的危害？举个不合适的例子，各国对恐怖绑架采取营救而不是妥协，明知人质会伤亡还这么做，因为提醒恐怖分子绑架没用。让人门对犯罪产生恐惧而不是侥幸是目的。
三少年车技也够差的 //@何兵:转。
不是早就不允许追了么？//@何兵: 转。
何大嘴这院长八成也是拍马屁上的 //@何兵:转。
恳请党和政府快把新浪微博关了吧！每天一打开看着满屏的负面新闻就感到窒息！美好的一天又他妈毁了... //@何兵:转。
这事警察好象没错吧//@何兵:转。
不敢相信何院长会转这种傻逼帖子！// @何兵 :转。//@何兵:转。
这太可笑了，小号at大号
给力点，把当事警察给灭了！//@何兵:转。
你们是没看见三亚检察院办的那些未成年人吸毒，抢劫，斗殴案件，看了就知道这个警察是多么正义了。一群十五六岁的孩子，拿着六十公分的刀拦路抢劫，你们是没见过，们当然没见过，你们又没在边境小城生长过@章立凡@何兵@星空张婉 //@狮子咕咕:父母也该好好反思 //@何兵:转。
这就是中国法学院副院长的法律水平，中国公知的智力水平。逢体制必反，再没有是非观，更无视大众的判断能力，还能堕落得更快些么！ //@何兵:转。
这个明显是三少年不对吧，出现这样的事也是意外。//@曹涵曾://@何兵:转。
法规有规定，不可以追击，警方应负全责。请何院长剖析下法律条文。[围观] //@何兵:转。
也应该反思家长的教育问题//@何兵:转。
我没觉得警察做错，加起来不过60岁，请问有驾照了么？请问三个人一辆摩托车，那是否超载。。？还有请问，要放任不管么？就该追。。他们为啥要逃？既然逃了，死了，说明死神在召唤呗。。
经常看到各种新闻里面报道美国警察动用警车、直升机追击违章的视频新闻。各类汽车网站上稍微一搜索，这样的视频多的是。我们国内类似这样的自作孽的事情，能怪警察？楼主有病了吧！目测现在id里面有“张婉”的差不多都是脑膜炎患者！
只能说这么差的车技出来混，这一天早晚会来。//@何兵:转。
要公正的真相，不要利用网络获取同情。//@何兵:转。
活该吧。生命虽然惋惜，但也是自找的。为自己行为负责。
执法体系不强硬，就会被刁民“和谐”//@早安SARAH__: 我没觉得警察做错，加起来不过60岁，请问有驾照了么？请问三个人一辆摩托车，那是否超载。。？还有请问，要放任不管么？就该追。。他们为啥要逃？既然逃了，死了，说明死神在召唤呗。。
回复@石城凡夫-:现在城市摩托车违章事件濒发，法规应适应新情况改变，建议骑警执法纳入新规！ //@石城凡夫-:法规有规定，不可以追击，警方应负全责。请何院长剖析下法律条文。[围观] //@何兵:转。
摩托车违法出事故太多太多，如果违法，警察执法有何不对，不是只有200元的问题。执法必严，违法必究，才能构建法制社会。如果有罚款不开票据的情况，是警察的问题，另行外理。我的看法。
轩轩 //@何兵:转。
是否更追逃犯掉悬崖一样呢？请法律专家给予专业回复！ //@何兵:转。
警察这次难得没错，后面有警灯亮起前面任何车都应该靠边停车接受检查，这是任何法制国家的正常行为，在美国这样甚至是可以当场击毙的。//@何兵:转。
不会吧？！//@何兵:转。
没有开枪？警察做的不对。德州警察因为让对方停车而对方没有尊从就开枪把对方击毙，这是普世规则。这个@星空张婉 是个精神错乱性别错乱的病人。//@何兵: 转。
支持警方！//@蝈蝈1968:警察要执法，不可能保证100% 不出事。否则，哪有那么多警察因公殉职？死人的事，任何人都不愿意看到，包括警察在内。如果大家都来声讨警察，警察消极怠工怎么办？放走了罪犯是不是又要怨警察无能？遇到违章，美国难道不抓吗？ 何教授身为知识分子，怎这么没见识、没是非//@何兵:
[转发]//@何兵: 转。
太坏了！！！//@何兵:转。
生命的脆弱//@早安SARAH__:我没觉得警察做错，加起来不过60岁，请问有驾照了么？请问三个人一辆摩托车，那是否超载。。？还有请问，要放任不管么？就该追。。他们为啥要逃？既然逃了，死了，说明死神在召唤呗。。
警察抓违章错了？可又是不是算害死人？抓错了人一关就是十五年，就给一句对不起？连孙维都改名出国了。食品安全闹十来年了，从草木皆兵到现在天天乐呵怎么还没吃死。 无解。//@曹涵曾://@何兵:转。
飚车，违章载人，逃逸，还有可能无照驾驶，自找的死路和JC有什么关系，不死也是祸害别人的性命，好意思找JC，NC神逻辑
[怒] //@何兵: 转。
回复@华图郑昌锯:@华图教育@张小龙的疯言疯语  华图怎么会有这种极品？拆自己招牌？//@华图郑昌锯:这事在我家乡也发生过，处理方法是：把交警诱进胡同小路，然后叫人把交警往死里打，交警下次就长记性了。 //@何兵:转。//@何兵:转。
摩托车违规了吗？为啥要逃？//@何兵:转。
飙车死了活该～他们想到别人安全了吗？凭什么说警察就是为了罚款。他们不能停下来吗？！//@何兵:转。
正常执法 想跑 违章超载 车祸死亡 mb这不是活该是啥 //@章鱼咩丸子_云起:这太可笑了，小号at大号
回复@鲜柠冰茶:一方面是法不责众人人违法，让法律失去了约束力；另一方面法律为特权阶级规避责任敞开了一道大门，又让法律失去了公信力。形成如今人人都能践踏法律意志的局面，谁之过就不说了。
像这样的马路杀手死了活该
[怒]//@何兵:转。
警察有错吗？见到违法行为能放任不管吗？200块罚款是重点吗？家长没有责任吗？
我想说的是这是咎由自取 不要因为死了人就推到交警头上//@遗忘印记-V: //@何兵:转。
回复@石俊鹏_:你是真傻还是装傻啊?交警只是普通执法行为，又不是去枪毙那几个违法青年。所谓枪口抬高一厘米一说，那也只是在面对暴政的极端情形下对执法者良知的拷问，从法律上讲，是没有任何依据的。
那么如果交警没有为了罚个200块钱去追这三个少年，结果这仨人开着摩托车狂飙，撞死了无辜的路人，这报道你又会如何来写？是“三亚飞车党横行无忌，交警漠视引发人命”吗？这操蛋的媒体，这操蛋的公信力，这操蛋的社会。
不管么说交警都是吃什么的，管么出了事故赖交警，媒体你们到底是要什么//@点点的帅爸爸://@何兵:转。
“为了抓摩托车罚200块钱”！那是不是可以倒过来说：摩托车三少年为了200块钱连命都不要！！明显是飙车一族嘛，这种家长早干嘛去了，活着时候不好好管，死了就全出现了，那遇到倒霉被他们这种无牌无照撞了该怎么办呢，你又要去骂警察不作为了
这气势//@章鱼咩丸子_云起:这太可笑了，小号at大号
卧槽……三观又刷新了……四个字，撞死活该。
[泪]//@何兵:转。
回复@ChrisToto大战喵星人:执法过度指的是警方行为超出了他当时案件应有的执法准则与范围；本事件更多属于执法意外，即执法过程中发生与执法行为有关联的意外事故；况且骑摩托车的有无飙车，与本次事件没有任何本质关系
这都什么事啊
警察执法抓违章的摩托车没有错，罚款不给开罚单肯定是错了，但这不是一回事啊。三个少年逃逸（应该算逃逸吧），造成悲剧谁都不愿意，但把责任推给交警不能成立。照这么说，以后碰上交警执法，只要你撒腿开跑，理论上谁都不能追。因为一追就有可能酿成悲剧……
自作孽，不可活！死不足惜、死有余辜[鼓掌]支持执法警察
交警有错，并不能证明三少年就是对的
警察还不能管飙车了？撞死活该 //@何兵: 转。
警察不易。三少年家教无方。//@何兵:转。
傻鸟，违法怎么不应该追的？还什么法学院教授，副院长呢？可想中国法学专业人士的素养了！//@何兵: 转。
你他妈的撞死活该金-远 //@何兵:转。
他要的只是宠众罢了//@蝈蝈1968:警察要执法，不可能保证100% 不出事。否则，哪有那么多警察因公殉职？死人的事，任何人都不愿意看到 。如果大家都来声讨警察，警察消极怠工怎么办？放走了罪犯是不是又要怨警察无能？遇到违章，美国难道不抓吗？ 何教授身为知识分子，怎的这么没见识、没是非！ //@何兵:
不管理，你们说不作为，执法不严厉。管理了，你们说是为罚款。怎么说都是你们对。//@致力于关注本地社会生活:。//@何兵:转。
三少年死了活该，交警又没有错
我觉得这三就是该死了。
三人骑一辆摩托车，还飙车，还抗拒执法，还自己撞上卡车，死了活该，应该授予达尔文进化奖。 //@何兵:转。
警察固然操蛋！但话说回来，那些飙小摩托的仔子也够一梦的。看见好几次这样的仔儿飙车。家里大人都吃屎呢！
抗议什么呢？ //@Tomas先生:我觉得这三就是该死了。
是非颠倒，负分滚粗!//@星星的番茄蛋湯:被警察追，爲什麽自己不停啊？
还得赔人家卡车修车钱//@Tiramisu_KK:抗议什么呢？ //@Tomas先生:我觉得这三就是该死了。
如果自己的亲人被这些飚车的人撞了，不知道还会不会转发这条微博 //@何兵:转。
交警应该预见此危险行径会对被执法者造成伤害，//@何兵: 转。
这几个小兔崽子撞死总好过路人被他们撞死
想钱想疯了
尊重每个生命 //@渔村阿六: 生命的脆弱//@早安SARAH__:我没觉得警察做错，加起来不过60岁，请问有驾照了么？请问三个人一辆摩托车，那是否超载。。？还有请问，要放任不管么？就该追。。他们为啥要逃？既然逃了，死了，说明死神在召唤呗。。
中国好卡车！事了拂衣去,深藏功与名。//@何兵: 转。
难道任由他们撞上其他人，这些家长就满意了？ //@财新yz:警察不易。三少年家教无方。//@何兵:转。
各有各错，但有明确规定不能追的，这个警察倒霉了！ @早安SARAH__: 我没觉得警察做错，加起来不过60岁，请问有驾照了么？请问三个人一辆摩托车，那是否超载。。？还有请问，要放任不管么？就该追。。他们为啥要逃？既然逃了，死了，说明死神在召唤呗。。
也不光是钱的问题 //@何兵:转。
摩托在路上怎么走的，大家都知道！违章不跑警察怎么会追，如果为了不出事就不追，那以后摩托汽车违章了加油跑就是。 //@何兵:转。
这个不能怪警察
就为逃200元罚款，玩命地跑，谁傻？昨天没听说有为10元罚款就杀人的嘛。那可是2万多起呀。如果这些孩子不傻，停下来接受处罚，不就200元吗？违法受罚就是了。别告诉我警察罚200元如何如何，酒驾还罚1500元呢，有计较的吗？
若在美国，警察可以直接开枪的。
我也一直想知道，如果三少年真违反了什么，不能追他们，不能骂他们，那到底该做什么？是不是等他们撞人了，直接要求他们父母赔钱便是。赔钱了，就言语教育吗？他们会听吗？真的用情感教育就可以挽救失足少年？出个节目探讨下吧。媒体关注点错误了，放大了“三少年”，缩小了他们所犯的事。
好像以前又规定不可以追，金山也出过事，买车先看驾照没不让买不就可以可，人死了都错？//@早安SARAH__:我没觉得警察做错，加起来不过60岁，请问有驾照了么？请问三个人一辆摩托车，那是否超载。。？还有请问，要放任不管么？就该追。。他们为啥要逃？既然逃了，死了，说明死神在召唤呗。。
法律党们该出来走几步了。
回复@一笑倾盆:这话自己留着用吧。你真连酒驾司机都不如。 //@一笑倾盆:其实，我想说的是，这些紧插肯定都是临时工。。。其实，我还想说的是，在这里骂撞死活该的没有人性的人，下次撞死的就有可能是你。。。
法学院院长是法盲？[思考] //@何兵:转。
三人一辆摩托本就是极危险的时，为了躲二百元罚款连命都不要了。最烦这种爹娘绑架舆论要挟讹诈了。 //@何兵:转。
交警“开车、亮警灯、追摩托车”有错吗？违章不能追吗？不开警灯对吗？跑步能追得上吗？ 警察也许有错，但请博主说清楚到底错在什么地方？
抗议有用吗 //@冷点雨: //@何兵: 转。
交警给票的很少，不信可以问问大车司机 //@何兵:转。
不能无原则的黑//@蝈蝈1968:交警“开车、亮警灯、追摩托车”有错吗？违章不能追吗？不开警灯对吗？跑步能追得上吗？ 警察也许有错，但请博主说清楚到底错在什么地方？
唉，有点惋惜//@何兵: 转。
无处不渣渣[哈哈]//@Bc聪的月与繁星:回复@华图郑昌锯:@华图教育@张小龙的疯言疯语  华图怎么会有这种极品？拆自己招牌？//@华图郑昌锯:这事在我家乡也发生过，处理方法是：把交警诱进胡同小路，然后叫人把交警往死里打，交警下次就长记性了。 //@何兵:转。//@何兵:转。
开始是非不分了么这个社会[挖鼻屎]//@楊大發_Fire:执法体系不强硬，就会被刁民“和谐”//@早安SARAH__: 我没觉得警察做错，加起来不过60岁，请问有驾照了么？请问三个人一辆摩托车，那是否超载。。？还有请问，要放任不管么？就该追。。他们为啥要逃？既然逃了，死了，说明死神在召唤呗。。
梦之国！//@砂砂砂砂新家: //@何兵: 转。
因追赶出事故，交警负全责。//@双秀公园巡游者:警察有错吗？见到违法行为能放任不管吗？200块罚款是重点吗？家长没有责任吗？
活该，敢飙车就要能付出代价。你不飙车追你干嘛？你不停下来交钱接受处罚教育追你干嘛。飙车，是个不是你死就是我亡的危险事情，在这个事件里和交警追车有五毛钱关系？交警如果不追车他们就不飙车了么？显然不会！
莫名其妙，毫无逻辑。//@何兵: 转。
为什么何兵总转营销微博的假微博？ //@何兵:转。
我觉得警察没错，就得追。再不追，死的就不只是这三个人。 //@蝈蝈1968:交警“开车、亮警灯、追摩托车”有错吗？违章不能追吗？不开警灯对吗？跑步能追得上吗？ 警察也许有错，但请博主说清楚到底错在什么地方？
这个在国外也是要追的呀//@何兵: 转。
警察没错，三人也不该死，年轻的生命可惜，给我们留下警示，停车接受处罚怎么了，遵纪守法是每个公民的义务！
一辆摩托三个人，警车响了还不停，还要怪警察不开票？这道理。。。（当然我没说警察罚款不开票是对的） //@何兵:转。
嗯//@何兵:转。
整件事是悲剧，但交警驾车追违规车辆没有错，如果这三人不是撞到卡车，而是冲到人行道撞死路人，该谁抗议？ //@何兵:转。
三亚一直是奇葩
社会的体系已经崩溃，不管对的错的善的恶的，只有靠闹，先尽能力把事闹大，才有得到处理的可能
被交警追趕就一定會碰撞貨車嗎？這有因果聯繫可以歸責？作為一個法律人，只轉不評不太合適吧？ //@何兵:转。
建議蟈兄抽空閱讀下許允仁教授的文章“對BXL的處置會經得起歷史檢驗嗎？”此間發生的許多事情難以孤立來看。更需要思考的是，為何民間會有那麼多的怨氣？累積的後果會是如何？
[悲伤]//@何兵: 转。
父母不管自己的孩子，警察当街击毙都是应该的[怒]
百度百科：少年，指人大约10到15、16岁这个阶段。 摩托车，我国需要机动车驾驶证。持有人需满18周岁。三人共骑一部摩托，严重超载。追赶，有逃逸才有追赶，至于三亚交警开车，亮警灯，追赶违法逃逸，何错之有？飙车党，害人害己。
// @何兵 :转。
[赞]//@姜伟_进口葡萄酒:不能无原则的黑//@蝈蝈1968:交警“开车、亮警灯、追摩托车”有错吗？违章不能追吗？不开警灯对吗？跑步能追得上吗？ 警察也许有错，但请博主说清楚到底错在什么地方？
我小时候听说，不是说骑摩托车的不让追么？
警察执法要尽量地归避风险，但孩子一定要教育好。孩子不教育好，安全意识淡薄,耍疯卖酷,把马路当杂技场，即使警察不追，这种孩子十有八九要出事，而且还严重威胁和危害他人生命财产的安全。这种悲剧大多了，家长们和学校要高度重视孩子们的安们教育。 //@苏加菲: //@曹涵曾: //@何兵:转。
说活该倒不至于，毕竟该逝者安息。不过右边的傻缺请用屁股想想，要是这年少轻狂的人撞到你的亲人怎么办？//@一笑倾盆:回复@嘉树2011:说骂活该的人没人性戳到你痒逼了是吧？三个少年无非年少轻狂而以，谁没有过躁动的青春呢？至于这么没人性地骂么？平时满嘴仁义道德，关键时候连生命都不懂得尊重的二逼
虽然家长是sb  不过我记的好像的确是有规则说什么不能追的....
前两天还在路上遇到一摩托，3个少年在车流中随意乱窜，还故意左摆右摆走S形，我赶快躲得远远的，对于这种不要命的少年纯粹是死有余辜。
又是想拿舆论来压倒法律，你们是想要人治还是法治，交警没错，值得表扬
混蛋//@内部审计师理查德: 全部毙命，还能罚款不给票据？执法中的意外。宽也罢严也罢，标准一贯即可。无侥幸心理则此类意外会减少。
ZNM作者是鲁迅啊。写了个球，看得一头雾水//@紅與白Arsenal: 不敢相信何院长会转这种傻逼帖子！// @何兵 :转。//@何兵:转。
人命如草芥//@何兵: 转。
何老师被飙车党撞的时候再继续来个转 //@何兵: 转。
交警没错！飙车有错！//@十六夜咲夜的PAD:又是想拿舆论来压倒法律，你们是想要人治还是法治，交警没错，值得表扬
这只能说是个意外//@苏加菲: //@曹涵曾://@何兵:转。
看看评论吧，是非观一目了然，博主你清醒吧！
你没搞清楚，追车的不是交警是协警，他们一不是正式警察，二没有独立执法权，这是央视报道的。i//@蝈蝈1968:交警“开车、亮警灯、追摩托车”有错吗？违章不能追吗？不开警灯对吗？跑步能追得上吗？ 警察也许有错，但请博主说清楚到底错在什么地方？
谁都有年少轻狂犯错误的时候，但是不应该搭上一辈子，执法还是要讲究方法。 //@淡淡的淡淡的猪:自己不管好子女还有脸拉横幅，出事的时候你作为监护人在哪里干什么？这样的父母教出来的孩子就算长大也是社会的祸害！
脑子进水了哈，不追失职，追了又骂。 //@蝈蝈1968:交警“开车、亮警灯、追摩托车”有错吗？违章不能追吗？不开警灯对吗？跑步能追得上吗？ 警察也许有错，但请博主说清楚到底错在什么地方？
三个人骑一辆摩托本来就是违章，难道警察还不该亮警灯追捕？最无辜的应该是货车司机。
危及自己和他人性命，就是违法。警察没错！//@小佛f: 难道任由他们撞上其他人，这些家长就满意了？ //@财新yz:警察不易。三少年家教无方。//@何兵:转。
这个不能追的//@冰清玉洁纯雪蛤: 三少年死了活该，交警又没有错
支持交警严格执法，不支持交警乱罚款和罚款不给票。这是两件事情，博主强拉在一起意欲何为？//@何兵:转。
卡车司机很无辜，三个飞车党该死，交警正常执法很有必要，对于飞车党必须严惩
1、不是交警，是协警，无执法权。2公安部颁布《公路巡逻民警中队警务规范》规定：“对一般违法犯罪嫌疑人乘坐的车辆及一般违章车辆不得进行高速追截，避免给违章人、乘客、被追车辆及其他人员、财物造成危害” //@onze1188:脑子进水了哈，不追失职，追了又骂。
警察执法没有错.法律必须得到尊重.有法必依.违法必究.执法必严.依法执法.
协助交警抓车有提成  能不拼命追吗？//@何兵:转。
最后又是政府代替纳税人买单，每个人赔上几十万了事//@何兵:转。
支持交警！家长现在知道抗议，早干嘛去了！ //@何兵:转。
为了黑三亚丧心病狂
这个我不支持右边，jc检查就该停，都跑，不就是欺负jc没枪嘛 //@饭团老马: 谁都有年少轻狂犯错误的时候，但是不应该搭上一辈子，执法还是要讲究方法。 //@淡淡的淡淡的猪:自己不管好子女还有脸拉横幅，出事的时候你作为监护人在哪里干什么？这样的父母教出来的孩子就算长大也是社会的祸害！
神经病，开警车亮警灯已经是履行了告知义务，这个时候任何公民都有义务配合接受调查。我不知道警察做错了什么。还有罚款不给票据，完全可以拒不缴纳或者向督察部门投诉，这又是多大的问题？当然我更没看懂的是这二者有什么关系。
真狠//@_大表哥:卧槽……三观又刷新了……四个字，撞死活该。
这种小混混在美国早tmd被击毙了，国内有些公知经常选择性失明！真正维稳的对象就应该是这种无理取闹的家属。对于警察鸣警示意停车而继续行驶的，警察完全有理由怀疑是盗抢车辆或案发后潜逃的犯罪嫌疑人。 //@席斌_4K:ZNM作者是鲁迅啊。写了个球，看得一头雾水
[泪]//@何兵: 转。
活该撞死！ //@黑面儿白底儿: 支持警察
三亚真是个“好地方”//@何兵: 转。
回复@Me老鼠-RedT7: 再说下去就牵涉历史遗留问题了，很多家长自己都不懂这些的，从学校到社会没人教过国民这些东西。大家只能自己做好自己家的内部教育，管好自己孩子别做这种傻事吧！ //@Me老鼠-RedT7:这个我不支持右边，jc检查就该停，都跑，不就是欺负jc没枪嘛
感觉现在好像文革，随便哪个人站出来，站在道德的高地振臂一呼，就无数人喊打喊杀，好吓人！ //@脂肪宝宝:三个人骑一辆摩托本来就是违章，难道警察还不该亮警灯追捕？最无辜的应该是货车司机。
成年了嘛？自己负责！jc没错！闹事的父母抓起来扰乱社会
交警没错啊。这种家长，养儿不教，还有脸去抗议？//@兄弟我姓李: 那你的意思是鼓励违章？那会死更多人。
规矩还是要的！//@何兵:转。
去他妈的吧，一辆两轮摩托坐4个人，鬼知道你们是干什么的，警察拦截、追赶你很正常，别尼玛逼颠倒黑白了，傻逼公知//@一种情感blog: [泪]//@何兵: 转。
让生命影响生命//@黄鹤摄影:三少年的殁命令人宛惜！但把责任完全归咎于警察也实属免强！在郑州航海东路段也有一些少年结队骑着彩色的摩托车马达轰鸣地在拥堵的车流中来回穿行，炫耀。给自身和其他交通参与者都带来安全隐患 。
3人共乘一辆摩托车，交通违法。被交警发现，为逃避处罚，逆行时发生交通事故，有人丧命。怨谁？怪谁？如能遵守交通法规，年轻的生命不会陨落；如能接受交警的处罚和纠正违章，亲人们不会肝肠寸断。交警如对此类交通违法行为放任不管，公共安全必然会受到威胁，这几个少年也将自己置于危险境地！
是我们成熟了还是我们给洗脑的太多，我们俩对微博上的观点还没不同过[哈哈] //@七天十四夜_尹:那么如果交警没有为了罚个200块钱去追这三个少年，结果这仨人开着摩托车狂飙，撞死了无辜的路人，这报道你又会如何来写？是“三亚飞车党横行无忌，交警漠视引发人命”吗？这操蛋的媒体，这操蛋的公信力，这
都不是好人！//@何兵:转。
"交通法规"已经是名副其实的“交通罚规",而罚款收据一般不给开，罚款并不赔偿交通事故的受害者，绝对是举世无双，绝无仅有，只此一家//@何兵: 转。
高端黑。。。//@lcmlol:一辆摩托三个人，警车响了还不停，还要怪警察不开票？这道理。。。（当然我没说警察罚款不开票是对的） //@何兵:转。
要行动，不要抗议。
他们是临时工，经常讲的。//@何兵:转。
[怒][话筒]
错了，即便违章交警本身就不应该追捕，可以让下一个路口的交警截停，追捕很有可能造成驾车人的恐慌，导致交通事故，于是悲剧就这样发生了。。。//@脂肪宝宝: 三个人骑一辆摩托本来就是违章，难道警察还不该亮警灯追捕？最无辜的应该是货车司机。
抓你骂，不抓你也骂，这就证明了您的观点跟且只跟屁股绑定，美国爸爸屌比较大是吧？
警察检查，你就跑，那警察怎么知道你是不是通缉犯啊。 //@Me老鼠-RedT7:这个我不支持右边，jc检查就该停，都跑，不就是欺负jc没枪嘛 //@饭团老马: 谁都有年少轻狂犯错误的时候，但是不应该搭上一辈子，执法还是要讲究方法。
《交通警察道路执勤执法工作规范》，只有在交通违法行为人驾车逃跑，有可能严重威胁公共安全、他人生命时，交警可以驾车追缉。除此之外，交警不得开车追违法车，可当场记下车号，事后追究法律责任，或者通知前方交警堵截。
小的时候学了一篇文章的主角之一叫:周扒皮。现在世界上最大的黑社会组织比周扒皮都周扒皮！甚至连骨头都想给你刮静！
我也觉得，错本来就在三少年本身，并不是谁失去了生命就没有错了。如果交警不追他们，他们只会更肆意忘形，即使这次没撞上车没出事，依照他们的心理他们的行为有些也会不可避免吧。而且摩托车驾驶是有规定的，他们一共就有三人。这应该是对广大青少年的一个警示吧
这算啥帖子？交警执法，你不配合，还跑。谁知道这仨骑摩托的是干嘛的？警察法规定，人民警察有权利对有嫌疑的人进行盘查，难不成就让你继续下去？//@何兵:转。
无证还超载怪交警咯，秀家教吗。
一搭三人摩托，飞到连交警都追不上。。。说什么好。。。
警察秉公执法有啥错？ //@咚隆锵://@何兵: 转。
[转发]//@何兵: 转。
有一种生物叫做猪一般的队友
这样的事多的去了
本来是为了避免事故，为什么却....//@何兵: 转。
转//@何兵: 转。
看见交警拦车还开个公路狂飙的速度，死了还赖警察？这种情况下交警第一判断不应该是这三人肇事逃逸？万一有人开着摩托抢劫逃跑，按你这样说的话，交警按其职业判断追还是不追？不追是不是你又扣顶疏忽职守的大帽子？不法制时叫法制,法制了说没人性。po主什么心态？
夭折？人命关天啊！
回复@秋三2号:转 //@秋三2号:不给票据是一回事，应不应该追是另一回事，难道全国警察见有人逃跑都不追？我觉得应该问，罚这个款应该不应该先，如果不应该，才开始追讨后面的一些行为。如果是应该，那追就是不应该谴责。是正常职务行为。 //@何兵:转。
