做中国人幸福，不能来世也占着好位子，总要给今世受苦受难的其它各国人民一点机会啊
[泪][泪][泪]为我们自己而悲！
这个是真实的表达~~
我没选择余地。可是我可以主宰孩子命运。
震撼啊？我能回到古代去吗？
现在是混的好的在办移民，混的差的在努力想移民。
震撼啊？我能不能回到古代去啊？
[怒][汗] //@鬼手佛心QQ:震撼啊？我能回到古代去吗？
万众一心，万人同梦。
想做澳洲人
来生愿作意大利人
就是不做中国人。
有钱早移民和奥巴马做邻居了
小孩子游戏！人哪有来生啊，党和政府不怕的[哈哈][哈哈]
这也太陡了
如果能够重生，还真不想做中国人。日本人控制了钓鱼岛几十年，不过放了几句空话说钓鱼岛国有化，其实它没敢往岛上动半步，扣了我们的船长也乖乖放回来了；相比之下，菲律宾竞敢派出军舰与我堂堂大中华的公务船在黄岩岛对峙，竟敢开枪追杀我台湾同胞的渔船。可是，可是……中国的事，理解不了。
什么都不用说。
下辈子美帝吧
明报是台湾的吧？反攻大陆之心不死，之行不施。
可恨，可悲，可叹
为什么不能今天做点什么呢
前段时间不是有地方在做超渡死者投胎去美国的生意吗！这种生意以后会更好。
同感！！！
与其逃避它不如改变它！团结就是力量。。。让一切不民主的制度死亡！
有何敢想？
[晕][抓狂]
我永远愿意做中国人！因为中国是我的母亲！我们可以通过斗争过上地球上最幸福的生活！
我宁愿去非洲草原上自由自在的放羊
我是92%中的一员
RMRB说，调查显示只有百分之零点几的中国家庭觉得自己不幸福。 //@哇嘎离贡:什么都不用说。
[抓狂]//@古南轩-美丽小十三:我是92%中的一员
呃，如果不是某党统治，中国人还是可以做做的
有得选的话，来生必须美利坚。[泪]
回复@i尚欢朋:转发//@i尚欢朋:什么是自由？难道就是做个顺民么？别人有房子住，你自己却没有，你哪儿来的尊严？你辛辛苦苦忙一年，还不够某些官员的一件衣服、一顿饭钱，你还幸福么？你哪儿来的尊严？//@丁来峰:没有尊严与公正怪谁呢？每个人都应该意识到自己有责任，去尽力做一点点改变，哪怕只能改变
努力离开中国
92%的那拨人是平民。
昂山素季。“人们经常问我，我们什么时候能得到民主啊？我总是告诉他们，你问问你自己。你问问自己为民主做了什么，你也就回答了自己。”
这个，我信。
感谢伟光正，他们把中国彻底祸害了！这是上苍对汉族的惩罚，就是要让一个邪恶势力断送中国的未来！
如果把中国人换成一个成长中公司的ceo，那80％的人会怎么选？还想一步登天当微软总裁呢？闭嘴吧！想改变为而不从自己开始。
做个链接，让大陆民众来投票看看！
在一个邪教控制的国家，大部分人都已经认识到来生不愿再做教徒。
剩下8%是中国共产党员和预备党员[偷笑]。每一次转发此类微博不是想煽动不良情绪，而是一次次提醒自己即使生活在相对不利的大环境中仍然要学会做好自己，哪怕每天行善一点点。
我很[偷笑]幸福
[汗][汗]//@cateodata:[怒][汗] //@鬼手佛心QQ:震撼啊？我能回到古代去吗？
绝对不愿意
这么严重？
其实是我们的地盘，我们要做主。面对现实，改变现实吧。
做中国人并不可悲，是这个政党令我们失望。
怎么跟人民日报的调查差那么远？
#一家之言#
我不愿意～
在那做的调查？香港还是内地？
垮掉的十年 //@舒富民:在那做的调查？香港还是内地？
剩下的8%是党员。
何必等到来生，今生就移民好了。//@舒富民:在那做的调查？香港还是内地？
每个人都有难处都有辛苦。。。
梁假和尚，请问样本群体是什么人，狗不嫌家贫，儿不嫌母丑，和尚不能嫌寺破。
人民日报的统计是中国只有1.5%的家庭不幸福[哈哈][哈哈][哈哈]
尊严、公正、希望，没有了，人就像行尸走肉！
果断做朝鲜人
一声叹息//@舒富民:在那做的调查？香港还是内地？
昨天还有一项调查统计是中国只有1.5%的家庭不幸福。
[咖啡][咖啡][咖啡]
[哈哈]//@戈培尔新观察1: 人民日报的统计是中国只有1.5%的家庭不幸福[哈哈][哈哈][哈哈]
我也不想做中国人
估计样本抽取方法有问题、部分中国媒体就这样、没看过调查分析的书却在那里瞎吠 ，负无穷！！！有本事、你就拿绿卡出国、别喝奶骂娘//@谢耘:何必等到来生，今生就移民好了。//@舒富民:在那做的调查？香港还是内地？
不做中国人，做啥人？还有更落后的啊。//@山居读易:昨天还有一项调查统计是中国只有1.5%的家庭不幸福。[怒]
不知道你们统计了另外的8%没？另外的8%是当官或官二代吗？@袁裕来律师 @记忆伤痕Climb @饿饭的小猪 @马克西姆2013 @凯凯恩特
chinese
[汗]仿佛。。。//@-木木空-: 做个链接，让大陆民众来投票看看！
公平，尊严，希望大部分都要靠自己去争取！ //@黑夜小狮子://@杀手到底冷不冷: 我没选择余地。可是我可以主宰孩子命运。
下辈子美利坚。。。。。。
在中国，投票和投胎的也是一样的道理 —— 不由自主！
来生去美帝的地狱吧!此生的指标已经让权贵们已经高风亮节的做牺牲占用完了
绝对不做！ //@哇嘎离贡:什么都不用说。
我也信！  //@复兴DE鱼:这个，我信。
我也不想做中国人
不愿意者千万别生孩子，连累下一代。
如果有来生，我愿意再做一次中国人，但不是PRC，是ROC。
我也这么想的
