好漂亮~姐姐加油欧~[兔子][威武]
早点休息！
姐姐。选爱你的人吧。那样能安安稳稳的过下去。[爱你]
选择爱我的人吧，爱着不爱你的人真的是太幸苦了。。。
还是选自己爱的吧，被爱但是没感觉
女人要对自己好点，选择爱你多一点的那个吧
晚安[爱你]
 @吴芳de  伪胞，你家小师妹发问了，你怎么看？
[爱你][鼓掌]
[思考][思考]
真喜欢你。。真喜欢@陈晓
我爱的人！凉凉520哈！
很难啊，一般是2个人，很矛盾。你怎么办呢？爱我的人，对于小环云的情况应该是这样的，不要贪心。@杨蓉的微博 @赵丽颖 @演员习雪
其实是个可怜的女人，我多喜欢她的，如果是我，我也做不到放弃
爱我的人[心]
[围观][围观]我爱滴人儿！
爱我的。。。。蓉姐,不,贵妃凉凉,皇桑对你这么好,您舍得这么伤害他吗~~~???嘤嘤~~~
去爱上爱我的他。
爱我的。。。人大了，就会自私一些。
会选择爱我的，至少不会受伤～～
我爱的那个。。。。[挖鼻屎]
爱一个人很累，但如果你没有刻苦铭心的爱过一个人，又怎会知道爱自己的那个人的爱？又怎会懂得珍惜？
我之前一直纠结这个问题，可纠结的太久了爱我的人走了
回复@小婳爱陈晓到天荒地老:该是你的就是你，不是你的又何苦强求呢!我选择爱我的人 //@小婳爱陈晓到天荒地老:我要我爱的人爱我。我相信我能做到！向皇上看齐，终有一天用心打动凉凉！
或许每个人都希望能和自己爱的在一起，但当现实大过感性时或许就会选择爱自己的了吧
如果是以前或许会选择我爱的 但现在一定会毫不犹豫的选择爱我的[爱你][爱你]
我要我爱的人爱我，我相信我能做到。向黄桑看齐！
如果是我面对皇桑跟阿湛两位如此优秀的人真不知道如何是好。
如果彼此相爱是奢侈的选择，我宁愿选择一个爱我的人，也许他会在以后平淡的生活中弥补我心中的痛
我会选择爱我的人！爱一个不爱自己的人太辛苦。
如果我够强能保护我爱的人'我会选择我爱的'如果我不够强'我会选择被爱
让我重新做选择的话，我会找爱我的
#杨蓉#就知道你会更博所以等到现在，好困，以后蓉妞要早点更啊，好了蓉妞晚安[睡觉]好好睡觉噢，最后说一句，选择自己爱的吧，最起码我会说：我爱过。。PS：要是蓉妞能回我的话，差不多今晚会睡得更好[嘻嘻][嘻嘻]@杨蓉的微博
或许，每个时期，会有不同的选择。
女人还是选择爱自己的人吧！！这样会幸福些吧！！如果选择自己爱的人，会很累的，！ 加油吧！不管爱与被爱，只要自己感觉幸福就好！   喜欢你演的贵妃 继续加油吧！！ @杨蓉的微博
@陈晓 @杨蓉的微博 @陆贞传奇 [思考]多么纠结的话题。元芳，你怎么看？[嘻嘻]
感谢爱你的人，因为没有人有义务一定要爱你，只要不违背自己的心就好，你爱的人如果他也爱你，那就是最好的，如果他不爱你就祝他找到自己的幸福@杨蓉的微博
回复@小婳爱陈晓到天荒地老:就是因为争取过才懂得是你的就是你的，不是你的就算你在什么强求也强求不来的 //@小婳爱陈晓到天荒地老:不争取就什么都没有，起码努力过了才不会后悔。
[泪][悲伤][悲伤]
我爱的人不爱我，我会试着接受爱我的人，如果做不到，宁愿等到一个相爱的~
选择爱我的人
我不会爱上不爱我的人，也不会被我不爱却爱我的人感动。所以爱是相互的。[爱你]
贵妃凉凉，皇上爱的是阿湛[偷笑]
520@杨蓉的微博
#杨蓉#  好美  好美
娘娘，你真的很漂亮！我觉得选一个爱你的比你爱的要好！与其彼此痛苦纠结，这不就是解脱么？娘娘，您说对不？[偷笑]
爱我的人[悲伤][委屈]
如果我爱的不爱我，那我会选择爱我的，至少以后也许我会喜欢上ta
唤云……你还是跟高演在一起吧   真正痴情的是你们两个
要是我爱的也刚好爱我就圆满了！[泪][泪]可是我知道这是最奢望的事了[熊猫]
我想我也会如唤云一般地爱着她的阿湛，永远不渝。
被爱的，我可以试着去了解他，这样不会觉得类
将我的前半生给我爱的人，后半生给爱我的人，爱累了，当然要找一个可以依靠的归宿。
#杨蓉# 爱你永远，等久久了，[黑线]我都老了，回我回我、、、晚安@杨蓉的微博 ，对于这问题，还没遇到呢，但我先会选你#我爱的人#
现实和理想总是会有差距的，最重要的是合适…
或许都不选，但我相信，只要我忘了那个爱的人，就会爱上爱我的那个人。
跟皇上走吧，[泪]虽然我知道结局他走了[泪][泪][泪][泪][泪][泪]现实的话喜欢你和晓，但是，剧里，皇上[泪][泪][泪]
我想初来乍到，刚刚懂得情爱的姑娘一定是偏于选择「你爱的人」，但是经过岁月的洗礼，要记得选择「爱你的人」才是更幸福~[羞嗒嗒]刚刚看了萧唤云，你的演技相当不错[赞]仿佛看到了霍成君的影子，为爱痴狂，为爱而死[伤心][落叶]
谁爱谁，这都不重要。重要的是和谁在一起是幸福的。好比天平倾斜了，就一直追逐着另一方，那当初的在一起的初衷就不一样了。局外人很难弄懂这会事，只有自己明白啊。
对了，今天是520，@陈晓 期待你的“我爱你”[思考][思考]@杨蓉的微博 //@蓉蓉在我们眼中就是女一:#杨蓉#就知道你会更博所以等到现在，好困，以后蓉妞要早点更啊，好了蓉妞晚安[睡觉]好好睡觉噢，最后说一句，选择自己爱的吧，最起码我会说：我爱过。。PS：要是蓉妞能回我的话，差不多今晚会睡得更好[嘻
美[花心]
放自己生路一条。。。。离去，不归。
爱你的，因为人都是自私的[爱你]
我突然很赞同你所说的。呵呵……//@Hi美好的明天:我会选择爱我的人！爱一个不爱自己的人太辛苦。
这个因人而异吧，不管怎样，能带给你幸福的那个人才是最值得选的。唤云的爱太决绝了，不留退路，何苦为了一个不爱自己的男人苦苦纠缠，看不到身边的幸福，这才是唤云的悲哀吧
以前总执着于我爱的人，无视一切其他男生。。现在想想也许找个爱我的人才会幸福吧。。晚安吧。。
[呵呵]我要我爱的人爱我，如果说必须有一方爱更多的话，我希望是对方 (10秒前)
选我爱的人～因为我有信心让他爱上我噢耶！[兔子]好厉害的样子哈哈。你呢你呢亲爱。@DAPi是薄荷味的
还在吧，今个儿520~，我又来了，夜猫子们
回复@杨蓉的微博:凡事不必太过勉强自己，顺其自然就好//@杨蓉的微博:回复@XY星月神话:真能做到是智慧，怕的是自欺欺人......
喚雲 好可憐[泪]
还是选择爱我的人比较幸福[害羞]
同意 //@明贞利:爱我的人
如果要走一辈子，大多数人会选爱自己的人，不过窝觉得看缘分吧，毕竟短暂的奔放青春，也是一种残缺美。[兔子]
选择我爱的,即使痛苦i,我也要奋不顾身,不让自己后悔
老公要找爱自己的，情人要找自己爱的，这样可以吗?你说我说的对吧?@杨蓉的微博  [嘻嘻][嘻嘻][嘻嘻][嘻嘻]
自然是爱我的人
昨t天大学聚会见到了生命里最爱我和我最爱的两个人，他们是很好的朋友，虽然开始有点紧，但是后来不知不觉的彼此关心起来。十几年没见很开心他俩越发优秀与帅气，现在三个人都有了可爱的宝贝和幸福的婚姻，婚姻合适第一位。爱我也罢我爱也罢，生命里位置竟然一样了。
很久很久以前，我以为一定得选爱自己的！因为至少对方是幸福的~不过现在我觉得既然会答应在一起就一定是自己也爱上了那个爱你的人！5月20日~希望所有人幸福甜蜜~[爱你][心]
会选我爱的人。然后努力让他也爱上我。
蓉姐，每天睡觉前都要来看看你，你说我是不是中毒很深呐@杨蓉的微薄
我会跟凉凉一样。
其实很简单，要看自己是有多想被爱@杨蓉的微博
如果不能彼此相爱那就选择被爱也是一种幸福的。//@最爱薇笑_yy:很久很久以前，我以为一定得选爱自己的！因为至少对方是幸福的~不过现在我觉得既然会答应在一起就一定是自己也爱上了那个爱你的人！5月20日~希望所有人幸福甜蜜~[爱你][心]
爱我的人。
 @杨蓉的微博 呜呜呜。。。蓉，我真不容易，抢到楼了。今天还得上课呢，我坚持等了。因为平时上课抢不到。。真没白等啊。。记得给我邮签名照哦～而且我抢到好多次了呢，可以有你说的精美礼品吗？期待哦～希望你越走越顺喔～520【*^_^*】
雖然被愛是輕鬆的，但我還是選擇我愛的，愛情里沒有那种沉重的，苦澀的，就沒有那种『刻骨銘心』的幸福感了。而且我沒先喜歡上他，他再喜歡我，我心裡很難找到幸福感的。只有選擇自己喜歡的才是最幸福的 //@梦女孩-1205:被爱的，我可以试着去了解他，这样不会觉得类
我对爱情的定义是相爱.要有互动的.没办法坚持那种只有单方面的爱很久很久.会尽力争取.但如果无论我怎么坚持对于对方而言都只是负担.放开手吧.@杨蓉的微博
但願兩廂情願
唤云是个幸福的女人，我们都希望她和黄桑白头到老呀！珍惜眼前人哦！
面对爱你的人和你爱的人，如何抉择。对于年轻人来说多数会选择后者，而对于有人生痛苦经历的人来说应该选择前者。
天蝎座的人你又會怎么选！？
或许我们开始会不顾一切的追求我们爱的人，可是时间久了，累了，伤了，痛了之后我们就会慢慢放弃了    而且就会看到爱我们的人对我们的好   最后就会选择爱我们的    就像凉凉和黄桑    不是么？
如果是以前我会选爱我的人可现在............
通常跟唤云一样，执念的永远是我爱的人，也许到了人生的某个阶段，才会理性下来，选择爱我的人吧
选一个爱你的人 然后慢慢爱上他 最后相爱 至于那个你爱的人 无论你如何执着 如果他不爱你 你们永远无法相爱 不是么@杨蓉的微博 @陈晓
回复@杨蓉的微博:女的'[哈哈][哈哈][哈哈]哈哈'没想到你会回复我啊[爱你][爱你][爱你] //@杨蓉的微博:很有责任心，你是男生吗？ //@谁对我好v我就对谁好:如果我够强能保护我爱的人'我会选择我爱的'如果我不够强'我会选择被爱
不知道，未来的事谁也不知道，况且心中的执念不是说放下就能放下的。你呢？@杨蓉的微博
😡焕云不要跳了！你的高湛亲阿贞了！你还胆起咋子
晚安，蓉妞[爱你][爱你]
兩個都不要，努力找尋愛我的和我愛的[偷笑][偷笑][偷笑]@杨蓉的微博
当然选择爱我的人
凉凉〜会选爱我的人么？[抠鼻屎]@杨蓉的微博
选我爱的人 即使遍体鳞伤
偶會選擇我愛的人跟她廝守一生
现实中只要在婚礼的那天做了选择就不要犹豫，因为选择同时背负了责任。剧中的错综复杂各种恋到现在为止还没有看到任何一个人是真正开心的，都在玩一个忽悲忽喜的状态，世人看来煞是好看，不过如果都是喜那就没今天的收视率拉！[嘻嘻]
选择爱你旳人[得意地笑]
如果我爱的人不爱我那就选爱我的人
爱我的人，这样会幸福
人，大多选择自己爱的！因为爱，才不会来计较，因为爱，才心甘情愿的付出。虽然，太累，太痛！
选爱我的。怕只怕一腔孤勇换来两人的悲剧。
我选我爱的人，可是又能怎样呢？！爱情，不都得两情相悦吗…
想太多会累！珍惜眼前
选择个爱你的人……这样即使随着时间的变迁他的感情逐渐变淡、你也不会有心痛的感觉。
如果你够强大就选择你爱的人。如果不够强大就选择爱你的人[鲜花]
选自己爱的太累了
被爱是幸福[可爱]选择爱自己的女人才是聪明的[心]
我会选择爱我的，爱情不是用来过日子的。
当然是爱我多一点的[心]
我愛旳让他幸福，愛我旳我让他幸福[笑哈哈][笑哈哈]
相爱的人在一起很不容易，被爱呢？在一起，更多的是来自感动。无论怎样，被爱也是一种幸福。至少他心里有你的存在，有时候你爱的人，他心里不一定有你。
最终应该会选择爱我的人，因为爱人太累太辛苦！
我不知如何抉择？因为我没遇到啊
首先选择我爱的，前提是也得爱我[哈哈]今天520，凉凉，我们爱你[爱你]
520[爱你]
我会选择爱我的人，因为被爱比爱人幸福。。。。[玫瑰]
凉凉 你就从了黄桑吧。。。
我更愿意选择自己爱的那个人，但个中曲折也只有自己能够明白。
凉凉，毅然选择爱你的人了。
[思考][思考]   选择被爱会比较幸福   嘿嘿
爱我的人！
我会选择我爱的又爱我的人 但如果两者只能选其一的话我会选爱我的人。。。
如果爱我的人很爱我。而我爱的人不爱我。我会选择爱我的人。
#请插入话题名称#
爱我的[爱你]
我会选爱我的人
[gst耐你]
可以选择爱自己嘛？这样会简单点！！！！
当然选前者，那么好滴黄桑[好爱哦]
好难选[抓狂]但我想我应该还是会选爱我的
我会选择爱我的 相信我会慢慢爱上他
两者可以吗？
很难抉择！
首先选择我爱的，前提是也得爱我今天520，凉凉，我们爱你//@灵鹫魔女_西毒焚尘: //@杨蓉粉丝后援团: 首先选择我爱的，前提是也得爱我[哈哈]今天520，凉凉，我们爱你[爱你]
这真是个两难的问题。。。[思考][思考][思考]
[BOBO爱你]美惨了~~~~~~~
与其去奢望那些得不到的，倒不如好好珍惜所能拥有的，若我，毫无疑问的选择爱我的！可剧情总是不随人愿，但这样才虐心嘛！
我爱的，我是m[哈哈]
[心][心]
#杨蓉# #杨蓉#
爱人太苦太累了。。要学会爱自己。。同意选择被爱。。
如果是我 我爱的人已经不爱我了 为何不珍惜那爱我的人呢 凉凉 果断选皇桑啊[嘻嘻][嘻嘻][爱你]
面对爱我的人和我爱的人，我会选择我爱的人；但是面对尊严和爱情，我会选择尊严。[心]
爱你的，你爱的。我选前者，至少他们对你一心一意！
只有两种得话，只能选爱自己的了，那样不会太累#杨蓉#
蓉妞，我爱你，5201314#杨蓉#@杨蓉的微博
没法抉择，选择适合我的！
[爱你][爱你]好美丽
他的爱很无私 //@艳子_15627:选择我爱的,即使痛苦i,我也要奋不顾身,不让自己后悔
如果不能彼此相爱，那我就谁也不选，只享受一个人的地老天荒！[微风]
年少时总不甘心多半坚持选择我爱的那一个，直到被骗被背叛被伤害才感觉到爱我的那一个多么弥足珍贵。然而世间情感总是难以琢磨，难得两全，选来选去总有遗憾
这个很难选！要看情况而定！
我选爱我的人。
今天520~~凉凉，我爱你哟~~~//@杨蓉粉丝后援团: 首先选择我爱的，前提是也得爱我[哈哈]今天520，凉凉，我们爱你[爱你]
感情很难抉择，有时候不是我们能掌控的，希望你的感情之路可以简简单单的，可以很幸福
当然选择爱我的人啊，那样才会是一辈子的幸福！如果那个你爱的人不爱你的话，那不是很痛苦？凉凉，你快看到皇上的深情了吧！@杨蓉的微博 @乔任梁[爱你][爱你][爱你]
凉凉万福金安[爱你]你会有个你爱他,他爱你的人的
我爱的？爱我的？
当自己被爱的人伤到极至，无法挽回，连尊严与骄傲都要失去，那么不必继续，这样的人也不值得，看看爱自己的人，与自己同样的痴心，倘若你觉得他真的很好，那么累了的话，寻求宁息与安心，相信他一直都在你身后，只等你入他的怀抱，不要让他因为自己的犹豫不决留下背影，世上能寻找到一个觉得很好又爱自
美妞[爱你]
我想每个人都想选择自己爱的人
选择爱我的/这样我永远幸福的
被愛才幸福，愛一個人太深終究會傷了心碎了情！
如果爱我的人，我也能爱他，那是最好的。。也会是最幸福的！！
 @骨骨有点小矫情 @林琼琼要吃遍天下美食 @拉莳呱呱 我希望我爱的人也爱我[爱你][爱你][嘻嘻][花心][落叶][鲜花]
凉凉  520[心][心]爱你
我 爱 的。再选一次一定选我爱的。我爱你你听到了没。
520#杨蓉# //@杨蓉粉丝后援团:首先选择我爱的，前提是也得爱我[哈哈]今天520，凉凉，我们爱你[爱你]
选择爱你的人，而不是你爱的人。
选择爱你的。@冯妖妖要逆天
好美[心]
美美的[心]
选择爱你的人 因为这样你会很幸福
虽然很想选我爱的人，但是如果真的丢了。。我还是选择平平淡淡，我爱的人。
这是个很难选择的选择题`我也在这两个之间徘徊着[抓狂] [抓狂] [抓狂] 
这张很美。。。[花心]如果那个我爱的人不爱我的话，我会去争取一下，如果他真的不爱我，我会放手，但是，如果两个情况都不一定的话，我会选择爱我的人。。
我也不知道呀、听从命运的安排吧、由不得我选
回复@杨蓉的微博:吃完饭睡个午觉，话说昨晚2点多才睡，有些磕睡哎。。在拍戏么？//@杨蓉的微博:回复@谦谦xiaoxiao:[嘻嘻]
凉凉，肯定是皇桑呀~
抉择     两个都不要
得不到的永远在骚动,但是我还是选爱我的
如果我爱的人不爱我，我会祝福他，试着去接受爱我的人。。。
选择相爱的，被爱的，绝对不选单恋，一厢情愿的给自己找苦吃。
凉凉当然选择爱你的人呀！你爱的人只会给你带来伤害，爱你的人只会不断的对你好，所以凉凉你还是从了黄桑吧！@杨蓉的微博 #杨蓉#
其实对于和你爱的人在一起还是爱你的人在一起 我一直不知道答案是什么 但我决不会和不爱的人在一起 我会努力让我爱的人爱上我不是靠感动他 如果不行那我就一个人好了
凉凉，希望下次和晓哥拍，不要再虐啦！[爱你][爱你][爱你]@陈晓
我爱的人可能会随时间流逝渐渐不爱,爱我的人也会随时间流逝渐渐爱上...我相信时间是良药
爱我的人[心]
2013   520   1314    你懂的    幸福哦//@彬果果8023:[思考][思考]   选择被爱会比较幸福   嘿嘿
哈哈 来个爱的抱抱 蓉蓉看时间的说
好难选择……
其实 爱你人的也是不错的选择    凉凉    黄桑这么爱你   你真的真的可以心软啦 融化啦
凉凉快更博，今天520，再说一句我爱你
520 蓉蓉
我爱的。//@moment-黑白:选择爱你的。@冯妖妖要逆天
那也得看对方值不值得我去做抉择^^
高湛真的不值得~好喜欢看娘娘和皇上的戏~~~看到现在不太喜欢阿贞了，她老是不理解不体谅高湛，看似处于下风，但老是端着架子等高湛找她难道不是仗着他喜欢她吗。。。
其实唤云也挺可怜的，[泪]深表理解凉凉的做法[爱你][爱你]
一定是愛我我也愛的
我爱而又爱我的人。。。
我会选择我爱的。。。
回复@张玮high5:我想了想，愛得多的一方一定是受傷的一方，愛的少的一方一定是痛苦的一方，平衡很重要，要么乾脆大家都不愛，要么都很愛[伤心] //@张玮high5:必须有偏重的呢? //@淨土燚心:一定是愛我我也愛的
希望唤云好好珍惜皇上
520，唯爱蓉蓉！[嘻嘻]
不管选择哪一个，选择了都不后悔。图真的很美。
男人么选一个你爱的，女人么选一个爱你的[抱抱][抱抱][抱抱]
@Mizusayaka 你呢，我想选爱我的人~
回复@幸福-往前:突然觉得你说的很对，貌似身边的人都是这么选的。女人好悲伤。。。无奈[泪] //@幸福-往前:男人么选一个你爱的，女人么选一个爱你的[抱抱][抱抱][抱抱]
选爱我的〜
加油加油[给力][给力]杨蓉当前人气指数:http://t.cn/zYBZuo2，，，请亲们动动手@小胖群为了杰艺备战高考 @CindyCX不喜欢下雨天 @江艺WhiteHyacinth
凉凉好爱你，和黄桑在一起吧！
人生有你就够了。。。
爱我的丫~
宁愿选择我爱的。和一个不爱的人在一起生活何苦呢？
为蓉蓉涨人气！快来点！@素格心梦@蓉晓之家@北晨浅Say@Caro1633果果@kivaya//@蓉蓉在我们眼中就是女一:加油加油[给力][给力]杨蓉当前人气指数:http://t.cn/zYBZuo2，，，请亲们动动手@小胖群为了杰艺备战高考 @CindyCX不喜欢下雨天 @江艺WhiteHyacinth
其实我觉得和一个人呆久了，也会渐渐喜欢上彼此的，更何况他会对你很好，所以我选择爱我的人[兔子]
我会选高演，因为高湛代表的是萧唤云所有的不甘心和执念。
小师妹更博了、么么哒〜[心]
[心]//@Miyan幂糖真爱_沫欣欣:小师妹更博了、么么哒〜[心]
图收了 @唯爱陈晓杨蓉 //@Miyan幂糖真爱_沫欣欣:小师妹更博了、么么哒〜[心]
#520#凉凉我爱你[爱你]//@杨蓉粉丝后援团: 首先选择我爱的，前提是也得爱我[哈哈]今天520，凉凉，我们爱你[爱你]
恩......
我永远爱你~[心]蓉蓉~
我选择爱我的人
爱我的人！[挖鼻屎]//@杨蓉的微博:我们都是娑婆世界的众生，对情爱有着难以抗拒的执着。看着唤云，我想问问大家，面对爱你的人和你爱的人，你会如何抉择？
[花] [神马]
爱我的人。
我会选择爱我的人[心]
我会毅然决然选择爱我的人。
我会选择爱我的人
最好是爱你同时被你爱的，如果没有，现在的我选择我爱的[思考][思考]
如果我爱的不接受我，就选爱我的，人生仅比一会，为何不为自己而活??????
自然是爱我的人，其实原本唤云是最有资格获得幸福的女人，是她自己的偏执让自己活得辛苦了。
都不选择，因为我爱的不爱我，没办法选他，而爱我的我不爱，也选择不了，因为过不了心里那关
当然最好是两情相悦的啦。不过如果非要做一个选择会选择爱我的人，可能这个选择有些自私。但是女生选择被爱才会幸福。看了陆贞传奇，我其实并不欣赏男主高湛，如果选择我会选择皇上这样的男人。高湛才是自私的。唤云跟皇上都是可怜的人。
哈哈，蓉蓉如果是你你会如何选择呢？？
还有忘记告诉你了，非常喜欢你蓉蓉。就是因为你的萧唤云才关注陆贞的。坚持自己。祝福你！
我会选爱我的人。虽然比起没人爱，不会爱别人更可悲，但如果连爱我的人都失去了就什么都没有了
看看什么才是真正有学问的人，不像那谁，整天只会装。。。@千鸟飞凌
爱我的。蓉蓉，520~[爱你]
选择爱我的！[害羞]
这张的杨蓉真心好看..
爱或被爱，都不如相爱❤❤❤碎了，安！🎀🎀
因为我爱你所以我爱你。[心][爱心传递]蓉蓉要幸福。5.20
真是不知道呢
艰难的选择题！！！看情况吧，如果像陆贞传奇一样，我会选择爱我的人，拍死我爱的人！！
可惜，我爱的人不在我身边，一寻寻觅觅，不知在何处？有时一个人挺好的@杨蓉的微博 @任泉 ……
皇上终于把凉凉搞到手了，表示可以弃剧了，不过还是要坐等生娃～陆贞告诉我们，你不惹谁不代表别人不会惹你～沈碧那个贱女人现实中会混的很好的～按陆贞这剧情，嘉敏mm摔一跤就挂了，这不科学，有个靠谱的师傅是有多重要～皇上是个好孩子啊～玲珑背叛陆贞啊，作者这是要众生云云看透生死看透你啊～
我选择我爱的
选黄桑！！
不知道吧，因为从来都不可能鱼与熊掌兼得[抠鼻屎][抠鼻屎][抠鼻屎]
自己愛的太辛苦，被愛也不珍惜。互相相愛最長久[心]
是啊'难以抉择'有点佩服唤云啦'为了爱'不顾一切……
凉凉你美爆了，喜欢你。我应该会选我爱的
520[心][心][心]
是啊[伤心]
爱生活爱蓉蓉[花心][花心]
这张照片好美～说的话也好有哲理，不愧平常都在看金刚经之类的啊。
[心][伤心]
蓉蓉，我觉得最好莫过于爱你的你也爱，其次是你爱的，最后才是爱你的。因为人是一种奇怪的生物，跟你爱的人在一起是真的不可能了才会去选择最后那个爱你的。没有被拒绝得很彻底，人是不会放弃的。
男人往往會選擇自己愛的人，因為心甘情願盡自己所能去讓愛的人幸福。女人往往會選擇愛自己的人，因為付出愛比得到愛辛苦太多。
选择爱我的~你们呢？
[晕][晕]//@JOECY一念天堂地獄:男人往往會選擇自己愛的人，因為心甘情願盡自己所能去讓愛的人幸福。女人往往會選擇愛自己的人，因為付出愛比得到愛辛苦太多。
选择爱自己，但自己对ta又有好感的人…
宁愿一个都不选。
好难回答你是怎么选择@杨蓉
彼此相爱，否则都不会选，我会选择离开！[抓狂]
我发现陆贞传奇越来越狗血，不是45集的剧，变成要五十几集，昨天除了看我们家凉凉，其他真心看不下去了，如果晓晓的深情是对凉凉该多好呢
话说，蓉蓉的粉丝增长速度好慢啊，隔壁的翻倍都不止了，心痛中。。。[泪]
爱我的与我爱的，都是同一个人
#杨蓉#//@杨蓉粉丝后援团: 首先选择我爱的，前提是也得爱我[哈哈]今天520，凉凉，我们爱你[爱你]
蓉姐，加油@杨蓉的微博
[嘻嘻][嘻嘻]我喜欢娘娘啊，陆贞我看不见啦
好喜欢你的清新感~也因为你的话，更加喜欢你~~
我会选择爱我的人····
内心强大的选择自己爱的人，内心不强大的选择爱自己的人。
爱你的人肯定跟你一条心，你爱的人不一定跟你一条心。 爱你的人会为你改变，你爱的人不一定为你改变。 爱你的人你付出一点点他会很开心，你爱的人你付出很多他不一定开心。 爱你的人努力让你爱上他，你爱的人努力让他爱上你。 情投意合，两情相悦的感情很少，要懂得取舍。
爱我的，选择我爱的赶脚是条不归路，太苦了，唤云不就是么？皇上多好，阿湛害的她好苦
我爱的人。只能说宁为玉碎，不为瓦全
爱我的人我不爱，我爱的不爱我也不值得我爱。
太难选了！
无论是自己愛的还是愛自己的，只要还有愛就行啊，活在当下最重要[爱你]
我会选择那个比爱自己还爱我的那个男生。
不明[汗]
爱我的人[爱你]
选择爱我的人。。。女人缺乏安全感哇。[可怜]
難以選擇...看自已愛對方有多深.^^
我爱的人，得不到，如果选择爱我的人，过不了自己这关，所以，，，要做好自己，等待把握属于自己的爱！
宁愿为所爱的人守一辈子，一个人，也想做给爱自己的人施舍爱的拧巴人
以前我会毫不犹豫的说选择爱我的人，现在不清楚……
选择我爱的人，开心与不开心，都心甘情愿
[心]有意思！
选爱我一生的…喜欢你们的演绎
女人这辈子，还是找你一个爱自己的人，你爱的人不在爱你，这样只会让自己心痛！
@jjj3jjj @ruby旭旭 好像游游噢…  
我爱的[衰]
我现在会选我在意的人
跟我爱的谈恋爱？跟爱我的人过一辈子？还是跟相爱的过一辈子吧！lcc
其实不需选择，因为痛了便自然放下。
l额~~凉凉~你的裙子破了呵呵~~好吧我在瞎说哈哈哈
爱我的，因为我是女人。
选择爱自己的
两个都选，可以不[偷乐]
我会选择我爱的人，即使遍体鳞伤，也不会改变最初的自我。
至少现在还是会选择我爱的 至于未来的想法交给未来的我去抉择吧。[xkl期待]
怎么每次一打开就是你的web啊~~ [吃惊][酷] //@周小尐-小姐:[心]
美美美美美美[爱你]
美美的，越来越喜欢这个信佛的姑娘了，你的努力，别人会看的到
当然是爱自己的人呗
我个人还是会选我爱的人
我爱的[可爱]蓉晓才是王道
@Dawn--Tang   突然喜欢小师妹了！
我当然选我爱的人。
芭蕾女孩！！！
一切都好像，还是接受不了不爱的人，不肯放下深爱的人。就这样单着吧。
loved  me
这种选择未免……
这张真的看出跟陆贞很像了[可爱]
我会选我爱的,即使他不爱我
爱我的人吧
我会选择我爱的那个人，也许都会说选择爱自己的可是事实往往做不到，那就接受现实，我只会选择我爱的我办法骗自己的感情和爱我的他
这张美丽~~~
我选择爱我的，那样才会幸福，女人都是因感动而爱，爱你的人会给你带来无尽的感动。到最后你会因为这些感动慢慢爱上那个爱你的人。如果选择你爱的，那么你只会痛苦，自找苦吃，到最后不但什么都得不到，反而失去更多。
理智上后者。。
 无法抉择
凉凉这张美爆了哇！！
哈哈哈哈哈哈，选择爱凉凉哈！
这是个纠结而又困扰的问题～元芳，你怎么看？[哈哈]@小猪浅吟菇凉 @蜜斯小J   
总想用尽一切力量守住自己的爱情.....或许，被爱是另一种幸福！
以前我说过选择：我爱的人！但是随着时间好像不一样了：现在我会选爱我的！就像高演和唤云一样！因为当你发现你爱的人，完全不理睬你，不为你所动，在他眼里看到的你的爱是廉价的！对于有些爱是需要等待的，但不是人人都愿意等！所以你爱的人不一定值得等待！世界上值得爱的还有很多！不要为一人等待！
我也不知道啊，能不能告诉我呢？
还是相爱的 [熊猫] 比较好~~~
这张好美啊
情有可原的反面人物，其实很心疼她...
如果是我的话，我会选择我[心]的人[笑哈哈]
这的确是个问题！[思考]
我压根儿就不会去爱一个不爱我的人~哈哈~不用选了~从一开始就不会让这个选择发生~ps:当然瓦也不一定就会爱爱瓦跌人~
是个问题 [思考] //@老幺小萌:这的确是个问题！[思考]
不仅魅力而且气质。连发问都侵透着智慧和哲理（☆_☆）你可以变得更完美@陈晓 @杨蓉的微博 @何炅 @杨蓉的微博
 @王敏WMin狂想曲 @晓丽000 @恋上早春那抹绿 @忘不了妞zxy @小小哲子Pisces5203
一定选爱我的人，可惜没有机会了！
成全你爱的人
我永远支持你杨蓉姐姐[互粉]
爱我的！！！凉凉呢！！！陆贞里，凉凉选了爱自己的，并且也爱上了他
[bm可爱]
@疯疯疯疯子LL @左耳bye-bye [围观][围观]
被爱是幸福的，但我想爱人更幸福
爱和被爱，你选哪个？
我选我爱的[爱你]
裙子怎么了(⊙_⊙?)
曾经我的回答是我爱的人，现在却会选择爱我的人。因为在这个世界上有人爱我，有人欣赏我的优点和缺点，有人愿意分享我的快乐，共担我的悲伤，愿意守着我，护着我，宠着我，理解我，支持我，不是最幸福的事么。我会努力去爱爱我的人，因为我爱的是“你爱我”。
我会选择我爱的
唤云的选择是对的！
祝世界上所有青梅竹马永远幸福。//@RongTing_喬: 我会选择我爱的
找个你爱的人谈场让自己低到尘埃的恋爱吧，再找个爱你的人一起走进婚姻的围城过细水长流的日子。。。#杨蓉#
