都转战微信了
渣浪会删你们的！[阴险]
现在微博确实少了很多
[围观][围观][围观]
估计都不止
都没有新鲜的玩意了，能不降低么？
 @半岛晨报
明显，不过反而清净了
有感觉。。新活跃的平台在哪里?
大量学生进入，只会把微博变成另一个人人，而新浪竟然傻帽般的对此喜闻乐见。我想，以后微博会被偏媒体属性的产品取代，偏社交的产品无法适应主流价值观的需求。
现在都去用朋友圈啦！靠微博吃饭的企业，再不找出路就要倒闭了[挖鼻屎]说的就是你
呵呵，任何一个产品都有生命周期。除此以外，补充一些身边朋友共同的感受：微博用户水平参差不齐，充斥着戾气、暴力、负能量、功利……这是普通用户远离的重要原因之一。
外事用微博，内事用微信
微博逐渐剩下意见领袖，微信的隐私度高，交流互动方便
社交媒体平台的活跃度依赖于天灾人祸重大事件和一些话题类节日。
我现在玩微博的时间也越来越少了！因为我只要晚上躺在床上看一看热门微博就可以知道今天发生了什么。微博越来越像大V的媒体……自媒体赶脚越来越淡化……
越乱的地方对人的吸引力越小，微博现在就是如此。越纯粹的圈子越来越获得更多人的加入，知乎就是如此！
主要还是看你玩微博更关注什么。是身边事还是国家大事还是天下大事？//@求职在大学: 我现在玩微博的时间也越来越少了！因为我只要晚上躺在床上看一看热门微博就可以知道今天发生了什么。微博越来越像大V的媒体……自媒体赶脚越来越淡化……
我感觉微博快挂了，大家都是光看不发。新浪还想出了私信发新闻的馊主意。[蜡烛]
没有去挖，就说数据没有。哈哈！//@大创艺才子:主要还是看你玩微博更关注什么。是身边事还是国家大事还是天下大事？//@求职在大学: 我现在玩微博的时间也越来越少了！因为我只要晚上躺在床上看一看热门微博就可以知道今天发生了什么。微博越来越像大V的媒体……自媒体赶脚越来越淡化……
微博、微信，下一个是什么？到最后会不会还是觉得传统媒体好
干嘛把微博的活跃度数据跟微信联系起来。要对比，把微信活跃度的数据也拿出来对比啊。用微博的数据和对微信的直觉来比较，是不是很好玩。。。
这个快速变化的年代，可以想象
只是看看了
虎嗅知微可说都是通过微博成长起来的，典型爱之深责之切。
爱之深，恨之切。//@vinW:虎嗅知微可说都是通过微博成长起来的，典型爱之深责之切。
@_I_O 做得不错～
从活跃度数据，可以得出的结论有： 1、社交媒体平台的活跃度依赖于天灾人祸重大事件和一些话题类节日。而周末（众多小波谷）和长假是明显的低潮。 2、社交媒体平台的活跃度已经降至2011年初的水平，距高峰时期持续下滑超过30%。
【新浪微博活跃度已经降至2011年初的水平，距高峰期持续下滑超过30%】
新浪急于商业化的压力推波助澜！
“微博越来越不像自媒体，越来越像大号媒体”此话在理！
数据图确实可以明显看出来了，就自身来说，4月底，手机卸载了微博，换成了新闻客户端+微信。微博也就偶尔PC上搂一眼，基本潜水状态了。。
我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
昨晚我在办公室和习近平主席通了电话。我们用中文谈了半个小时，讨论了一些中澳，亚太地区和国际方面的重点。我和习主席都很重视我们两国的双边关系。我也借了这个机会邀请习主席明年来到澳大利亚访问以及参加在布里斯班举办的20国集团领导人峰会
李总，我来了，快来接驾。
[xb压力]李总，有没有你闺女的照片给我看看，我比较感兴趣的是你闺女跟你像还是你老婆像。估计跟你像，挺漂亮的
 @李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止
思考！ //@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停
@李开复: 我对微博“谨慎乐观”1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事5）下滑趋势已经停止，现在平稳
快节奏 //@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停
有热就有冷。 //@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势
1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
开腹到了终南山上，碰到了霍都。 霍都说：“如果你在十招之内夺我扇子，就算你赢。” 开腹答应了。霍都大笑三声，把扇子撕了。
确实少了1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
我在钱包里放了一个安全套，已经放了十年了，一直都没有用上，就在前几天，我有了非常强烈的预感：这个套子在这个周末绝对会被用掉！然后昨天，我的钱包被开腹偷了。
有道理 //@李开复:我对微博“谨慎乐观”：1）微博无疑将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止
水果店里，一妹子正为吃不完整个西瓜而老板不愿意分开卖而烦恼。 “打开，我买一半。”我跟老板说道。 妹子抬头看我，幽暗的灯光下可以清楚地看出她眼中饱含着感激，“谢谢，你真好！”接着付钱扬长而去。 这个故事告诉我：弱女子被恩公搭救感动不已感激涕零，最终以身相许的故事都是童
支持微博做新媒体，不是很支持做社交[思考]//@李开复: 我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微...
@李开复 我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事。
女人怕胖、怕丑、怕老、怕没人疼； 开腹怕穷、怕穷、怕穷、怕穷。
 @李开复: 我对微博“谨慎乐观”：1微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事5下滑趋势已经停止，现在平稳。
小马哥威武！//@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势
喜欢上微博看新闻//@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态降温不是坏事，5）下滑趋势已经停止，现在平稳。
我觉得最重要的是微博上不要有那么多广告，被广告刷屏让人没有上微博的欲望。//@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最
开腹妈妈生病了，小开腹看着病床上妈妈憔悴的模样，心疼得大哭：“妈妈，你快点好起来，千万不要离开我呀！”开腹妈妈感动地说：“乖孩子，你如果不是乌鸦嘴该多好啊…”开腹妈妈，卒。
 @我的印象笔记
同意！//@李开复: 我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态降温不是坏事，5）下滑趋势已经停止，现在平稳。
@李开复: 我对微博“谨慎乐观”：1微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2微信霸占社交平台后，微博反而能更专注媒体特性的发展，3电子商务和阿里的合作将提供财务基础，4微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5下滑趋势已经停止，现在平稳
@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现
：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
[打哈欠]
没营养，造谣成风，语言暴力，再不管理，关门大吉
微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
我才刚开始呀
气温直飙40度，酷暑难耐，打个伞吧，开腹是大老爷们，显的太娘，不打伞吧，流汗把开腹妆都弄花了……
我补充点：新浪读书频道未来几年会发展很快～看好李开复未来半年内荣登粉丝榜首，到时候挖坟～
[赞]微信的不限字数，可称泛滥成灾了！[怒] //@李开复: 我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时有不健康形态购买粉丝、天价转发等。
現在微博确系下降了不少，过去新浪很紅火，现在就是，，，，，，。 //@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形
对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
谨慎乐观！ //@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已
其實下滑是好事，太多購買粉絲，還有花錢轉發，對我來說微表博與微信功能還是不同，微博是媒體可以得到資訊或是自己要發佈資訊的平台，微信則是與朋友聯繫最快的平台
回复@消逝舞者:有多赞呢 //@消逝舞者:回复@好男人苏州造:你太攒了
:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
因为开复兄，我继续坚持。//@李开复: “谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态降温不是坏事，5）下滑趋势已经停止，现在平稳。
为所烦恼? 给自己最后一个机会 这是一个全新的电子商务平台 这是一个2013年最新的网络商机 这是一个即将引爆全球华人市场的超赞商机 至尊俱乐部完全免费注册体验90天 免费培训·免费注册:http://t.cn/zQwN3FA
不成熟→现证！[呵呵] //@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）
开腹问大师：“大师，我女朋友虽有优点，但缺点让我难以忍受，怎样才能让她只有优点没有缺点呢？” 大师笑答：“方法很简单，不过若想我教你，你需先下山为我找一张只有正面没反面的纸回来。” 开腹略一沉吟下山而去，很快又上山来，递给大师一张“人民日报” 。 大师从此遁入空门，不再过问世事。
我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
平稳发展且更为理性 //@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉
“知微主要通过对粉丝大于1万的新浪微博用户的微博发博量与转评量进行统计、分析”，这个方法问题太大了吧...@_I_O ,@李开复 老师有没有考虑过？2年前1万粉以上的用户都是什么人，现在是什么人？用这种明显被稀释过的数据比较能说明问题才怪呢...
比腾讯微博差多了，也不整顿整顿…… //@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降
#AD2.0观点#//@李开复: 1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
@李开复: 我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止。
我“在我心里，你就像个大大的苹果。” 开腹“讨厌，是说我脸儿红又圆吗？” 我“是说，我要削你。”
只用微博！//@李开复: 1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
原来不只自己，身边的朋友都很少更新了。。[困] //@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价
:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
是。现在更喜欢用微信了
正确。//@李开复:1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已停止现平稳。
对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
现在可以玩的比较多，腾讯微博好像比新浪微博方便，它是与QQ同步的，不需要注册，玩微信的也多，所以玩新浪微博就少了
李开复: 对微博“谨慎乐观”1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳
同态度 //@李开复: 我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势
1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
微博上市，你会买不？我不会买//@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，4）下滑趋势已经停止，现在平稳。
1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
貌似是没又有开始那么火热了//@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）
我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
微博还是有生命力的，我就不怎么喜欢微信，摇来摇去的，搞嘛
1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
圈子（微信）和大字报墙（微信），是两码事……//@李开复:我对微博“谨慎乐观”：1）微博无疑将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信占领社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博有许多不健康形态。@奇奇宝贝1201
真的有！ //@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经
不能做到实名制确实就是一个缺陷。
李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2微信霸占社交平台后，微博反而能更专注媒体特性的发展，3电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
老李评价的好客观啊//@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态降温不是坏事，5）下滑趋势已经停止，现在平稳
 @李开复:我对微博“谨慎乐观”微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
//“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
李开复: 我对微博A“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势。
李开复先生: 我从来不要粉丝,只是微博好玩,大家看看我的另类消息,还有我看看你的好朋友也许成为我的爱.
有道理 //@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停
谁能告诉我爱情公寓4什么时候放^.^ //@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温
我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
 对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
我就是新用户，感觉不错，各家微博若能共享就更好了。 //@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝
 @凌凌寺
李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事5）下滑趋势已经停止，现在平稳
刚玩微博，两三天才上一次，看来是我该回火星了。微信我从来没觉得有意义，下载三分钟就删了……
新浪微博已被公知搞的乌烟瘴气，犹如一个【公猪国】。好多人都不爱看了。//@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健
特别同意第二点 //@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋
//:微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
李开复: 我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事5）下滑趋势已经停止，现平稳
专业 //@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）平稳。
渐趋成熟，故步入平台期。//@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，
微博来到人民到，吓死邪魔真理笑。新浪缘何走下坡？禁言加密还封号！[偷笑] //@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多
如果新浪微博和新浪博客上的智者高士再集中一些，各类原创作品百花争艳万花齐放，真才实料的知识再多一些我相信微博平台的影响力会越来越大。我一直把它当做一个学习借鉴的平台，通过灵感激发和联想创意，最大潜力的挖掘了自己在文案策划和文学创意方面的天赋。与高人为伍，你才能获得更多的人生智慧！
微博离我们老百姓越来越远，慢慢淡出！ //@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）
开复哥说话总是那么给力
对 //@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论2）微信霸占社交平台后，微博反而能更专注媒体特性的发展3）电子商务和阿里的合作将提供财务基础4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事5）下滑趋势已经停止，现在平稳
同意@李开复:我对微博“谨慎乐观”：1微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2微信霸占社交平台后，微博反而能更专注媒体特性的发展，3电子商务和阿里的合作将提供财务基础，4微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5下滑趋势已经停止，现在平稳。
@李开复: 我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事5）下滑趋势已经停止，现在平稳
4000万粉丝，这条微博40分钟不到两百条转发，活跃度正常么？//@李开复:我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展...5）下滑趋势已经停止，现在平稳。
我对微博“谨慎乐观”：1）微博毫无疑问将成为中国第一媒体平台，提供实时新闻、多观点评论，2）微信霸占社交平台后，微博反而能更专注媒体特性的发展，3）电子商务和阿里的合作将提供财务基础，4）微博最火时许多不健康形态（购买粉丝、天价转发等）降温不是坏事，5）下滑趋势已经停止，现在平稳。
