对美国人真狠呀
选择性的抓，想抓谁抓谁，想怎么抓就怎么抓。只要你有毛病，就是我抓你的理由啊。人无完人，所以是人就可能被抓。
应该对贪官发现一个抓一个看还敢不敢在贪
还真这么回事，一嫖娼就在主要频道大肆宣传看来比强拆死人重要。天朝啊！
这是真的吗？
对待外国人就应该狠一点？不是吧？上海警方对国人就是仁慈？不会吧？
官嫖与民嫖之分
警方能给老百姓解释解释
一个美国人在中国疑似嫖娼了，警方马上抓他进去，怎么也得教育十天八天？我想问，上海四法官嫖娼，已开除出党及公职了，为什么警方到现在也没有抓他们进去？吴祚来
向老美示威！[哈哈][哈哈][哈哈]
严厉抨击美国人民才得以掩盖上海法官集体嫖娼一事！
可不可以问问天朝官员，开除党员能抵多少刑期？开除公职又是多少？
因为法官没有大V
关键在他们不是大V
因为党的待遇高。[哈哈]
因为人家有挡箭牌。
中国人就应该与米国人不同！
同问[思考]
抗帝国主义的具体表现//@民生焦点转播:[生病]
当司法将维护道德秩序变为定向打击特定目标的手段时，德死了，道也死了。大家都在用下三滥的办法整下三流的事。 //@水城孔府:关键在他们不是大V
因为他们是党员。 //@民生焦点转播:[生病]
回复@新西部杂志社:神坛也许就跌下来了，谁知道会不会在壮阳坛东山再起呢？ //@新西部杂志社:当司法将维护道德秩序变为定向打击特定目标的手段时，德死了，道也死了。大家都在用下三滥的办法整下三流的事。 //@水城孔府:关键在他们不是大V
一个往死里打，一个爱打不打，一个坚决不打！
薛蛮子：世上只有法官好，嫖娼受贿都能了。来生定要当法官，誓把妓女全嫖完。
原因很简单，因为人家是当官的。
回复@天鹰睽睽:神评。 //@天鹰睽睽:薛蛮子：世上只有法官好，嫖娼受贿都能了。来生定要当法官，誓把妓女全嫖完。
有点后悔不入党了
法律面前人人平等，说起来容易，真正做起来有一些难度。
奇怪，为什么？
自己人，好说话，说不定啥时候恢复公职呢？
上海市公安局已经对赵明华、陈雪明、倪正文、郭祥华作出行政拘留10天的行政处罚。只不过官媒低调处理，不似薛蛮子事件这般大肆喧哗。
上海法官为什么不是聚众淫乱呢？不是多人一起嫖娼吗？//@海商法郑睿: 上海市公安局已经对赵明华、陈雪明、倪正文、郭祥华作出行政拘留10天的行政处罚。只不过官媒低调处理，不似薛蛮子事件这般大肆喧哗。
这是为什么呢？
一个档，不用抓
知法犯法，罪加一等
四法官没有当场抓住，还有对美国人要严厉，对自己人吗就优惠一点哦。
秃子头上的虱子，谁都知道怎么回事，我只是纳闷为什么有些人在官煤的抹黑微博里留下嘲弄薛的评论，我目测他们都是人民公仆吧！寻常网友都知道薛平时的言行都是与民主站一边，与政府对立的，这时候不会幸灾乐祸
看来入党就能奖励一条命
因为党职和公职是光环是护甲是保护罩，有攻击来了会一层层消耗来减免伤害；而对于大右V来说美国国籍是伤害加深的诅咒。。。自带破甲法穿沉默和定身。
曾有全国十佳法官在京表彰后，与朋友嫖被抓，只在法院报道副刊版报道了，主流媒体无声。
但几个房间同处于一个私密的大房间内，只是简单的隔断而已。我认为应该从严把握，认定群嫖群宿，涉嫌宣示淫秽，聚众淫乱 //@李逸之_Alexios:上海法官为什么不是聚众淫乱呢？不是多人一起嫖娼吗？//@海商法郑睿: 上海市公安局已经对赵明华、陈雪明、倪正文、郭祥华作出行政拘留10天的行政处罚。只不过
,,, 曾额搓拿妈丢人阿 [汗][汗]
右...//@who-lets-the-dogs-out: 看来入党就能奖励一条命
为什么呢？为什么呢？其实我们都知道答案。
打击卖淫窝点应该了解的是，有多少服务员，接过多少客，获利多少，如何吸引嫖客，但现在讨论的都是一个人，所有的审讯内容都是在听卖淫女揭发，对打击窝点的主题只字未提，这不是套让人怎么信？
沒抓嗎？不是犯法了嗎？
问得好！//@宙斯吃玉米: //@彭云健: 法律面前人人平等，说起来容易，真正做起来有一些难度。
除了让人联想其他目的，还能剩下什么…………[抓狂]
没现场抓住是主要的
只看不说，因为无话可说。[挖鼻屎]
支持！官员嫖娼党内追究不能代替法律追究！请公布对上海嫖娼法官的法律追究！！！
问得有理。
我猜的，勿信！因为法官没有微博，或者法官的微博粉丝不够多！
上海警方怎么不立即行动啊。犯罪行为不是都确认了吗？
为什么还没有？
就像胡適所說的，在中國的語境里”大我“和”小我“是分不開的，所以私人空間和公共空間永遠是糾纏不清的。人們對公知的期望總是很高，希望其有一個理想人格，知行合一，但在物質和慾望橫行的世界中，這樣的理想人格少之又少。薛蠻子的私德絕對有亏，但他對微薄這個”公共空間“所做出的貢獻不容否定。
抹黑持不同政见者//@律法师: 曾有全国十佳法官在京表彰后，与朋友嫖被抓，只在法院报道副刊版报道了，主流媒体无声。
杀鸡给猴看，这都不知道。
无条件转发
选择性执法吗？
遮丑到何时?
我转陈雪明的微博也被屏蔽了//@海商法郑睿: 上海市公安局已经对赵明华、陈雪明、倪正文、郭祥华作出行政拘留10天的行政处罚。只不过官媒低调处理，不似薛蛮子事件这般大肆喧哗。
标准不一，他们说了算 。
[good]
因为中国人的人权比美国人的好五倍！
大V的特殊待遇… //@-__BB__-: [闭嘴]
天朝特色〜
违什么规？
回复@上海网警老猫:可是我没在媒体上看到//@上海网警老猫:嫖娼的法官不是全部拘留10天吗？？！！请不要发布不实信息！
回复@上海网警老猫:嗯，看到了，不明显呀，这么恶劣的事应该在上@人民日报@央视新闻@新华社@环球时报@光明日报 等头版头条，中央电视台也该大篇幅滚动播出//@上海网警老猫:回复@逝者如斯随风舞:http://t.cn/zQCc16A
回复@上海网警老猫:难道我有双重标准，@薛蛮子 的报道官媒铺天盖地，上海法官 的报道我只从网上看到//@上海网警老猫:回复@逝者如斯随风舞:都报道过的
其实上海法官的事迹应该大书特书嘛！深入基层及妇女组织，和失足妇女组成帮教派对，又提升了鸡滴屁！值得报道啊！
他得罪了李家
同问 //@马老-:同问
违规?那先转了
此消息不实？不实在哪里？
共党有特权
