民主选举吧
这是场长久的战争，必须胜利。
好消息，打击腐败，不要手软。动作要快，下手要很。支持。
用制度将权力关进笼子，靠监督让权力在阳光下运行，方有清正清廉、长治久安。
陡然猛烈无比啊
一个人在欲望的路上过于猖狂的结果。———晚安
最近的节奏是先抓贪官 再整刁民
一个好的制度比太阳来得更光辉[给力]
只要有土壤存在，“花儿”总会发芽。
反腐必须加强公开监督！据媒体报道，德国下萨克森州法院27日作出决定，前总统武尔夫涉嫌受贿近800欧元，将接受庭审。这条新闻，我以为眼花看错了，会不会是800万欧元啊？反复核对了几遍，没错，确实是近800欧元，也就合6000多人民币。因为6000多人民币就要被庭审。这种事要在中国，一定是个“梦”
反腐决心，人人皆知
每日的总结都挺好的.
天又蓝了许多
[给力][给力][给力][给力][给力][给力][给力]
素毅是谁，居然在内蒙古称王。
让权力在阳光下运行
这不叫把权力关进笼子里，这叫削了权再关进笼子，权力还在笼子外面
前面两句就可以了！后面的套话不说也罢！新闻的本质，只报道不评论！[哈哈][哈哈][哈哈][哈哈]
中央一直在反腐，越反腐为何越大？越多？解决这才是问题的根本
反腐不是空口号啊！~没有严厉的制裁，没有坚决的行动，有的干部再动用点特权，欺上瞒下，那这样的反腐工程，又有何用处？还不如多花点时间在军事上，还能增强国防战力~
现在领导还有历史使命感和廉耻心木有，买了个婊[生病]
新一届的反腐决心开始发力[鼓掌]
什么时候审判27i呀
最近不阴阳怪气的安了？
那些已经捞了大把的人，现在是如坐针毡，但是已经是骑虎难下了。
双开一词，多么有中国特色……
[吃惊]每天都有啊？
自己人反自己人的腐，永远有反不完的腐。说得再好也是放屁！
不需打硬仗，速战速决，而是要持久的制度啊!
多拿点实用性政策！
希望真能看到祖国这样的未来
讲真话，办实事，中国的复兴在于全民对法律和道德的敬畏，因此，中国才为真正意义之大同之国度，或称中央之国@郑州乔小勇 @富魄力李春晓 @喜洋洋军学
素毅好像很厉害，都称王了
用权须秉承敬畏之心、常怀戒惧之意。
构建和谐社会，必要要把贪污腐败的毒瘤斩尽杀绝。
在中国，为什么腐败这么多？本人分析了一下，就是因为有英明的党领导，不姑息纵容腐败，对老虎狠狠的打击，体现了党的廉洁奉公，为人民服务的精神！而所谓的民主国家为什么腐败很少？主要是他们掩盖包庇犯罪！打倒美帝！共产党万岁！
这句需速战速决,也需从长计议把我搞懵了,小编对辩证法的运用果然出神入化。我想这句话大概相当于“我们要在下蹲中站立起来”吧
纵观天朝历史，一朝天子一朝臣。司法不独立，媒体无法监督，都是笑话。
希望这场战争可以继续下去，不然量变会引起质变！
打铁要镫子硬，“公权力”包括国家舆论影响力所至，都当反躬自省、带头示范！一点建议哈。[哈哈]
让百姓住得起房，看得起病，上得了学，就得了业，吃得上放心食品更能长治久安。。。
说得好！铁打的战士流水的敌人，无畏无惧，为我们自己加油！
绝不手软[给力]
防腐成效显著，做到不敢腐，不能腐，不易腐还需些时日
致力反腐倡廉工作！
它也认为靠监督，就是不知道靠谁监督！
反腐事业任重而道远。
打击腐败是绝对的，但是好像很少有人为用人失误承担责任
真心反腐，人民拥护。
继续努力，这届领导的确有魄力，中国这种病态的官场文化该改变了，革命不是成立了新中国就结束了，不懂政治，但是还懂些道理，知道个好坏。
最后一句说的挺好，前面的吹嘘可以不要。
为什么官员贪腐都是双开,调查,之后就没了下文
有多两群众
最近力度很大
双开完就ok了吗？都是作风问题？没有违法行为？
秉承敬畏之心、常怀戒惧之意。
习叔叔，你要加油！盯紧这帮坏人！
[哼][哼]真给我大内蒙丢脸
反腐倡廉，＂勇往直前、义无返顾！＂
给民众选票才是硬道理！
沒有憲政制度，權力如何進籠？
[good]
别放弃，反腐到底！
【哈哈哈，党报的评论有进步！[加油]】
说的是好听
只怪当初站队脑子进了水
@人民日报 ： 【你好，明天】
【你好，明天】内蒙古王素毅，广西李达球，一日之间，两名副省级官员被双开。这警示：用权须秉承敬畏之心、常怀戒惧之意。今日中国，腐败是全民“公敌”，反腐是没有退路的战斗。打赢这场硬仗，需速战速决，也需从长计议。用制度将权力关进笼子，靠监督让权力在阳光下运行，方有清正清廉、长治久安。
法治，中国在进步，但还远远不够，尤其是法对权的治//@喜洋洋常贤:讲真话，办实事，中国的复兴在于全民对法律和道德的敬畏，因此，中国才为真正意义之大同之国度，或称中央之国@郑州乔小勇 @富魄力李春晓 @喜洋洋军学
百姓只关心我们的税钱用到哪里了？谁说了算！？
一天两个。
王素毅，达了个球。
