这棋下大了
也无不可 ，只是更艰难
现实，并不是那么单纯！——哈萨维.诺亚
什么是成功？不就是赚点钱让傻逼们知道么？冷暖自知，自己觉得好就可以。
这种现象值得讨论：是社会的错？还是自己的错。这种人换了出国，命运能改变吗？
这这这这……
时代是一样的，看自己
哎！真是人才的浪费啊！
人力资源的错配是极大的浪费。。。
每个人有自己的选择。
英雄不问出处，炖肉不分肥瘦
@低头吻眉为哪般 
[失望][失望]
再怎么人各有志也是脑袋有问题！精神有问题
@这段时间请用通录过上取来称呼我 人艰不拆
这是社会的新闻，也是社会的悲哀。
【职场提示】1、其实文凭不过是一张火车票，清华的软卧，本科的硬卧，专科的硬座，民办的站票，成教的在厕所挤着。2、火车到站，都下车找工作，才发现职场并不太关心你是怎么来的，只关心你会干什么
学历又能代表什么？
个人的选择而已，个人的想法可能就是安于现状，每天高高兴兴，没有压力的包围！我认为这样挺好的啊！
1、其实文凭不过是一张火车票，清华的软卧，本科的硬卧，专科的硬座，民办的站票，成教的在厕所挤着。2、火车到站，都下车找工作，才发现职场并不太关心你是怎么来的，只关心你会干什么。
慢节奏的生活非常舒服
些就是看透人生！
这就是人生，每个人都有自己过不去的砍
生物科学和技术系
[good]很有个性
知识改变命运
太可怕了   情商低搞不好
浪费人力资源！多这样国家怎么发展！
91年他是长沙县高考理科状元；96年他是清华大学优秀毕业生；00年他是广州外企的高薪白领……现在，他是长沙马王堆陶瓷市场的一名保安，毕业17年没参加过同学会“我不是怀才不遇，只是当梦想与现实发生激烈碰撞时，选择安于现状。”[衰][衰][汗][汗][汗]三湘都市报
也不知道是哪个仇家郑先生给曝的光。PS-学生物的。
让人堕落与最可怕的就是安于现状。。。。
好一个安于现状。。。
[泪][泪][泪][泪][泪][泪][泪][泪][吃惊][吃惊][吃惊][吃惊][吃惊][吃惊][吃惊]
子非鱼何谈鱼之乐
当梦想与现实发生激烈碰撞时，选择安于现状。
哎，还是生物专业的高材生，上大学是为了什么呢。
不是怀才不遇，只是梦想与现实激烈碰撞中选择安于现状。。。。。。
做自己喜欢的事，与自己喜欢的一切呆在一起。
@413-KJ邹 哈哈[嘻嘻][嘻嘻]
如果不能适应公司的工作，还不如做保安来得轻松！
佩服，佩服
当梦想与现实发生激烈碰撞时……
世道变了。
这样的人生也没什么不好啊。
自己的世界与旁人无关！
现实的残酷…[衰][酷]
一人有一个生活方式  坐在总经理位置未必自在  ·
如今本科生大甩卖了，鸭梨山大勒个大木有[酷][酷][酷]@鸭梨山大勒个大
就是怀才不遇！可惜！
这种人，很多吧
[浮云][浮云]
没有适应改革开放发展节奏的状元，正所谓一步错，步步错。
好，我去卖鸡
梦想与现实发生激烈碰撞
自在就好！
如果人生真能有此境界，又何惧同学会，面对世俗目光啊
高级保安工资也是相当高的，这个人一两年绝对月收入过万
只是在梦想与现实中选择了后者。不是放弃了梦想，而是选择在现实中追寻梦想。脱离现实的梦想只会是空想
只是当梦想和现实发生激烈碰撞时，选择安于现状。。。怎么说？？ 
自得其乐就好
人生不必强求，自己高兴就行
死于安乐。
怎么又是清华。。
这就是现实吗
以后的生活工作如果没有用到大学里学到的东西，等于大学期间白活四年或五年
选择而已，他的自由
@蕾蕾已开启学霸模式 这是什么情况！！！
我当年是我们楼道状元，现在也甘于清贫。
艺无止境，陶瓷里的学问大了去了。开心就好
哥们儿，自己喜欢就好。同学聚会，想见还是去一下吧，毕竟是一群共度过人生最绚彩年华的人。
倔强,陶渊明不是那么好当的
[挖鼻屎]
 @dodgezhu 我的理想
以后的生活工作如果没有用到大学里学到的东西，等于大学期间白活四年或五年
人是给自己活的 本来也没个几十年 自己幸福就好
马王堆陶瓷城！？真的呀？
现实中的老白
[嘘]比尔盖茨有多大的生产力？清华的高才生当保安有多大的生产力？全国过多的保安队伍，是优质生产力的巨大浪费。[思考]
[晕][晕]
成功，就是那么重要！
安于现状也是很需要勇气的
可是瘦死的骆驼比马大啊，想不通[打哈欠]
那时我们有梦，关于文学，关于爱情，关于穿越世界的旅行。如今我们深夜饮酒，杯子碰到一起，都是梦破碎的声音。甚爱 北岛《波兰来客》这首诗。可是...客观的原因是有限的....
何必总抱那样高的期望值，总想在金字塔尖生存。能做一个好人本身就挺好。在生存的战争中不甘沦落就好。
能进清华未必就是才华横溢，只是比较会考试而已，没有一颗坚强的心，就是个庸人
学生物，又一次被黑了[哼]不过人生自有活法。
怎么回事[哼][哼]
梦想与现实碰撞时，安于现状。[嘻嘻]@黄道那个全 
中国的悲哀，泥瓦匠的高工资就是剥削消费者，背后的推手就是高房价；然而反宪政反民主的就是这类人，他们是中国政治民主的绊脚石
 这只是为自己而活@遗忘的风灵 
理想与现实，能做出这样的选择，是需要一定的勇气的！
选择不同的人生需要勇气。
唐伯虎的节奏啊，秋香女业主指日可待！
#e时事#清华大学高材生甘当月薪两千保安
每个人有自己的选择是正确的，但是对自己的选择没自信就有问题了，十七年不参加同学聚会，可见其内心深处并不认可这个选择
有一种态度——叫随遇而安
现在的大学生不知道自己究竟想要的是什么？[失望][失望][失望]
每个人每个阶段的选择不一样！他只能代表自己！
高智商的做了保安，低智商的做了专家[挖鼻屎]
路是自己选的 每个决定都意味着选择与放弃 生活实实在在，加油就好~
@培训部-孙艳 @滇虹E学院
研发是极少数人干的事，有工开算不错了
学历和能力和选择的生活方式没什么关系 为什么总要联系在一起
梦想与现实发生碰撞时我选择与现实搏斗。
这就是另外一种犬儒精神 //@WH的大眼睛:高智商的做了保安，低智商的做了专家[挖鼻屎]
@裙子的幸福在where 你怎么看
[good]
也是个学生物的苦命孩子，学生物绝对是我人生一大败笔，白白糟践了几年好韶光
复旦的估计可以当门童
点进去就看到生物科学与技术工程~~
赚够钱上岸了
中国式教育的结果。
自己开心就好，冷暖自知
某人不也优秀毕业生，还不照样给王总当下手？@chaoslol @Dexter和Mandy一起泡脚 
同一届的。如果想开看透了又有什么呢？过几年俺也宅回家啦
我正在努力安于现状。
学生物的，真悲催。人生如戏，看开了就好。
亮点：市民郑先生提供线索，奖励50元
甘当？北大的肉贩清华的保安，也算是象牙塔出来的奇葩异果，算是无独有偶吧！[偷笑]
既来之则安之。
回复@吃面的林先森:说明人家能做到一件你几辈子做不到的事情 //@吃面的林先森:所以即使上了北大清华 也不能说明什么问题
男怕入错航，女怕嫁错狼。不是清华学子高分低能，专业人才贵在专。#学霸去哪儿#[给力]#青春梦，中国梦#[思考]
看不起这样糟践自己的人。
@跳舞小鱼儿
也许这样了吧
这是有过经历的人吧……每个人对于生活的追求不同，能过的了轰轰烈烈，也能过的了粗茶淡饭
每个人都有自己的选择，一大堆人说走自己的路让别人说去，到没几个做到的！
@否定先生杨
我能感受！@丙二_ 
[汗][汗][汗]
还有比我们更惨的
学术流…就业…自由人才市场环境下，要怎样引导就业，避免人才资源浪费…高校的专业与社会需要的衔接…[思考]
保安都是清华的！以后怎么了得
@fcffcf79 .[嘻嘻]
人各有志。华盛顿还不当总统，回家当农场主呢。
 @宝洁校友会
是宝洁么？
今天中午大家还在讨论，作为p大的学生，或许最害怕的事情，就是考上p大这件事成为了人生不可超越的巅峰。
一年前，我曾信誓旦旦：人一定能成为他必须成为的那个人。现在终于意识到，人，根本没有什么必须成为的人。无论什么事发生，都能得过且过
@soso不马虎
「。。。“538分。”时隔22年，张晓勇仍清晰地记得自己的高考分数。1991年张晓勇以长沙县理科第一名的成绩考上了清华大学生物科学与技术专业。。。」[衰][衰][衰]
回复@世纪土楼:大哥你要知道。。那是。米国。。。。。。还有就是在美国一个好的农场主比总统有钱的多。。。当然只是有钱而已 //@世纪土楼:人各有志。华盛顿还不当总统，回家当农场主呢。
只要甘心安贫乐道就挺好
各有各的想法，各有各的路。我们都不懂
我们的过去现在与将来的可能性[蜡烛] //@下雨不发愁_z:「。。。“538分。”时隔22年，张晓勇仍清晰地记得自己的高考分数。1991年张晓勇以长沙县理科第一名的成绩考上了清华大学生物科学与技术专业。。。」[衰][衰][衰]
当现实和梦想激烈碰撞时，我选择了安于现状……是的……这就是现实
不安于现状！[钟]
越来越觉得人生在世，有太多的无奈。
「。。。“538分。”时隔22年，张晓勇仍清晰地记得自己的高考分数。1991年张晓勇以长沙县理科第一名的成绩考上了清华大学生物科学与技术专业。。。@倒斗的小夫夫
对普通人来说，能独善其身就是最大的善。
这是中国就业形势的一部分缩影，只是比较极端罢了，艾，总之还是很可惜，也许过上自己想要的宁静生活，就是真正的幸福，但大部分中国人很难做到这一点，“采菊东篱下，悠然见南山”的隐士思想，在当今显得太非主流了
人生有很多路口，很多选择，大学毕业远不是终点。话说回来，孝顺父母，做到问心无愧，这可能是他更看重的，幸福不过是一种心态，何必强求他人，祝福[心]
看到这样的新闻，我顿时满足了。
人各有志，生活平凡才是福!
鲁迅说得好，走的人多了，也便成了路。过不过或奢华、或平淡、或静修的日子，既是能力，也是选择，更是心得。
一个人有一个人的活法，谁都没权去论是非
开心就好。
当梦想与现实发生激烈碰撞时，他选择了安于现状！！！
我们还在抱怨命运多舛么？
[蜡烛]//@十二莨菪: 我们的过去现在与将来的可能性[蜡烛] //@下雨不发愁_z:「。。。“538分。”时隔22年，张晓勇仍清晰地记得自己的高考分数。1991年张晓勇以长沙县理科第一名的成绩考上了清华大学生物科学与技术专业。。。」[衰][衰][衰]
这也可以。。。
哥当年也跟武大毕业的保安一起睡过
最后一句话点题啦：安于现状！
那我不是要去挑粪？
安于现状也是种生活方式，自己舒服就好
知识改变命远，是骗人的鬼话。//@爱20130123: @低头吻眉为哪般
。。。刘翔不好当，跨栏易受伤。。。当梦想与现实发生激烈碰撞，我会选择跨栏。
不能说怀才不遇，只是他选择了现实
劳动光荣！！！
所以选择非常重要。适合自己的就是最好的。
@乐兮无央 
通过这次报道，人家这就火了，所以说上清华还是有用的，至少，你可以有很牛的校友同学啊！
是。//@仆固-怀恩:什么是成功？不就是赚点钱让傻逼们知道么？冷暖自知，自己觉得好就可以。
安于现状不好吗？
自食其力挺好！
这么好的平台，怎会不去追寻自己的梦想！
活的好潇洒，，
个人的自由选择，何必那么多批评
你知道我为什么还在工地搬砖吗？
梦想与现实激烈碰撞
我的理想也是保安看大门
一次重要的选择，剩过千百次的努力。安于现状，自食其力，同样值得尊重。
中国目前的教育背景下，高分并不代表能力。
搬砖还需要知道为什么？//@東極島少年往事:你知道我为什么还在工地搬砖吗？
我知道某些人看了这则新闻，又要把什么高分低能拿来说事，其实这只是个案，顶多感叹浪费了教育资源而已，不过这家伙放着高薪白领不当更不去创业，真是脑残
梦想与现实，选择与无奈！
我就为校友说一句话：为什么清华人就不能当保安了？
唉 浪费啊、给我匀匀多好啊…
我在想他们班当年学习最差的人在干什么工作？？
回复@東極島少年往事:这么说来我已经碰撞了20多年了 //@東極島少年往事:因为我的梦想与现实发生了激烈的碰撞 //@你妹的循环:搬砖还需要知道为什么？ //@東極島少年往事:你知道我为什么还在工地搬砖吗？
人各有志，各类工作都是平等都能干出不平凡的业绩。要改变的不是他，而是我们的思想。
搞不懂了，状元又咋样了，清华大学优秀毕业生又咋样了。。 每个人都有自己的选择。清华的就不能当保安了吗？？？？ 坚持自己的路，保持内心的平静才是真正的成熟
他们的世界我不懂
这完全可以反驳某些专家的“先就业，再择业”观点。第一份工作直接关系能否建立自己的专业框架，能否养成好的工作习惯，还影响一个人的眼界。若是在一个行业标杆公司踏实做三、五年，可以说以后在行业里有“饭”吃。第一份工作差了，需要以后加倍弥补起跑的差距。
回复@東極島少年往事:人活着就是要碰撞，而且碰得要响 //@東極島少年往事:这样看来我还要再碰二十年[伤心] //@你妹的循环:搬砖还需要知道为什么？ //@東極島少年往事:你知道我为什么还在工地搬砖吗？
不就是个高分低能吗？也可能性格有问题，无法和人合作。不奇怪啊。
想不通。。。。
中国梦~~~~
潜伏于世……
谁说清华的就不能当保安了？
安于现状，，，
当梦想与现实发生激烈碰撞时，你会怎么做？
长沙县[吃惊]
深有同感！
怎么活都有自己的生活方式，压力烦恼都是自己给的，但年轻人不奋斗是万万不能的，加油吧！
尊重个人意愿。。
过去并不能代表什么，符合事物的发展规律。
霸气，只要自己觉得安逸，就是最大的成就。。。
回复@站在窗前的猫:姜子牙都直钩钓鱼。。。你弱智了
淡定的人生不寂寞
人各有志[围观]
父母在，不远游。若自己对现状满意，也没有屈居当保安一说。
再次验证各行各业都有我大生科的人才
你的这段话我也经常对年轻人说。自己曾经走的弯路太多，要上道很艰辛。//@奥拓投资刘栋: 这完全可以反驳某些专家的“先就业，再择业”观点。第一份工作直接关系能否建立自己的专业框架，能否养成好的工作习惯，还影响一个人的眼界。若是在一个行业标杆公司踏实做三、五年，可以说以后在行业里有“饭吃
你以为人家真的是想当保安吗。
回复@MrDuPont:赞成，我们可以问问有多少人挣得是干净钱，有多少人没有钻过空子、找过关系？试问，在这样扭曲、肮脏、不公平的社会土壤，怎么能让正常人发芽生长？怎么能让人才发挥才能？ //@MrDuPont:现在关系 裙带的太严重 混过社会都知道~~你努力人家也不带你玩~~~~~~~~
哥这是肿么了？卧底？以后开保安公司？
回复@站在窗前的猫:说得好像清华学费比你学校贵似的。把你不当脑残我回你一句，上学跟赚钱是两回事，这点都不懂不要随便回别人评论，到处显摆你理解力不行不是啥长脸的事情。
你就只会考试，啥都别说了
为何不出国…笨……
原因很简单，只因他学的是生物科学与技术！
这就是生活理想被现实摧残的结果、这也是他生活的态度、有魄力！
他选择了他自己喜欢的生活，而非盲从于势利，有勇气[good]
不是假新闻就是炒作。我有几个同事是89毕业的清华，因特殊原因，进了企业，但是依然是行业领先人才。
这是一个悲伤的故事。因为他是生物技术的！@索玄胡 @玄胡索
@新报莫一 怎么解？
是真是假？真假难辨
看人怎么想了
首先自己要反思
睡觉喽。明天还要上班，虽然这个工作做起来没啥成就感，但是还是要最好哦、[呵呵][呵呵][呵呵][呵呵][呵呵]
回复@站在窗前的猫:年纪轻轻不要养成职业歧视的庸俗观念，瞧不起“保安”，那什么职业又能瞧不起你的职业？ //@站在窗前的猫:回复@坚壳种子:我没说上学和赚钱是一回事啊！可你学了这么多年干了五年保安！说明什么？真是知识白学了！
他根本不是安于现状，而是不肯哪怕一点点的妥协。我敬佩他的勇气和决心。
高手，这下出名了
不知道毕业的时候能不能找到3000//@the_whistler:略显悲剧
[生病] //@銘_Max:当梦想与现实发生激烈碰撞时，他选择了安于现状！！！
对于一个名校学生，入了社会，还真别太拿念过什么学校来较劲。智力有智力的规则，社会有社会的规则，受不了严酷就只能被击败。对于一个社会，这是缺乏引导机制的悲哀，竟然能白白浪费掉十几年的教育和为数不多的高智商人才。可惜，可惜啊。
高材生为什么不能当保安？
追随自己的内心，也许是件好事。隐于市？ //@python培训_远程:自食其力挺好！
我不是怀才不遇，只是当梦想与现实发生激烈碰撞时，选择安于现状。
当保安为了追求梦想，会让人敬佩。当保安为了安于现状是一种逃避。在建筑工地当工人，还你父母供你上学的血汗钱。
何等魄力[给力][威武]
逃避现实也能说得如此'文化'，果然高素养
无法理解，怎么活，自已还养不活，怎么养父母妻儿，你对得起父母吗？跳楼去吧
好像有点什么碰到我的心@一张桌子
做得开心，试问又有什么问题咧
@joinic度假难 @戎马倥偬 什么感想？
不能以赚多少钱来衡量一个人成功与否。或许现在的生活对他来说是最合适的，也是最舒服的。何必去过一种自己不喜欢的生活呢？
有人说他安贫乐道，那就别结婚生小孩了，一个人过不是更清心寡欲。嫁给这种死男人真是悲哀啊@暗能量泡泡
难以理解！
【价值观】清华毕业做保安就不好吗？从他“只是当梦想与现实发生激烈碰撞时，选择安于现状”的说辞可以推测其实他是很有追求的人，只不过可能并不愿意屈服于当今社会的魑魅魍魉妖魔鬼怪；若果如此，这恰是真人才！不过，若全面深化改革前进，他就不能安于现状了！
回复@Ares-陶明辉:我不觉得过一种适合自己的生活的行为是怯懦的行为。 //@Ares-陶明辉:呵呵，这哪是安于现状，这是逃避，不敢面对现实！是生活的懦夫！  //@冯俊---日本经济研究:他完全可以找一份更适合自己的工作。
只要自身淡定从容，管这么这么sb记者做什么？看看戴奥真尼斯。
是保安行业要求清华大学生的吧。
回复@站在窗前的猫:你有什么资格来惋惜别人呢？什么是才什么是小用？什么是成功？这种问题想深刻了各个都是哲学高度的。中国第一代创业者，有几个是自己甘愿走上这条道路的，人生无奈，但又未尝不可绝处逢生。我的校友又没死，他还有他的奋斗。就算他累了不折腾了，那他也有选择的权利。
当看到长沙马王堆时我以为这兄弟对历史、遗迹有兴趣，钱多少无所谓，后来看到是陶瓷市场，我发现我想多了[猪头]还是那句，人自由选择生活，他的生活你不懂，我也不懂！
回复@站在窗前的猫:我没有去当保安的必要，如果有一天我也机缘巧合成了一名保安，那我一定会寻思怎么做最牛逼的保安。生活这件事，并不是愿不愿意这么肤浅的。不懂别人背后的艰辛，文字上冷嘲热讽，这种行为很屌丝的。
人生，这就是。
☝ //@庐山吴健:哎
@涛舒克 @杨逸韬 @琵琶复古了-yan 心里好平衡呀。
就像研究生争聘环卫工一样，会读书考高分有p用@edc余 @小小琛89
智商太高的人往往对自己的信念特别偏执，可是谁能说到底哪种生活方式最好呢？有钱不一定就好，没钱也不一定不好。
无论有才华没才华，都应该有选择自己生活方式的权利。
人人都在理想与现实中纠结，你也一样
哀莫大于心死，只要在路上一切都不算晚。
保安也是革命需要啊。
甘心吗？＂只是当梦想与现实发生激烈碰撞时，选择安于现状。＂这不是选择的自由，而是懦夫的选择！
只要自己开心，忠于自己内心，没什么不妥
[失望]//@呵呵-焕鹏: 好像有点什么碰到我的心@一张桌子
在不了解一个人生活的时候，对他选择的品评，真的很没意思。有四个字很适合这个场景：管你屁事。
再好的一堆稻谷也不是颗颗饱满，清华还是好的。毕业了，发展看个人、家庭、社会阶层流动性、上天。最后，不知道这位同学会不会继续这样的生活方式，还是尝试别的。
向前还是退后
唉，我才这个阶段就已经想安于现状了[黑线][黑线]
[good]
人艰不拆！！//@Lyn_nsun我是宝丁: 唐伯虎的节奏啊，秋香女业主指日可待！
说你什么好...
人生活的意义是什么？想明白这个问题，也就理解他的做法了。
值得商榷，深思[晕][晕][晕][晕]
这样的报道屡见不鲜，没有创意！
回复@小小青鸟Luckyfish:貌似您不是年龄不过而立，就是爱读成功之人！ //@小小青鸟Luckyfish:甘心吗？＂只是当梦想与现实发生激烈碰撞时，选择安于现状。＂这不是选择的自由，而是懦夫的选择！
警醒自己：“我不是怀才不遇，只是当梦想与现实发生激烈碰撞时，选择安于现状。”
清华北大有枯萎的草，牡师院有挺拔的松！
[悼念乔布斯]
清华招保安的条件是不是特高！！！
人生如戏。
人生大约有3-5个战略转折点，这个点是否能看清大势，顺势而为，决定自己日后的命运起伏。这个能力与学历没有多大关系，这也是我们教育的最大盲点，欠缺大势判断力的基本训练。
这就是现实的中国，还说什么中国梦？我呸
梦想是那么美好，现实却很残酷！
[衰][衰] //@小鲤_被抢注了呜呜:[蜡烛]//@十二莨菪: 我们的过去现在与将来的可能性[蜡烛] //@下雨不发愁_z:「。。。“538分。”时隔22年，张晓勇仍清晰地记得自己的高考分数。1991年张晓勇以长沙县理科第一名的成绩考上了清华大学生物科学与技术专业。。。」[衰][衰][衰]
这是事实，老同学当中学习成绩好的，极少有做老板的，你想啊，有这么好的打工资本，为啥还要干创业这么苦逼的活呢？选择安于现状，是大实话。
强re~//@胡楠楠秋天该很好: 今天中午大家还在讨论，作为p大的学生，或许最害怕的事情，就是考上p大这件事成为了人生不可超越的巅峰。
越来越坚信读书无用了
男人最强大的是坚强的信念
这不是人各有志的问题。
回复@小小青鸟Luckyfish:两处谬误：其一：现实社会真心愿意见同学的没几个，无论富贵贫穷，见同学大多是逢场作戏。不见同学与报不报负无关。我倒欣赏他的洒脱真实。其二：难道工人农民失业、做底层工作就天经地义、合情合理！
其中之一[抓狂]
清华的保安考大学，清华的毕业当保安；北大保安上大学的好像比清华保安多，这是为什么？
浪费人才啊
支持下，各有乐趣 //@dadamuyu: //@百和悦圆圆:[衰][衰] //@小鲤_被抢注了呜呜:[蜡烛]//@十二莨菪: 我们的过去现在与将来的可能性[蜡烛] //@下雨不发愁_z:「。。。“538分。”时隔22年，张晓勇仍清晰地记得自己的高考分数。1991年张晓勇以长沙县理科第一名的成绩考上了清华大学生物科学与技术专业。
知识改变命运么？
呵呵，老去时悔恨，老死时不瞑目。再碰撞也不要忘记挣扎！[神马][愤怒]
现实说有爱还不够，有梦就够了，就怕城市中的海市蜃楼。
回复@小小青鸟Luckyfish:心宽天地阔，交个朋友也不错。和而不同，礼貌对话既是同道。我得忙工作了，您晚安！
知识改变命运 //@友友TeRRy: 哀莫大于心死，只要在路上一切都不算晚。
该说不够勇敢吗？这将是永远无法弥补的遗憾
@Secret-Lillian 
值得反思[疑问]
[衰][蜡烛] //@百和悦圆圆:[衰][衰] //@小鲤_被抢注了呜呜:[蜡烛]//@十二莨菪: 我们的过去现在与将来的可能性[蜡烛] //@下雨不发愁_z:「。。。“538分。”时隔22年，张晓勇仍清晰地记得自己的高考分数。1991年张晓勇以长沙县理科第一名的成绩考上了清华大学生物科学与技术专业。。。」[衰][衰][衰]
世事无情啊 人生路上什么时候都有转折。如果他当年高考少考几分 说不定去了复旦另一个专业 命运就完全不同了。所以来了ntu说不定也不是坏事[失望] 当年成绩好些 进了desired school说不定遭遇某天灾啥的也不是没可能。现在我还好好活着 不错
人艰不拆！！
自己开心就好，我们从小受的教育就是要出人头地，光耀门楣，可是那样自己真的快乐吗？还是为自己活吧
知识改变了命运
就是有个性。
让人想起石神和赵行德，性格不同，即使遇到相似的际遇也会有不同的选择。“梦想就像那只被母亲摔碎的碗”，好悲伤。
选择不同，生活不同，其实没什么，佩服他的洒脱。
真正的勇士是可以直面惨淡的人生，逃避者是永远不会赢得别人的喝彩！
[挖鼻屎]时间不会停在现在，安于现状就意味着停留在过去。
估计是呗挫折磨灭了激情！ //@马升东:就是有个性。
那些在学校学习好的不都是在别人家的公司里打工的嘛[挖鼻屎][挖鼻屎][挖鼻屎]钱不好赚啊！[生病]
说明机遇很重要。
人各有志，自己幸福比别人看起来幸福实在 //@gogougo:我的理想也是保安看大门
你是谁，从哪里来，到哪里去？//@小玩jack__谢谢侬:人各有志，自己幸福比别人看起来幸福实在 //@gogougo:我的理想也是保安看大门
很正常，追逐梦想要随时代，这个社会，这个时代，你想干干净净追逐梦想，那就是做中国梦。
敢选心中所想 需要的是一份自信和一颗平常心[威武]
自我定位的原因吧
每个人都有选择生活的方式@凤凰网
我擦咧，看这新闻时就觉得有什么不对//@人在出差有事发信:  //@下雨不发愁_z:「。。。“538分。”时隔22年，张晓勇仍清晰地记得自己的高考分数。1991年张晓勇以长沙县理科第一名的成绩考上了清华大学生物科学与技术专业。。。」[衰][衰][衰]
练习不是表示自己有缺点，练习，是为了让自己变得更好 原文书名：《Practice Perfect》一辈子的在线提款机 外汇理财 http://t.cn/8DsyH2W
看标题就有不祥的预感阿//@Lucian的小粥: 我擦咧，看这新闻时就觉得有什么不对//@人在出差有事发信: //@下雨不发愁_z:「。。。“538分。”时隔22年，张晓勇仍清晰地记得自己的高考分数。1991年张晓勇以长沙县理科第一名的成绩考上了清华大学生物科学与技术专业。。。」[衰][衰][衰]
[泪][泪][泪]//@Lucian的小粥: 我擦咧，看这新闻时就觉得有什么不对//@人在出差有事发信: //@下雨不发愁_z:「。。。“538分。”时隔22年，张晓勇仍清晰地记得自己的高考分数。1991年张晓勇以长沙县理科第一名的成绩考上了清华大学生物科学与技术专业。。。」[衰][衰][衰]
这让坚持让孩子上学的父母怎么想？
当个保安不容易，还有血霸抢饭碗
有的人就是这样，现实与梦想有差距，就选择安于现状，选择过普通市井的生活。我没法去评论他，我不是高材生，但我认为自己也是这种人。
“安于现状”，多么可怕的四个字
看淡了一切
[鼓掌][耶][鼓掌]
笑话，清华的人为什么不能做保安？起点比别人成功的人就是能比别人拥有更多的选择，这种选择不是单向的，而是可上可下的。可以选择自己想过的生活，选择自己想干的职业。觉得一个清华毕业的人只可以有看起来光鲜美好的职业选择的这种想法，才是最可悲的。
10年后谁都不知道谁在干啥。时间啊//@朗奔: [鼓掌][耶][鼓掌]
浪费了清华的教学啊，不如让我去读，硪百折不饶的[哈哈]
 @fyioncompany
@刘小琪玩不死 @SigRosa 学生物的，清华也是渣 呵呵
北大的卖猪肉，清华的做保安，正常。友人公司的前台，英国城市大学的海归。
颜回(孔子最得意的弟子)一样的生活不是每个人都能轻易拥有的，唯有内心的修炼可以做到“常在河边走就是不湿鞋的境界。”
这种事儿只转不评。
这没什么，读了个好大学不代表保证有好工作和锦绣人生。人要为自己每步的选择负责。一时的成功不代表一辈子
这就是否定高考的好例子，高分低能儿，考上好学校不等于成才，成才不等于成功，读了那么多年书，然后做保安，这不是浪费社会资源吗？直接取消高考吧！
只能说大千世界无奇不有。。。//@小强的浮夸: 这只是为自己而活@遗忘的风灵 
@樊ka_Jeff //@那一水的鱼:转发
