废话，美国打先锋，中国是后盾，要准备好救援物质，是要时间的。
回复@月下之青木:去太早了，明天去都来得及。 //@月下之青木:果然是没看新闻，海军都派护卫舰去了~
不早，昨天就去了 //@袁渐芝:回复@月下之青木:去太早了，明天去都来得及。 //@月下之青木:果然是没看新闻，海军都派护卫舰去了~
回复@袁渐芝:2千公里呢，还能飞过去不成 //@袁渐芝:事实是，除了海警船，其他都还在路上。 //@月下之青木:不早，昨天就去了 //@袁渐芝:回复@月下之青木:去太早了，明天去都来得及。 //@月下之青木:果然是没看新闻，海军都派护卫舰去了~
悲哀，不知道是谁无能！
第一，没有海外军事基地的中国海军鞭长莫及。在8日深夜第一艘中国海军军舰就已经派出，限于距离较远，所以比美军慢。第二，已经派出三艘护卫舰，一艘两栖登陆舰。其中两艘有搜救直升机、专业医务人员等。第三，救捞局专业救援船和海警船也在确定大致搜索范围后就已经出动，今天下午一点已经赶到。 
傻比，不看新闻就乱喷！脑残怎么治？
派去了又说没派去，早派去又说太早，欲加之罪何患无辞//@月下之青木: 回复@袁渐芝:2千公里呢，还能飞过去不成 //@袁渐芝:事实是，除了海警船，其他都还在路上 //@月下之青木:不早，昨天就去了 //@袁渐芝:回复@月下之青木:去太早了，明天去都来得及//@月下之青木:果然是没看新闻，海军都派护卫舰去了
去了意思一下，没有实质任务 //@袁渐芝:回复@月下之青木:去太早了，明天去都来得及。 //@月下之青木:果然是没看新闻，海军都派护卫舰去了~
和海外基地的关系不大，第七舰队的路不会比我们的近多少，我们没有好的飞机，适合长时间搜索的，这地方不缺船，缺的是好的能搜救的飞机和船，这也就是第一时间大家指望新加坡的原因，东南亚第一强军 @卡戎_Charon
这不是开着两会吗？忙不过，搁在资本主义国家，这几天应该休会吧！
大陆陆基飞机航程没这么远，有海外基地相对能靠得近些。技术和美军不好比的。 //@海盗狼:和海外基地的关系不大，第七舰队的路不会比我们的近多少，我们没有好的飞机，适合长时间搜索的，这地方不缺船，缺的是好的能搜救的飞机和船，这也就是第一时间大家指望新加坡的原因，东南亚第一强军 @卡戎_Charon
不是去了绵阳号和井冈山号么？ //@海盗狼: 和海外基地的关系不大，第七舰队的路不会比我们的近多少，我们没有好的飞机，适合长时间搜索的，这地方不缺船，缺的是好的能搜救的飞机和船，这也就是第一时间大家指望新加坡的原因，东南亚第一强军 @卡戎_Charon
新闻报道怎么少了？是自己不开电视吧。嫌不给力自己去啊，最烦站着说话不腰疼的 //@卡戎_Charon:大陆陆基飞机航程没这么远，有海外基地相对能靠得近些。技术和美军不好比的 //@海盗狼:这地方不缺船，缺的是好的能搜救的飞机和船，这也就是第一时间大家指望新加坡的原因，东南亚第一强军 @卡戎_Charon
我转发这条微博的时间，是其发出43分钟时，我要说的是——博主，请你丫扯蛋也有个限度好不好！！！海军三条舰正在赶往事发水域，一条护卫舰已基本到达事发水域，这还不算已经到了事发水域的CCG的一条任务穿，怎么让你一说，都没了呢？！另外，发这种东西，是否有领到应得的那份“狗粮”？！
中国海军已经派了两艘登陆舰加两艘护卫舰，请问是不是要海军全部杀到越南去你才看得见？
权贵正忙着开会泥，派他娘的个破海监船还要经过待命程序，等太监船赶到时，美越新早就把现场收拾干净了。
2B不一定眼瞎，但一定心瞎 //@长江网宋涛: 中国海军已经派了两艘登陆舰加两艘护卫舰，请问是不是要海军全部杀到越南去你才看得见？
回复@袁渐芝:美军P-3C反潜巡逻机从冲绳基地起飞，这种类型飞机有多给力就不多说了，具体可百度，中国没有。“美海军于美东时间8日上午发表声明说，第七舰队已派遣“平克尼”号导弹驱逐舰，前往协助马航失联航班的搜寻工作。这艘驱逐舰此前正在南海附近国际海域执行培训、海上安全行动任务，预计在24小
PO主和评论中一帮人完全是纯正的傻逼，都不用鉴定
CCAV13每个整点就在度报道，而且连越南都派人过去了，还可以点样报道消息 //@維他咸檸檬-SanTlU:派去了又说没派去，早派去又说太早，欲加之罪何患无辞 //@月下之青木: 回复@袁渐芝:2千公里呢，还能飞过去不成 //@袁渐芝:事实是，除了海警船，其他都还在路上 //@月下之青木:不早，昨天就去了
这时候机场都会对搜救飞机开放的，我们应战能力不对 //@卡戎_Charon: 大陆陆基飞机航程没这么远，有海外基地相对能靠得近些。技术和美军不好比的
你确定你在中国吗？我电视机开一天了，全是报道好吗？还有现场连线的，我想你一定在外星球吧！中国早上就有船只抵达搜救了，比美国到的早好吗？？
真TM悲哀，眼睛就看美爹的，井冈山舰一律无视
转到500，这个睁眼说瞎话的就能定罪了。。。。[挖鼻屎]
具体应对方面看时间线感觉还行。刚刚有报道，马来西亚向越南发出请求，请求准许五架飞机进入其领空进行夜间搜救。 //@海盗狼:这时候机场都会对搜救飞机开放的，我们应战能力不对 //@卡戎_Charon: 大陆陆基飞机航程没这么远，有海外基地相对能靠得近些。技术和美军不好比的
东亚地区，共有三支武装力量在搜救方面比较不错，第七舰队、日本海上自卫队、台湾地区海上武装力量 //@卡戎_Charon: 具体应对方面看时间线感觉还行。刚刚有报道，马来西亚向越南发出请求，请求准许五架飞机进入其领空进行夜间搜救
中国已经派家属去了啊
对的，特别是在日本领海。中国行政层面海上救捞力量在大禹号海难，中国军方海上搜救力量在王伟事件后，均用鲜血换来了救援能力大幅度提升。但相对于300万平方公里的领海，仍然远远不够。 //@海盗狼:东亚地区，共有三支武装力量在搜救方面比较不错，第七舰队、日本海上自卫队、台湾地区海上武装力量 //
美爹是你上辈子的恩人！
原po生怕不乱  派了多少大家心里有数  漫天遍野报道你没看到你瞎  还是那句话  you can you up  ,no can no bb
从距离上看，海军军舰大概要 开一天才能到出事海域吧？//@袁渐芝:回复@月下之青木:去太早了，明天去都来得及。 //@月下之青木:果然是没看新闻，海军都派护卫舰去了~
海警在那海域了，如美国近海也是海岸警卫队当先的，其次再是军队，毕竟人家海域，人家不同意就擅自去军队救援会引起纠纷的
你有点常识好不好，你不知道美国海军在菲律宾、新加坡都有驻泊？你不知道中国海军基地最近的在西沙？你不知道中国路过的国有商船和海警早就到了？美军是今天下午才参与搜救的。
人命关天，哪个国家政府会不知道这四个字………
要一天半 //@江南-柴進:从距离上看，海军军舰大概要 开一天才能到出事海域吧？ //@袁渐芝:回复@月下之青木:去太早了，明天去都来得及。 //@月下之青木:果然是没看新闻，海军都派护卫舰去了~
新闻频道从昨天开始就全天候报道最新情况，今天的新闻也说了有海军参与救援，没脑子的不要乱BB
何弃疗...//@宛如她: 傻比，不看新闻就乱喷！脑残怎么治？
唯恐天下不乱的傻逼//@东游_究极进化完成:新闻频道从昨天开始就全天候报道最新情况，今天的新闻也说了有海军参与救援，没脑子的不要乱BB
有病，你家船能飞过去
眼瞎耳聋，口臭。 //@城东-城西:有病，你家船能飞过去
回复@Carina嘉Love叮:霉国就是好 //@Carina嘉Love叮:央視新聞頻道時時刻刻都播,d人真係中意無理取鬧 //@我爱广州小帅:CCAV13每个整点就在度报道，而且连越南都派人过去了，还可以点样报道消息  //@維他咸檸檬-SanTlU:派去了又说没派去，早派去又说太早，欲加之罪何患无辞 
出事当天中午绵阳舰就过去了，当晚井冈山舰出发，那时候原博的美国爹爹正在轻抚原博的那啥头呢//@票姚校尉:2B不一定眼瞎，但一定心瞎 //@长江网宋涛: 中国海军已经派了两艘登陆舰加两艘护卫舰，请问是不是要海军全部杀到越南去你才看得见？
