卧槽，苹果婊
评论区挺有意思的
有钱没德～是为金钱的奴隶。
回家让你爹下跪去，你妈逼。
我很想知道，如果我辛苦钱买的手机被人家把屏摔碎了，对方说“就是没钱”我该怎么办
操你妈逼啊😡😡😡😡😡😡😡😡😡😡😡😡
要求赔钱是正当权益 只是打人还逼老人家当街下跪这有点过了
苹果缺的那一块，就是人的心//@军师評:卧槽，苹果婊
哎，我也是刚被一个回回给撞了，胫腓骨骨折，那个垃圾就是没钱，能怎么办？
要不要这样哈，干嘛为难老年人。
一码归一码，分开说：首先，撞到别人，导致对方财务受损，应该赔偿的；其次，女子打人也是不对，也应当承担相应地责任。
打人是不对的。不过，要是有人撞坏了我还跟我说，我就是没钱赔，我应该也很火大。。。不能倚老卖老～
中国离法制社会差太远了......老头子撞了人，不想赔手机，以为跪下就没事儿了，女的应该二话不说直接报警处理，赔偿必须要。可是甩他嘴巴子了，于是老头子在完成赔偿后，也可以民事起诉他或者报警协调，精神损失费肯定少不掉。你跪着不起什么意思啊？人也没按着你不让你起，不就以为跪着就不要赔了么
总觉得这种事情不可能发生，只是媒体在炒作
明摆着老太婆耍无赖~只好打一顿了。
太尼玛炫世了
要啥摩托车？！
中国人这是怎么了
我草你妈，一个垃圾苹果才多少钱，我给你买几个，你给雨里跪上几天可好，别忘了让我在抽几大嘴巴
同右//@马震最爱拜仁慕尼黑: 我草你妈，一个垃圾苹果才多少钱，我给你买几个，你给雨里跪上几天可好，别忘了让我在抽几大嘴巴
老头赔修手机，女人应该拘留[生病]
我们都是余孽，谁也别说谁
这一跪，小菇凉你就还不起了，不信问你爸爸😄
一个手机而已，没有一颗宽容心，随意践踏老人尊严，可耻
赔不起是一回事，但不能赔不起就认怂吧！？
@猫仔半眯眼政
[衰][衰][衰]就是一个手机而已，和平年代，有些东西夸大化了。如果战争年代，iPhone6还没有一杯水值钱。草。。。。。。
太不应该了。//@大婊哥特别有内涵: //@军师評: 卧槽，苹果婊
没人人肉这女的吗？
你看看又是听说，到头来别又是女子和老人其实根本不存在
本来挺占理的事儿！
==女的做的不对 明明自己有理 甩了一巴掌就成傻逼了。老人赔手机是应该的。但是这女的也太傻逼了吧 
刚卖完肾就。。。
赔不起 可以等，人格侮辱就是罪大恶极。你算哪门子大爷？这么舍不得一手机？
太过分了，有钱了不起吗？//@马震最爱拜仁慕尼黑: 我草你妈，一个垃圾苹果才多少钱，我给你买几个，你给雨里跪上几天可好，别忘了让我在抽几大嘴巴#关爱受虐儿童#
同最右 //@施魏因施泰格forever31:同右//@马震最爱拜仁慕尼黑: 我草你妈，一个垃圾苹果才多少钱，我给你买几个，你给雨里跪上几天可好，别忘了让我在抽几大嘴巴
[怒][怒]得理不饶人了还
卧槽！卖一个肾容易嘛！
卖肾分期付款买的肾机就这么碎了，不赔钱换你你肯嘛，但是打人是不对的[doge][doge]，还是肾机惹的获啊
下雨天还不减速，那么大年纪了就不会慢点骑？没钱赔就把电动车卖了呗！别倚着自己是老人或没钱就明知故犯，一副恶心人的无赖样
感觉是那老人为了不赔钱自己跪下的
赔钱应该 打人不对 其实直接报警不就得了。。。。。
赔钱是理所当然，打人不对。
曹你妈妈。。
到底誰騎的摩托車？到底是誰撞了誰？
老娘接了那么多客好不容易买一部6plus装逼，这下心都碎了，又要站街咯[泪]
来来来，给老无赖洗地的把你手机给我撞一下[呵呵]反正我也没钱陪。你们说不定还可怜我把手机送我了是不[呵呵]
看到这样的新闻，发现我自己都没有同情心了
呵呵，真当中国人都傻嚒，网易一向是最犯贱的媒体，没有之一
卧槽。是有多不要碧莲
真是哔了狗
东西坏了可以修好 德性坏了可真没地方修
你真牛啊，你爸是李刚吧，还让人下跪，打人，你这家教真好，你是哪个学校毕业的，家住哪里，我们得好好谢谢那些教育了你的老师和爸妈，怎么把人教育成畜牲的，难度不小
全厦门的素质都被这些蝗虫拉低了@越后之光
老头碰坏人家的手机，因该赔钱。女的打了老头，老头应该报警，让女的给他看病，老头进医院，不用说别的，天天跟大夫喊头疼，头懵懵的就行。一个月后，我包那女的跪着求老头：“大爷，我错了，手机您也不用赔了，您放过我吧。”然后老头冷酷的拒绝她：“闺女，我的下班半辈子，就靠你了。“
这女的估计卖了一个月逼才攒够钱买爱疯，大家宽容点
打人和逼其下跪是不对的。应该报警。
[怒骂][怒骂][怒骂][怒骂][怒骂][怒骂][怒骂][怒][怒][怒][怒][怒][怒][怒]
把老头的摩托车卖了
回复@西米西米喽:支那式伪善代表…//@西米西米喽:来，老子给你买！欺负老人有什么能耐！
所以穷人就是天然正义？也许诸位认为下跪以及几个耳光算是金不换，可是没准在老人那里能换一个iphone6是占了天大便宜…
GNMLGB
有点过份，自己𣎴会拿紧点[怒][怒]
这尼玛傻逼女的，应该去死！你家没老人么，丢女人脸！
怎么说呢 人都有老的一天  老人可能影响你一时的心情 可你却给他快到黄土的阴影  愿积善
摔了一个手机比摔了他妈还心疼//@柠檬猫大人心情不错:卧槽！卖一个肾容易嘛！
不晓得说啥
苹果婊 //@大婊哥特别有内涵://@军师評: 卧槽，苹果婊
要是您慢点骑，要是您下雨天别骑，要是您别上来就说没钱想逃避责任的话，会有后来的事么？
摔坏东西肯定该赔 不能说没钱 打人是不对的。。。
卧槽，苹果婊//@军师評:卧槽，苹果婊
没钱是个硬伤 //@彐厹垚:赔钱是理所当然，打人不对。
难道你是用肾买的？这么紧张？难道比一个人的尊严还值钱？比条命还值钱？我忘了，你这手机是拿肾换得！
人情的冷漠！[困]
摔东西赔钱应该的，没钱报警，肯定能榨出钱来，下跪过分了。
拿一把苹果6就这么任性了？？嫌别人没见过？赔不起？下跪了，还打人耳光？穷B就别装有钱好吗？[挖鼻屎][挖鼻屎]
控制好情绪，本来是老人家要负责民事赔偿，你这么一情绪化，立马被翻转
估计手机是卖肾得来的吗？这么宝贝，求解释
怎么又有这样的人……
傻逼啊，这女的该死[躁狂症][躁狂症][躁狂症][躁狂症]
手机摔坏屏有点心疼，人之常情。但是如果买得起plus，却没有了最基本的人性、素养、道德，也是一种悲哀。只是希望这个社会能多一点宽容与善良。
买个破iphone就可以看不起人吗？个傻逼 //@雷公不死不活://@MrColin月月鸟: 手机摔坏屏有点心疼，人之常情。但是如果买得起plus，却没有了最基本的人性、素养、道德，也是一种悲哀。只是希望这个社会能多一点宽容与善良。
太過分//@如果遇到他_Alive: 买个破iphone就可以看不起人吗？个傻逼 //@雷公不死不活://@MrColin月月鸟: 手机摔坏屏有点心疼，人之常情。但是如果买得起plus，却没有了最基本的人性、素养、道德，也是一种悲哀。只是希望这个社会能多一点宽容与善良。
个人看法：什么样的收入和地位就该用什么样的东西。这个手机可能对该女子来说抵她一年的收入或卖肾所得，这本身就是一种变态。身边很多这种变态行为，呼吁纠正//@军师評:卧槽，苹果婊
这样的女子，谁能搜索公布一下！
