黑暗。必须严查。还老百姓清凉世界
百姓还有什么权利？
@河北公安网络发言人
彻查此事，本届政府不会坐视不管的。
又是一起惨案！！人民何时才能真正的为自己做主呢？
水可载舟，亦可覆舟！！
黑社会吗[震惊][震惊][震惊][震惊][震惊][震惊][震惊][泪流满面][泪流满面][泪流满面][泪流满面][泪流满面][泪流满面]
谣言，共产党不会干这事！
死者这回在和官方接触后上吊身亡，为什吗呢？[吃惊]
这个社会是怎么了
[哼][哼]
还亡者一个真像
【河北一访民县政府楼前上吊死亡】21日，河北省青龙县一上访村民在县政府门前上吊死亡。其家属称，死者2010年起，因林地权属等问题开始上访，听说，死者这回在和官方接触后上吊身亡。家属要求查看监控录像被拒绝。家属做笔录期间，手机被搜走，拍摄的照片被删除，数小时后才被允许回家。警方称正调查。
危险的县政府！求真相…
县长，你看着办吧！
转发一下，让那些说我们大天朝幸福强大的五毛和狗看看，我不是反动派，只是一个屁民而已，为了安全只能大喊强拆万岁，官老爷杀人无罪，
当前社会里还有这种事发生，一定要彻查到底。
这就是哭天无泪哭诉无门吗
[泪][泪]
 @陈有西
@央视新闻 这就是你们天朝
河北也乱了？不应该！如此死人太奇怪了。天理何在？
妈蛋。一个泼墨水的就被判刑仅一年多，这都逼死人了却一个都不判刑。
中国现在依然很黑暗
访民被上吊死亡
不要说的好听，要为百姓多办实事
去年江苏泗洪县七个上访农民.在北京青年报社大楼前服毒，回家后还被拘留，政府人员还到处宣扬，好像是说.如此闹腾又能把我们怎么样.看谁还敢上访。
青龙起来了
以死捍卫自己的权益！这是被谁逼死的？
访民的血和泪铺成了禽兽“消访”“消号”升官发财路，柒红了贪官的奖状成了贪官维稳的财富。有多少访民被打被精神病被害及倾家荡产？有多少无奈的下跪喝药裸体上吊自焚自残？还有多少被栽赃仍在黑监？ http://t.cn/8s8IUIK
全国就邯郸给国家信访局工作人员好处费226万？我到国家信访局走访千次多，按信访条列规定诉求合理符合受理范围。但总是被“不发给你表”、“不录入电脑登记”、“接谈后又无声无息”，被“消访”“消号”了？http://t.cn/RZQsh7M 别让信访变成糊弄访民的游戏厅，别让信访变成贪官敛财的权钱交易厅！
设信访又截访弄权消号致访民雪上加霜，权钱奸法边爪打押访民边汪汪喷法，你会信法？对冤案熟视无睹耍弄访民转来转去致信访局李斌等人受贿发了家。信访腐败已严损公信，反腐须严惩信访虎蝇！ http://t.cn/8s8IUIK
关于河北，无话可说~
特色，特色，政府部门的特色//@手机用户3209958551://@kkk888666yyy: 设信访又截访弄权消号致访民雪上加霜，权钱奸法边爪打押访民边汪汪喷法，你会信法？对冤案熟视无睹耍弄访民转来转去致信访局李斌等人受贿发了家。信访腐败已严损公信，反腐须严惩信访虎蝇！ http://t.cn/8s8IUIK
😡//@wo龙卷风ok:特色，特色，政府部门的特色//@手机用户3209958551://@kkk888666yyy: 设信访又截访弄权消号致访民雪上加霜，权钱奸法边爪打押访民边汪汪喷法，你会信法？对冤案熟视无睹耍弄访民转来转去致信访局李斌等人受贿发了家。信访腐败已严损公信，反腐须严惩信访虎蝇！ http://t.cn/8s8IUIK
努力转发，只求真相
有权就是不一样
回复@手机用户2296948077:，，，，，， //@手机用户2296948077:去年江苏泗洪县七个上访农民.在北京青年报社大楼前服毒，回家后还被拘留，政府人员还到处宣扬，好像是说.如此闹腾又能把我们怎么样.看谁还敢上访。
死都不怕你还怕什么？国人真是忍气吞声的能人！//@阳光天地好9:回复@手机用户2296948077:，，，，，， //@手机用户2296948077:去年江苏泗洪县七个上访农民.在北京青年报社大楼前服毒，回家后还被拘留，政府人员还到处宣扬，好像是说.如此闹腾又能把我们怎么样.看谁还敢上访。
腐败系维稳派恣意对抗，这场输不起的斗争，以习近平为首反腐派有亿万人民愿以赴汤蹈火精神支持，一定能够取得最后胜利!清除恶政，法治先行。擒虎擒王，天下太平。
反腐，切实从根本开始，不能正常上诉、上访，如何知道真实情况，不是抓几个人就是反腐。
【访民不可信的话】1.接访糊弄你：这事正在研究回去等信吧。2.截访骗你：领导特别重视回去力马解决！骗回去就不管。3.接谈员说忙叫你等候：当你登上记到X室接谈，接谈员又长时间不与你谈，此时要警惕是否在磨时间等地方来人抓你。4.当接访的要你文书原件和证据时要警惕被毁骗。 http://t.cn/8s8IUIK
[蜡烛][蜡烛][蜡烛]
司法放水在叛变，执法不公打内战。干部落马党受罪，件件冤案民遭殃。放水养鱼又维稳，调转枪口打自己。秤砣砸死卖瓜农，胡平一枪打死俩。前有吉勤呼格图，后有摄斌在审理。母亲流下思儿泪，千万访民在流血……人民司法被“私了”，遍地人妖在当道。
【访民防身7警】1.行路要靠左走防身后来车撞！2.宴请分餐不要用防毒物单给你放！3.信不过的人给的吃喝抽不能用！4.“朋友”邀到某处玩要警防被下套！5.“朋友”邀钓鱼不能去防你被水淹！6.家备辐射测试仪防贪官用辐射手段把你害！7.出门尽量结伴！ http://t.cn/8s8IUIK //@渡客道家:
我正遭受打击报复遭受了几次暗算已做好准备迎接下一次！（2012）槐刑初字第65号刑事判决现已在山高院2014鲁立刑复字第66号。内网可以查到。经中巡组于2014年4月转查至今无果。现将相关才料证据早已送达山东省人大信访室，高院，检察院。济南市信访，市纪检委，市公安局信访，纪委。长清区公安局等……
青龙县有怪招[怒]
青龙县弄虚作假真的有一套！访民上吊可见一斑！[怒]
