闹大了，太棒了
简直不敢相信自己的眼睛，呵呵
直男癌你妈逼，你爸不是直男生的出你？
简直不可思议
女汉子[爱你][爱你][带着微博去旅行]
这是在卖萌吗，真扯
[doge][doge][doge]
[doge]
男人要真有本事，也不会在乎女人出来抢地盘儿吧？？？
原来北京人脑残啊
啧啧[挖鼻屎]
果然民政局被挂了......既然嫌姑娘们抢地盘了，我们把生猴子的地盘也空出来，真的不谢
应该道歉~
这话说的好意思？
三观正常的男人也被惹毛了好吧~
这到底是要宣传什么样的思想？！！
那就男男结婚去吧，既然这么看不起女性
癌呀妈呀！
北京西城区。。。
这就是国内现状和党内智商
肯定是领导绝对说的有道理才选用的，这就是我们民政局的领岛价值观，男尊女卑
虽然官方不好这样说，但坦白说，女人能做好一个母亲应该是最大的成功。
男人什么时候养的活女人再说吧
我呵呵它一脸
请让民政局道歉
这是实话是强硬呢，还是示弱，其实是值得探讨的，我感觉挂在哪里有点丢人。
你让人家工作人员虚伪不成，诚实也不行，你让人家怎么办？
#女人是否应该独立#应该讨论一下，凭什么女人独立，结果就变成了跟男人抢地盘！
现在特别娘还是直男的男人那么多，如果一个男的赚不过女的，没能耐不上进，凭什么要女方听他的？有病！
同意右边👉//@我不是安娜Anna：这帮人不死，中国永远不会进步。@Enigmaaaaaaaaa
标题都用上“直男癌”了😂😂😂
在希拉里参选美国总统的国际大环境下，中国男人希望女人不要跟自己争了。[猪头]
哈哈[哈哈]
[doge]说民政局智商捉鸡都是先侮辱智商后侮辱鸡……
民政局张贴直男癌海报
谁能解释一下“民政局张贴直男癌海报”究竟是什么意思，难道我学的语文知识全还给老师了？[哈哈]
贴这个不是找骂嘛
[doge]我就笑笑不说话，反正今后会越来越多此类宣传的吧[doge]
[生病][生病][生病]
看了一眼转发和评论~直男癌果然是社会现象= =
比起当个好主妇好母亲，和男人抢地盘抢资源轻松愉快得多
我只想说放你妈的屁 离婚调解室就能挂这个？
都请的什么人，醉了
什么叫和男人抢地盘……我们的土地不都是国家的么？！
这是歧视！[鄙视][鄙视][鄙视][鄙视]
所以还是整体社会风气的问题。
只恨我没有让老婆不用工作的能力。
赫赫 已阅 跪安吧
民政局，该反思。
[吃惊][吃惊][吃惊]
我是来围观评论里面的重症直男癌的
KAO!这种没出息的想法真好意思这么明目张胆的贴出来。要是到了非得女人让地盘才能生存的地步，这种男人做了有什么意思？快别厚着脸皮以为自己代表全体男人了！
这不是直男癌，是脑残啊，
我简直不敢相信官方会把这个贴在调解室 //@Dearest_TaecSu_Demeter:看了一眼转发和评论~直男癌果然是社会现象= =
女汉纸怒了😡
[拜拜][拜拜][拜拜]
。。我想知道，这是什么意思[doge][doge]
[笑cry]
地哟喂[喵喵]跪搓衣板去吧[太开心]
哈哈哈，你们读那么多书努力把那么多竞争者挤下去就是为了做这样一个不会说人话的公务猿吗？真是高级黑呢。
好男人就应该体贴老婆，女人决定去哪里你们就闪开，为什么要和女人抢地盘呐？
简直可笑至极。
全部搁家里养着，不赚钱，不负担家用房贷....有多少男人能承受得起这样的太太呢？既要女人分担同样的社会角色，又要女人独自扮演家庭的角色....尼玛，脑子长肿瘤了吗？
[笑cry][笑cry]哪部电视剧去抵制它XDD//@LilyChow肉肉爱黑皮: 女汉纸怒了
哪部电视剧，这种台词哪个脑残编剧写的[怒骂]//@最爱:所以还是整体社会风气的问题。
我朝在职人员智商情商堪忧咯╮(╯_╰)╭~女人不要抢啊~让男人自生自灭自我繁殖好了~//@无时无刻不欢喜的bear: 我简直不敢相信官方会把这个贴在调解室 //@Dearest_TaecSu_Demeter:看了一眼转发和评论~直男癌果然是社会现象= =
我去……这什么情况？！
👎👎👎👎👎👎👎
[doge]
太大男子主义了吧[怒]
好屌[doge]
男人赚几个钱啊，敢让女人做主妇
如果把女人二字换成男人，一定是皆大欢喜了。
做错了事情堂堂正正道个歉不好么？为什么又要把电视剧扯进来。。。电视剧导演编剧制片人还是演员拿枪逼你用人家台词了么[doge]
电视剧台词都往民政局里贴，我估计民政局没有女的办公，不然不符合啊
简直谬论！
这应该属于万恶的西方价值观[哈哈]
真是恶心透了！真不知道里面的女职工天天看着这种宣传语是什么心情，恐怕劈了领导的心都有吧！
怎么想的啊这是
这就是中国男的也明显知道自己方方面面不如中国女性的意思吗，都怕到这种程度了，怕女人跟他们抢工作抢资源啊[呵呵]
噗嗤[doge][doge]
你想，一个男人宠爱女儿从小精心教育女儿聪明伶俐胜过同班男生一大截，然后看到这个能不炸毛？好吧也可能直接唾弃加无视之。//@招福的花园:三观正常的男人也被惹毛了好吧~
终于泄露了政府部门对性别问题的真实想法吗？[doge]
不敢相信诶 不过这也是现实吧 哈哈
已经开始觉得这样的话题有点无聊了
什么都挂，也是高人呀..... 过几年不得一妻多妾制也要通过提案了吧？
因为没钱去读长江商学院。。。
这个民政局分管宣传的领导的思想到底垃圾到什么地步？
中国女人闲得X疼，有时间干点别的好不好，有谁会在意这些事儿呢。
哎呦[拜拜][拜拜][拜拜]
我完全同意并支持海报内容！！[抓狂]让我回家当主妇吧！！
估计是他们单位男领导的心声。[哈哈]
@咲squared @STingting9 
一不小心，把男的心里话说了，屌丝男不自信了。。。。。。
不！要！脸！凭什么女人就要对男人卑躬屈膝 依附男人阿！！
人家说的也没错啊。。。
评论里的男人才是奇葩@我叫李小喋 
来自百度百科：“直男癌”是网络流行趋势中诞生的新型词汇。是对活在自己的世界观、价值观、审美观里，时时向别人流露出对对方的不顺眼及不满，极度大男子主义者的一种调侃。[思考] //@人微言轻是小生:谁能解释一下“民政局张贴直男癌海报”究竟是什么意思，难道我学的语文知识全还给老师了？[哈哈]
我家老头曾经表示：“作为男的不如女的，没什么，不如女的还觉得女的凭什么比男的强——怎么会有这种男的？”不过转评里的傻叼们估计不懂这个道理
其实应该挂进高中校园里告诉妹子们好好学习不然以后只能嫁给直男癌😃
非常有趣的一点。所有的像这种的官方回应，都在解释，几乎不会道歉。
不敢相信政府部门这么恶心
沙猪好样儿的~[笑cry]
听了民政局的回复才了解，原来这番言论居然是挂在”调解离婚家庭的辅导室“，用来”平复离婚人士心情，挽救破碎家庭“！怎么感觉起的是反作用= =
说这话的男人估计是希望别人媳妇在家蹲不跟自己抢饭碗，希望自己媳妇出门挣钱养家糊口。
不站队不评论对错，只是感觉，动不动就觉得受到歧视的人，到底有多玻璃心？明明大家都是坐着的，我非说自己跪着而你站着，有劲么？
“直男癌”主要症状是性别优越感爆棚，衣着品味低劣但是自我感觉良好的极度大男子主义者。通常以领袖自居。喜欢给人洗脑。苛责他人。不浪漫。认为女性天生是弱者，需要保护。自以为是的决定和女人的关系，想当然地认为女性深深的爱着他。是“暖男”的反义词，又长见识了[草泥马]
上班少看点电视剧吧
[鄙视][鄙视][鄙视][鄙视][鄙视][鄙视]
这话的前提是男人有能力让女人做好主妇么？
我就呵呵了~
只想说这句台词是婚姻保卫战里的。。。大三时重复看了n遍果然到现在都还没有忘==嗯==
做主妇，你也得养得起，就算养得起，等你真做了主妇，有点儿事他就会说，你吃他住他用他花他凭什么对他说三道四还有什么不满意blablabla，女人自立才有自尊，才有主动权
@每天午睡睡过头的妖妖妖妖妖妖孽 媒体居然也用直男癌这个词
不论是男人还是女人都应该享有平等的权利，我热爱我的祖国，但是在美国希拉里都再次竞选总统的时候，我国的政府部门居然还挂出这样的广告。女性当然有争取资源和机会的权利，为什么就一定要当家庭主妇呢？
哈哈，民政局又怂了。
北京这样宣传。。。
关于男女平等的问题，我只能说信息的不对称在逐渐的拉小，后果怎么样，可想而知~[拜拜][拜拜][拜拜]
[笑cry]→_→//@你们不认识我0u0_SKC:我只想说放你妈的屁 离婚调解室就能挂这个？
[打哈气][打哈气]
我的眼睛！[躁狂症][躁狂症][躁狂症]
尽无语凝噎
你国党内智商现状。
电视剧，呵呵，这一天到晚喜欢看的什么剧，那么多台词就钟爱这两句。有空想这些不着调的，都是闲出来的。
从春晚到现在，ZF就没停过！
地沟油喝多了[doge]另外评论也有一部分人地沟油喝多了[doge][doge]
@王小脸儿: 女人的自信是自己给的。可怜，男人的自信是通过限制女性权利取得的，不觉得可悲么？
但是想想，也是有道理的啊！
去年买了个表
其实我只是奇怪最后一句话，竞争关系不是很正常么？抢地盘？中国法律允许私人有地盘这玩意么
脑袋被门夹了吧
[拜拜]来了就不想结婚有没有
#直男癌海报# 看看评论也是醉了。多少夫妻患难时，女人说做个好老婆好母亲是因为爱情，直男癌跟你谈责任；有朝一日直男癌春风得意附赠离婚协议，女人跟他谈责任，他理直气壮说是为了爱情——结你麻痹的婚[呵呵]
这是在为基佬正名么[吃惊]
有些媒体真是唯恐天下不乱，看着一天发的，越传越玄乎，这都带上人身攻击了
呵呵呵呵呵呵呵…
噗哈哈～电视剧台词敢随便摘？
[赞]//@Dogfisha:老毛说“妇女也能顶半边天” 确实为中国妇女解放做出了贡献 今天中国的社会环境在客观上需要女人出来工作 哪怕是古代 也只有富人才“圈养”女人 小门小户的女人也得为生存奋斗啊
真不懂为啥非得这么敏感，有颗柔和包容的心不好吗？这只是一句话，一句台词，不是政策导向，也不是宣传标语，想当半边天先学学男同志的豁达成不成？何必把一个疑问句曲解为直愣愣的否定，语气根本不是你们臆想的哪种。只敢转发不敢评论，不然我会被喷死吧。
“女人做一个好主妇，好母亲”有错吗？“女人不要跟男人抢地盘”有错吗？
表示看不懂
手握实权当官的政府人员思想居然停留在200年前，这种见识居然也能当官？真是可笑
【社会性别文化】“一个人生来不是女人，而是后天变成的”，这句由法国女性主义思想家波伏娃留下的箴言，认为前者为生理性别，后者为社会性别，而生理性别不是社会性别的决定因素，社会和文化的建构才是导致性别差异的主要因素。
就国内大多数劳动者的工资够养活一家子吗，一人工作，全家喝西北风吗
【民政局张贴直男癌海报[吃惊]】“女人做一个好主妇，好母亲，不要跟男人抢地盘”一幅张贴在北京西城区民政局婚姻登记处的海报，这两天把中国女人们惹毛了。网友称“无法相信一个官方机构会宣扬这样一种思想”。民政局对此争议回应称，海报文案摘自电视剧台词，目前已将其撤下。http://t.cn/RAWFRrb
妇女解放以后，世界确实变的喧嚣和复杂了...
难以置信这个海报会出现在帝都政府单位。
你不认同，那你挂上去干叼啊，把责任推给文摘了哦，思想真恶心
上头条啦！！[哈哈][哈哈][哈哈][哈哈]//@雪舞1111:噗嗤[doge][doge]
婚姻说到底不过是一种基于所谓爱情的社会契约罢了，双方的经济独立和人格独立依旧是这种社会契约的基础，说这种话和支持这种观点的人本身三观就和现阶段社会发展不相吻合了，这已经不是直不直男癌的事了～[失望]
评论还有很多人觉得没什么不对的，呵呵
[怒]波伏瓦要从坟里跳出来了
[吃惊]看来这个民政局没有女同胞上班，要是有的话就是说给她听的[偷笑]
没看懂，得了直肠癌的男子？@debra_morgan
带孩子做家务是你妈最大的本事？//@Riddle泽楗:这句话有什么错？哪里有直男癌思想？女人是应该干女人的事啊，但男女在人格上是平等的。
[鄙视][鄙视][鄙视][鄙视][鄙视][弱][弱][弱]
嗯真心会//@上海译文丁丽洁:[怒]波伏瓦要从坟里跳出来了
刚谁说公务员里都是精英的，照我看，水平大都不高好吧。
我就呵呵不说话。
说到台词……终于明白我为什么一直喜欢这句经典台词：党国不幸。[生病]
我是觉得性别完全是在人的责任与社会属性上“+”的因素，比如说女人要多承担生育这一项任务，男人则要多发挥体力等优势承担相应责任，而不是说因为性别而“-”去什么，比如说男人不能做什么女人不能做什么
就想说：滚一边去！我们爱干嘛干嘛，用你他妈的蛋操心！
官方都疯了这是
凸//@最爱:所以还是整体社会风气的问题。
口可口可哒。
下一块板是不是应该写“做一个号男人，好丈夫，要勇于承担起负担家庭经济的责任，挣钱是最大的责任，何必拼死命跟女人比脸蛋？”
不要跟男人抢地盘？还是怕抢不过？2015年还能看见这样公开话语，这个民政局的工作人员得回小学重读
屁大点的事也上头条，浪费媒体资源，愚弄全国网民。
有挨揍的可能！
真是越来越倒退的感觉。不是所有的男士都是精英，智商低过女的一大排，现在是官方担心这群人而要求女性放弃自由选择的权利吗？再说了男女分工不同呀，所有的工作男人都能做的了么，而且现在婚姻法能保护家庭主妇么，表脸的宣传这些的官方，以为别人都和你一样傻么
[弱][弱][鄙视][鄙视]
哎。真是不太好~~~
[围观][围观][围观]
说是挂给办离婚的人看的，目的是挽救婚姻。觉得女方要看了这海报，更加坚定要离婚了呀！//@招福的花园: 三观正常的男人也被惹毛了好吧~
姑娘们气得跳脚的时候一帮男人剔着牙说“确实如此”“屁大点事”“我还是会娶一个温良恭俭让的传统女性”首先祝福你们你们能找到想要的伴侣（如果哪个傻姑娘愿意的话），其次你们千万别生女儿，哪个女孩有你这么直男癌的爸爸也是倒大霉了
[汗][汗]争论好大啊。。。大家怎么看。。。
  社会怎么了[doge]
什么事上了网，有关部门的动作就快了
民政局都是什么歪瓜裂枣
性别歧视[伤心][伤心]
民政局脑子有泡？？？//@靡宝_周漪: 说是挂给办离婚的人看的，目的是挽救婚姻。觉得女方要看了这海报，更加坚定要离婚了呀！//@招福的花园: 三观正常的男人也被惹毛了好吧~
由民政局挂出来莫非有深意？担心男人们连媳妇儿都抢不过女人？//@上海译文丁丽洁:[怒]波伏瓦要从坟里跳出来了
我相信他们不是故意的,因为他们智商没那么高,只不过是到处抄台词的傻逼而已.
我也不想削尖了脑袋和男人抢地盘，那你倒是效仿日韩提高国民收入让男人挣的足够养家啊，把产假延长成两年，还有生孩子国家帮我养！
这是要女人都去做领导的小三吗？
真要摆手做阔太太有几个男的养得起？幼稚童话居然是zf带头开的。太祖说的女人能顶半边天，被他的下属就这么推翻了？狗东西滚！
那个sb 贴的[偷笑]
[吐][吐]
作为国家相关部门张贴这样的海报之前就不该擦亮眼睛摸摸胸口审慎用权谨慎办事吗？人民服务的权利不应该是这样拿来用的[挖鼻屎]
真是呵呵哒
男女是平等的，凭什么要做一个好主妇、好母亲，都去干活养家去，老呆在家里吃了睡睡了吃，吃完了再去玩像什么样子！
经济独立的女人，在工作中尽职尽责的女人照样回家做贤妻良母的女人比率远远高于那些工作回家还能做贤夫良爹的人数；
居然有这种脑残！？//@靡宝_周漪:说是挂给办离婚的人看的，目的是挽救婚姻。觉得女方要看了这海报，更加坚定要离婚了呀！//@招福的花园: 三观正常的男人也被惹毛了好吧~
民政局上班的那些女人天天看着没感觉的嘛
以前没觉得 突然发现这种思想有群众基础啊～
很难相信。
坚决不同意这话是在歧视女性。这海报明明是在歧视男性啊！做这海报的人用心险恶。它这不是在用反讽的手法说我国男性都是窝囊废。没能力竞争的过女性。只有靠女性退出职场，男人才有能力得到“资源”“地盘”！各位男同胞一定要站出来维护自己的权益啊。这海报是明晃晃的在羞辱男性。真是太过分了[偷笑]
百度了一下，明白了直男癌的确切含义，只可惜患此癌的直男们，大多只会嚷嚷让女汉子们停下或者慢些，却走不到她们的前头[酷]
@cherry喵-天才 
[拜拜][拜拜][拜拜]简直@TonTon笙响
。。。。。。
奇葩//@靡宝_周漪:说是挂给办离婚的人看的，目的是挽救婚姻。觉得女方要看了这海报，更加坚定要离婚了呀！//@招福的花园: 三观正常的男人也被惹毛了好吧~
去你妈逼！这海报谁审核张贴的？请追责！
摘自电视剧台词到底能改变什么？
表示连新闻也看不懂了[笑cry][笑cry]这个社会发展太快[doge][怒骂][怒骂]
没长脑子吧……
意思就是说如果走到离婚这一步了，还是要女人让步？女人只能依附男人活下去？不说别的，光是做个全职保姆都能赚不少吧，凭什么把女人的对家庭的奉献看得如此理所当然...  #直男癌海报#
有些弱男人内心已经恐惧到这种地步了？女人不工作你特么一个人养的起一个家么？
女人没有经济基础就没有社会地位，就没有退路[doge]
所以说，现在的国产剧也是三观不正
民政局为提高离婚率降低调解工作量也真是拼了
电视剧那么多台词，怎么偏偏选这个？而且我相信在电视剧里，肯定也反驳了这种言论。这种莫名的说辞，真是呵呵了
民政局真热闹，脑残不知算不算精神疾病，能说出这样话的人品格堪忧，同意点赞的直男癌更是该挖土深埋。
这个评论值得深思啊。。。。
傻逼的宣传。
无语O__O"…无语[傻眼][傻眼][傻眼]
这是几个意思？
那这电视剧也够三观不正的。。。是啥剧！你说出来！我们保证不看！
看到这儿实在忍不住登陆上来骂一句，去你妹的
臭傻逼，冲着这句话我还就不生了。争的就是一口气！
这是脑子进水了
贴出这个来的是SB吧。。。
呵呵~啥子都不想表达
[汗][汗][汗]
呵呵 //@最爱:所以还是整体社会风气的问题。
切～[鄙视]
自己没本事 还有脸贴出来
直男癌是最讨厌的生物了[呵呵]，和现实中的喷子一样恶心
说这句话的是脑残吧。//@靡宝_周漪: 说是挂给办离婚的人看的，目的是挽救婚姻。觉得女方要看了这海报，更加坚定要离婚了呀！//@招福的花园: 三观正常的男人也被惹毛了好吧~
不抢地盘将来65周岁退休，谁帮交养老金？[泪][泪][泪]
难以置信[吃惊]
这个民政局智商真幽默
@兔子爱吃口香糖 
一大波无脑流
[鄙视][鄙视][鄙视][怒][怒]这是什么观点啊
要尼玛男人要养得起撒sb  
为什么现在的人到处喜欢贴标签？什么直男癌，绿茶婊，有意思吗？当你们在网上巴拉巴拉的时候，那些脚踏实地的男女又多为社会进步工作了一点，学习了一点
女人不工作，男人养得起家?
卧槽！！！
搞不好还是女人贴的呢//@ReeDlinG: 摘自电视剧台词到底能改变什么？
看的让人生气
真是醉了，到处见到这条。奇葩。//@靡宝_周漪:说是挂给办离婚的人看的，目的是挽救婚姻。觉得女方要看了这海报，更加坚定要离婚了呀！//@招福的花园: 三观正常的男人也被惹毛了好吧~
[doge]@若是故人能相见 说的好像妹子们不工作那些傻逼就能找得到工作一样
严重不同意！
脑残[鄙视][鄙视][鄙视]
妇女解放运动白搞了？
我认为民政局的海报没错，现在BB着要男女平等尊重女性的，终有一天会后悔。
已醉，最近风向是怎么了？//@靡宝_周漪: 说是挂给办离婚的人看的，目的是挽救婚姻。觉得女方要看了这海报，更加坚定要离婚了呀！//@招福的花园: 三观正常的男人也被惹毛了好吧~
马云说最悲哀的我是“三转”女人，李嘉诚说这个世界有一半是女人的
傻逼无下限
社会提倡男女平等了，你却还在歧视女性
不能忍[怒骂][怒骂][怒骂]
[doge]
[拜拜]没救了
巧不巧，正在看@牵蜗牛的小狮子USST 推荐的电影《花神咖啡馆的情人》//@上海译文丁丽洁:[怒]波伏瓦要从坟里跳出来了
什么年代了[黑线]
[太阳][太阳][太阳][拜拜][拜拜][拜拜]
帝都就是大爷思想太重
中国的女权运动道阻且长。。民政部门傻逼傻逼傻逼
疯了么这广告
傻~逼~吗~
[思考][晕][吃惊]
说直男癌都侮辱这个词儿
@小黑子Z 
直男癌[怒骂]
傻逼玩意儿
这种东西是如何存在在文案界的？！
拉倒吧，电视剧台词千千万你怎么非截这么一句？女人，不是靠男人定义好坏，这年代还用家庭身份绑架女性，真恶心！
自以为心灵鸡汤洋洋得意吧 直男癌真恶心 同时觉得女人理应软弱的女人更恶心了
女人们，雄起[给力][给力][给力]
神马逻辑？[黑线]
[吃惊][吃惊]现在还主导这种思想！是闭着眼睛贴的么[哼][哼]
哎呦我操你妹的不和男人抢地盘[怒]明明是他们太没用了OK？[怒]
呵呵[笑哈哈]佩服民政局的勇气
为啥女的一定要在家相夫教子[鄙视]
还有没有情商！
是不是现代男人愚弱的表现
当大伙们都不认字呢 呵呵
西城区你牛逼！有本事让你们单位的女职工回家啊！
哈哈哈哈哈哈哈解读满分！//@TTTTT世界：坚决不同意这话是在歧视女性。这海报明明是在歧视男性啊！做这海报的人用心险恶。它这不是在用反讽的手法说我国男性都是窝囊废。没能力竞争的过女性。只有靠女性退出职场，男人才有能力得到“资源”“地盘”！这海报是明晃晃的在羞辱男性。真是太过分了[偷笑]
得吃药了[鄙视]
请团成一团做圆周运动好吗？
呵呵//@靡宝_周漪:说是挂给办离婚的人看的，目的是挽救婚姻。觉得女方要看了这海报，更加坚定要离婚了呀！//@招福的花园: 三观正常的男人也被惹毛了好吧~
大神呀。谢了[good]//
看评论，某些反女权大老爷们果然是指望娶个老婆除了给自己洗衣、做饭、生孩子，还得兼挣钱帮自己还房贷啊。这是想娶老婆还是想娶个妈？[doge]
果然一扯到这种问题就争吵不断，但我还是想说一句傻逼。
 做一个好煮夫，好父亲，是男人最大的本事。为什么非要削尖了脑袋、累吐了血，跟别人比二奶、养小三？[笑cry][笑cry][笑cry]
就好像曾经的初中校长说女子学的好不如嫁的好 
花样作死吗[怒][怒]，不能忍
评论里也一样不少直男癌，说得好像靠男人自己就买得起房子供得起房子养的起老婆孩子似的 //@淹死的小小鱼310://@最爱:所以还是整体社会风气的问题。
晕，侵犯女权还不够，再来个侵犯版权。。。
呵呵，真的是直男癌
广电肿菊躺枪啊
艹越想越他妈恶心！应该这个民政局的领导革职！//@我有特别的焦_虑技巧: 中国的女权运动道阻且长。。民政部门傻逼傻逼傻逼
这都是些什么啊，男尊社会的映射，女卑地位的历史遗留
草泥马[草泥马][草泥马][草泥马][草泥马][草泥马]
脑子里有泡吧？[怒][怒][怒]特么现在官宣都这么煞笔了吗？@八条-Cici 
哈哈哈，在搞笑吗
傻逼！ 神经病！
哈哈 我觉得说的蛮好的啊[笑cry]
暴露下限。真是弱智
挂在离婚调解室门口也不合适啊，合着离婚都是因为女方没做个好妻子好母亲才离的？还是政府机关，挂这海报欠考虑。
欠削！！！@King_哲南 是不是表弟？？
看了链接详情更无语。民政局根本没有意识到错误好吗？！这标语无论挂哪里都是错的，原来挂在离婚调解中心也是把离婚原因归于女性。真正直男癌晚期。
为毛这是性别歧视？挣钱本来就很累啊
什么意思啊？
[挖鼻屎][挖鼻屎]
[呵呵]真是恶心死了，我不跟你们抢，反正中国这地盘也不是人可以生活的[拜拜]
还会有这种事。。
民政局没准是为了提高离婚率
回复@Riddle泽楗:哟，哪个殖男癌刚说我像个男人呢？我维权你说我像个男人，我口舌上碾压你你又说我是个女人了。你这左右开弓，自打脸好几遍了呀[挖鼻屎]//@Riddle泽楗:回复@证券从业资格副本ing-幸:最大的卢瑟就是你凭口舌之利得到女人的快感。
@钢筋混凝水泥土 
美帝都要有女总统了，中国民政局这是要倒退的节奏？
how dare you said such a shit?
这竟然是单位海报，不敢相信…
一般男人跟女人分手原因有三：1MV太低（太丑）2PU高（太作）3参与雄性竞争。参与雄性竞争的女人大多有强悍，强势的男性特征。但是参与雄性竞争的女人愿意共享财富时，男人不会考虑分手。
评论亮  一大波直男癌[太阳][太阳][太阳]boom
[拜拜][拜拜]
我觉得好多人都有认知障碍啊。。。这个说的意思应该是在交往或者婚姻中，每个人都有不同的角色，我们不用过多的干涉甚至与而代之对方的角色。家庭关系要的是相对平衡，各司其职。打个比方，如果一个人的成天逼问你调查你要求你，你心里难道不会反抗么？
简直不要脸
男的没本事，还怪女人太出色！不要13脸！[鄙视]
说得很对……………………
晚期，没救
这部门三观不正啊
[挖鼻屎][挖鼻屎]所以男人是多怂〜怕女人抢饭碗[挖鼻屎]
最近同学毕业论文准备写工作场所中的男女平等问题，所以引发我俩的经常在讨论这个问题。我只想说，社会的进步应该是为独立进取的女性创造一个更加公平的竞争环境。看到这则新闻不禁开始怀疑，难不成这是对男性工作能力的嘲讽？
这叫争议？[笑cry][笑cry][笑cry]
做一个好老公，好爸爸，是男人最大的本事，为什么非要削尖了脑袋，累吐了血，很女人争资源，抢地盘啊？这么一改是不是顺眼多了[doge]
脑袋被驴屁股挤了
可以辞职了
这是在侮辱直男们
都说了不要看矮子写的电视剧//@key_向海:简直不要脸
老娘上去一巴掌，理都懒的和你说，丫纯属欠抽。 //@左边的治愈者:傻~逼~吗~
[偷笑][偷笑][偷笑]
右边nice！[赞]//@五月echo等候盛夏来临:姑娘们气得跳脚的时候一帮男人剔着牙说“确实如此”“屁大点事”“我还是会娶一个温良恭俭让的传统女性”首先祝福你们你们能找到想要的伴侣（如果哪个傻姑娘愿意的话），其次你们千万别生女儿，哪个女孩有你这么直男癌的爸爸也是倒大霉了
广告牌原本挂在民政局调解离婚家庭的辅导室，本意是想平复前来办理离婚手续的人的心情，想借此挽救破碎家庭。。。#这根本是给快破碎的家庭会心一击好嘛##重要的观点要用蓝色加亮#
今天一个女同事听说有男人吃的避孕药就说好变态，合着避孕药就该女的吃！！//@UNDEAD靖最CJ:[鄙视][鄙视][鄙视][鄙视][鄙视][弱][弱][弱]
一坨屎，不赖自己臭，却赖人家长了鼻子
电视剧里还有人杀人呢，民政局怎么不集体去杀人
没出息的男人只会通过贬低女人找优越感[呵呵]
操你妈这真是我看见这个东西接着反应出来的感想  //@蜂蜜柚子茶VVV:[鄙视]
干脆封建社会得了！[黑线]
呵呵...... //@秀吉一不小心坏掉://@AS_附尘之弦: 都说了不要看矮子写的电视剧//@key_向海:简直不要脸
根据该工作人员的解释，那些想离婚的女性就该想想家庭是安全的男人是靠谱的女人是赢不了男人的所以不要放弃婚姻作为女人的救命稻草不然女人就会一文不名。真是傻X！
现在已不再是“重男轻女”的时代了，女也能顶半边天，女同志们[加油啊][加油啊][加油啊]，不要输给男的[给力][给力][给力]
现在还有大量的母亲教育自己的儿子：你不挣钱，拿什么娶媳妇？//@黑猫豆豆Y: [挖鼻屎][挖鼻屎]所以男人是多怂〜怕女人抢饭碗[挖鼻屎]
重点应该在女人应该有选择的权利而不是被男权价值观绑架，重点不该在是选择家庭还是选择事业上。。。
过分！什么玩意啊！那男的在家当主夫啊！没本事就没本事，扯这有什么用
其实婚姻就是互利互生，谁花钱养谁，被养的一方就该有相同的付出，但现在社会根本没有等价交换，男人说男人对，女人说女人对，永远不会五五分账，总去选择四六分，每人都要抢多的一方，逐渐变成了十零，再后来多的那方想得到的欲望也无法满足，但发现对方已被榨干，最后也只好选择离婚去追求更高利益
[doge][doge]有点。。。
有种倒退的感觉 //@金牙驴:根据该工作人员的解释，那些想离婚的女性就该想想家庭是安全的男人是靠谱的女人是赢不了男人的所以不要放弃婚姻作为女人的救命稻草不然女人就会一文不名。真是傻X！
百合好百合好 这次我真的死都不要和异性谈恋爱了[呵呵]
只能说明某类人群越来越虚
建议点进原po最后新闻地址里的评论，拜屌神教的恶臭味
去看看多少人觉得这张海报没有问题、多少人觉得女人是在小题大做，你就知道男女平等这个艰巨任务当前的完成度有多么微不足道了。
233大家高兴就好
世界上还有这样不要脸的民政局，估计这个局里都是一群没用的怕被女人抢了资源的屌丝男。
经济决定地位，曾经有位朋友说过，你是宁愿拿着2000块钱工资找个高富帅还是努力挣钱，我自问找不到高富帅，只好努力挣钱。但是这个真的很无语是我妈的思想。
哎哟，遭攻击了撒
[呵呵][呵呵][呵呵]
诶哟我去，真特么无语 //@_MissHelen_:不论是男人还是女人都应该享有平等的权利，我热爱我的祖国，但是在美国希拉里都再次竞选总统的时候，我国的政府部门居然还挂出这样的广告。女性当然有争取资源和机会的权利，为什么就一定要当家庭主妇呢？
有你妈个毛病！ //@偶是马甲:看了链接详情更无语。民政局根本没有意识到错误好吗？！这标语无论挂哪里都是错的，原来挂在离婚调解中心也是把离婚原因归于女性。真正直男癌晚期。
完了，国家啊，被这些人玩坏了
不说话，没你妈哪有你
这种事也干的出来！破坏社会主义精神文明建设！
不说别的，就说全职主妇。然后得了病100W又有多少个男的会出钱？我特么抱着侥幸祈祷自己未来老公是个重情重义的人。还不如自己潇洒的卡一扔，刷！救我最重要。生孩子的时候直接说别管外面的人，不管发生什么先救我。医疗费我自己承担。也不会被人说，我买的房子买的车养着你，出去玩玩怎么了？
我觉得我徒弟有严重直男癌[黑线]
最讨厌重男轻女了！哼！[右哼哼]
去死吧，回老家听那些哥哥说什么好女不过百，当时真的很想骂他们，你tmd不要过100斤啊，
可恶[怒]
臥槽！！！你以為老娘願意呀！這不是整不贏，考不上麼！！！
我想说 不作死就不会死
啧啧傻逼么//@HenTai果冻O_V: //@秀吉一不小心坏掉://@AS_附尘之弦: 都说了不要看矮子写的电视剧//@key_向海:简直不要脸
[呵呵][呵呵][呵呵]
[怒][怒][怒][怒][怒][怒]
@晓合花正式分家 
独立自强的上班族大姐姐才是最美的为什么就是不明白！ //@秀吉一不小心坏掉://@AS_附尘之弦: 都说了不要看矮子写的电视剧//@key_向海:简直不要脸
转发微薄[奥特曼]
这民政局的负责人估计就是直男癌患者[挖鼻屎]//@靡宝_周漪:说是挂给办离婚的人看的，目的是挽救婚姻。觉得女方要看了这海报，更加坚定要离婚了呀！//@招福的花园: 三观正常的男人也被惹毛了好吧~
呵呵//@靡宝_周漪: 说是挂给办离婚的人看的，目的是挽救婚姻。觉得女方要看了这海报，更加坚定要离婚了呀！//@招福的花园: 三观正常的男人也被惹毛了好吧~
先就把民政局那几位大姐弄回来烧火摄，你跟那儿抢什么地盘啊？？[晕]
@诺呀喝粥 還好南瓜媽媽你是帝都的土著。[阴险]
直男癌……有才！个人坚决支持男女平等。
做一个好主妇好母亲，难道有错吗？就算是职业女性，也可以做到啊。很多过激的反应，不知道心里怎么想的，在我看来，都是借口。//@王增杰:我认为民政局的海报没错，现在BB着要男女平等尊重女性的，终有一天会后悔。
呵呵[doge] //@啊夢已经放弃治疗:建议点进原po最后新闻地址里的评论，拜屌神教的恶臭味
哪个脑残弄出来这种东西
[doge] //@清竹二零零二://@最爱:所以还是整体社会风气的问题。
回复@漫步云端新浪:作为男人有多少敢于承担社会责任的同时也肩扛起家庭的责任；你们四十岁依然年轻，而大多数中国女人因为操劳已经老得不成样子，还要处心积虑防小三小四，到五十岁时候，基本得不到性生活了，因为彻底失去了性魅力；所以：找个共同担当家庭责任的男人，谁说：家庭劳动带孩子是女人责任
这一定是劝人离婚的标语，绝对不是劝和的[拜拜]
这就是男权社会最根本的歧视！！！
实在没看出这个宣传有何不妥！
点进新闻链接看到的评论更醉人，有些男人到底什么鬼德行啊……[吐]还有民政局推的也是干净…
就这智商，还好意思提加薪？
挽救破碎家庭？敢情家庭破碎都是女人的错[呵呵]只要女人没工作乖乖呆在家里没有经济来源，老公出去花天酒地就不敢管是吗？家庭就不会破碎了是吗？这个逻辑[作揖]直男癌也不能形容了
这是歧视女性吗？男女有别，女人做个好妻子，好母亲，哪里不对？男女平等是说人格平等，而不是表现在女人非要处处和男人去比。男女的职能是不同滴！男人生不了孩子，而女性也是不适合在外栉风沐雨的，这是对其保护，为什么看成是歧视。
我是女，我也生气[哼]男女平等了[哼]
这个意思就是女生都不用工作在家做家庭主妇呗？真这么做了男生会愿意么？哪个男生愿意心甘情愿养自己另一半？等人老珠黄了的时候还不是得被踹掉。[拜拜]
吃错东西了
看了评论我就放心了。三观正常还是大有人在
我还就抢了，怎么着[怒]
臭不要脸[拜拜]
我相信这是很多男人的心声。这些直男其实挺好的，善良孝顺收入不错踏实各种美德，对你也很好，但是三观不一致无法一起生活呀。他们会觉得，我赚钱给你花，我养家养老婆养孩子养爹妈不就好了，你好好干家务带孩子服侍好我别多说话别特么瞎比比就是最大的美德。在这些人眼里，女人做个洋娃娃就好。
西城[哈哈]
点开连接看评论[doge]非常精彩
这是什么概念咩
最怕只敢活在网络里叨逼叨逼的屌丝男，露脸就变身多面人//@面朝大海0927:一不小心，把男的心里话说了，屌丝男不自信了。。。。。。
简直了[鄙视]恭喜祖国跑步进入封建社会
[怒][怒]💪💪@裤衩丁 
[怒][怒]
哟傻逼献世呢
我真是日了狗了[doge]//@天生机智难自弃:点开连接看评论[doge]非常精彩
直男癌就是自己是一坨狗屎还不肯让鲜花好好长在土里//@游夕坤:看了评论我就放心了。三观正常还是大有人在
這是歧視吧
所以根本不想结婚，也不想谈恋爱，恶心的直男癌患者随地都是
晓得习大大对女性的态度没啦，我们以后都要被社会舆论钉死啦，好主妇好妈妈这么大的本事，臣妾怎么都做不到啊@草科
无厘头无大脑
波伏瓦要炸裂了//@上海译文丁丽洁: [怒]波伏瓦要从坟里跳出来了
这不得撤职！
搞歧视已经到这地步了，[笑cry]，艾斯比的解释，
不是女权主义者，但是这个有点儿过分了吧。
不懂怎么会有人取这么激进的文案。。民政局到底想干嘛
@炎热小镇 //@玲珑摩羯座:看完以后真的有一种钱我会挣饭我会做衣服我会洗游戏我会打那么结婚究竟是为啥，就为了当个主妇当个妈在家蹉跎成黄脸婆这还成本事了！！！！！！！！！！！！！！！
干脆重新裹小脚嘛，mmmp[怒]
宣传女性更多承担家庭角色的意义，以及下一代教育，是很值得提倡，如果是对女性社会能力质疑，把家庭当退路，是很不值得提倡的。
欢迎来抢！[笑cry]
直男癌，作死
经济不独立，车房都是男人买的，万一离婚了，按婚姻法一分割，女的啥也不剩，呵呵…好一种毒害女人的方法!!
@重庆医药高等专科学校中医学院 14针二
自以为是的贴上再随便给个解释摘下，如此厚颜地反应男本位思想，这不是随随便便的一个错误，而是那些男人社会“高高在上”的意识形态 @央视新闻 @联合国
首先，你要有那个能力
回复@gloriagx:now I know why I cant find a job...//@gloriagx:@evita1234 我们这是在越来越倒退的节奏嘛？！！！
[怒][怒] //@拉链小姐K:首先，你要有那个能力
完了，我有点好奇什么是女人该干的事了？//@Riddle泽楗:这句话有什么错？哪里有直男癌思想？女人是应该干女人的事啊，但男女在人格上是平等的。
是不是脑残！
这什么台词,明显就是一个旧社会的良家妇女说道
回复@苍山远兮:自动转发
不管是不是电视剧台词，本身会写出来贴出来，就是歧视，而且还是民政局，你是没iq呢还是没eq呢
哦，对了，应该是男人对自己极度不自信，才会说这种话//@湯糰-: 不管是不是电视剧台词，本身会写出来贴出来，就是歧视，而且还是民政局，你是没iq呢还是没eq呢
[挖鼻屎]
出自电视剧就没责任啦啊？//@最爱: 所以还是整体社会风气的问题。
因为靠不住呗
回复@怪阿姨爱你们么么哒:别说了😂一说我就想起欧美的男神们……//@怪阿姨爱你们么么哒:评论里祝骂直男癌的女生以后嫁gay的人，不好意思，比起嫁给直男癌毁了一辈子，本姑娘更愿意给gay当形妻谢谢[呵呵][呵呵]
我擦，这个宣传部全体开除啊
什么叫女人最大的本事是当个好母亲好主妇？毋庸置疑当好母亲是每位母亲赋予孩子生命后应尽的责任，那当好主妇也算最大的本事之一是凭什么？女人生来就该洗衣做饭相夫教子吗？凭什么女人不能与男人共享资源和地盘？什么叫做抢？这地盘和资源生来就是男人的吗？
一个行政机构这么sb真的好吗？直男癌晚期还是你削尖脑袋吐血也没比得过女生？
23333//@萝思盯:做一个好丈夫，好爸爸，是一个男人的本事。为什么要削尖了脑袋，跟女人争资源，抢男人啊？
環顧世界 周圍都冒出好幾個女總統了 我們還在矮化腦殘化一半人口 剝奪她們的財產權選擇權 這是對女人的侮辱更是對男人的侮辱
呵呵呵 马丹
对此只有呵呵二字，中国何来女权，压根就只有男权
希拉里看到估计都要哭了。。[doge]
我只想说请尊重女性，好吗？现在不是女子无才便是德的时代[怒][怒][怒]
虽然大家都知道男女是不可能平等的，但是你这么明目张胆，被骂只能怪你咯。
有罪@啊赛赛从前有只肥喵喵 
女强人越来越多了，把男人的饭碗都抢光光啦[哈哈]
吃软饭就是对女权最好的支持[doge]
太恶心了，一不小心就把心里话说出来了吧
等法律及社会保障健全后再说
回复@既不高也不静:本不想和男人挣地盘，无奈有父母要养，无兄弟支援，故含泪上战场。//@既不高也不静:男的挣的能养媳妇孩子还有女方父母也成啊，问题是现在男的也不养啊//@高洁的洁洁:经济不独立，车房都是男人买的，万一离婚了，按婚姻法一分割，女的啥也不剩，呵呵…好一种毒害女人的方法!!
传说中的Straight Boy ,简称SB
呵了个呵，连最基本的政治正确都做不到//@雪羽清风:一个行政机构这么sb真的好吗？直男癌晚期还是你削尖脑袋吐血也没比得过女生？
[笑cry]直男癌什么鬼
掌嘴！摘自清宫电视剧。
抢不过就服个软～
我认为民政局的海报没错，现在BB着要男女平等尊重女性的，终有一天会后悔。
。。。。。。
这是在表扬我们呢，表明他们争不过我们，怕了
马旦，老娘就想去外科！
北京西城的？[弱]
找个唐僧做老公，能过过，不能过吃肉
不过可惜的是这个世界直男癌越来越少啦
Oh my lady gaga
[弱]【民政局张贴直男癌海报[吃惊]】“女人做一个好主妇，好母亲，不要跟男人抢地盘”一幅张贴在北京西城区民政局婚姻登记处的海报，这两天把中国女人们惹毛了。网友称“无法相信一个官方机构会宣扬这样一种思想”。民政局对此争议回应称，海报文案摘自电视剧台词，目前已将其撤下http://t.cn/RAWFRrb
如果搞双标请把双标进行到底。高考女生加100分，工作名额女生多20%，上税少交…那你这么说我就认了…
買了個表[怒][怒][怒] //@shencaifeiyang33:干脆重新裹小脚嘛，mmmp[怒]
呵呵哈哈哒 资源？地盘？北京民政局也有直男癌 真心醉！话说你们别聘女职工啊！
回复@惠纸Keiko:男人有男人的地盘，女人有女人的地盘，什么要抢呢“？ //@惠纸Keiko:男人养不起家女人还怎么当主妇 而且女人有选择的权利不去当主妇 男的有能力还怕女人抢地盘？？ //@章春成1:“女人做一个好主妇，好母亲”有错吗？“女人不要跟男人抢地盘”有错吗？
呵呵哒，名校生女生多，各行各业的精英女生也不差。这还不能说明问题么？我们努力所以就被叫女汉子？那男生那么弱爆怎么不叫男娘们啊？you can you up，no can no 逼逼！
太有意思了，我支持。
脑残啊～～@Evakhan 
@gandolf08
[doge][喵喵] 猫狗大战~~
[拜拜][拜拜][拜拜]无法忍受
[汗][汗][汗]
这种宣传也真是醉了
今天看到一个H大校友的评论。不要说she for she,he for she,我们连for she的思想都没有！
有病吧~！
恨自己没能力不让老婆工作//@翻译活龙活现: 只恨我没有让老婆不用工作的能力。
既然如此，他們辯解裡提到的25位女性為什麼還不辭職回家做好主婦好母親，還在占著「本該屬於男人的」職位？都特麼什麼年代了，還能以官方身份說出這樣的言論，還說多了都是淚呢，一腦子的💩💩💩💩💩！
你以为每个人都是比尔盖茨，黄思聪，马云？真心白痴，如果不工作可以过得比现在好谁不想
呵呵[拜拜]
做一个快乐女人，独立女人，是女人最重要的事，为什么非要气吐了血，跟傻逼较劲呀？
滚犊子吧…男人自己太弱太无能太没用，还怪女人抢饭碗[挖鼻屎]早点投胎回炉再造吧～
看到这么多人骂我就安心了
是我们抢吗？哦喝喝- -
[弱]震惊
电视剧台词还有“杀尽天下臭男人”呢，要不要照着学？//@找回微博安妮罗: 妇女在政治、经济、文化、社会和家庭生活等各方面享有同男子平等的权利。国家保护妇女的权利和利益，实行男女同工同酬，培养和选拔妇女干部——中华人民共和国宪法//@慕色瀛心-少年无端iPhone6:
放你妈的狗屁
[怒骂]怎么能这么说呢
什么叫不要和男人抢地盘，地盘的事情，谁有本事谁上，凭什么是女人就不要去抢。
可悲又可哀啊，不要说女权了，简直连人权都没有吧 //@ccingcc:今天看到一个H大校友的评论。不要说she for she,he for she,我们连for she的思想都没有！
去他妈的 扯蛋 @活力好多鱼 [doge]@张_小小颖 
抢地盘还不是没办法？要是一个人能支出所有开销，，，也ok吧，孩子上学不要钱，也ok，。。。好像在家不上班的好么。。。
我不想整天谈女权，可为什么总出这种恶心人、恶心事，还是官方。//@马上有熊猫   :所以这意思是中国男人是要靠女人退让才能得到资源？你让男同胞情何以堪！这不止歧视女性，这还歧视男性！  
突然觉得应该提高公务员的素质了。不是考过试就能拿铁饭碗的。再说了 。。这话能挽救破碎婚姻。。离得更快了吧。。。
男人的地盘还需要抢？现在男性屌丝废物的概率那么大。。。
感受到国家机器对女性赤裸裸的轻视和敌意→_→
从春节到十五再到现在，社会的主旋律，好像上面在刻意宣传呢。你不如堂而皇之说出来啊，也算个观点，就跟古代似的，偷偷摸摸的老借电视剧台词歌词的有什么意思。
[哈哈]因为现在不靠谱的男人实在是太多啦，所以女人们才活的那么累。既要带孩子做好母亲又要照顾好老人尽好本分还要弄好家务当好主妇。男人们，媳妇吃不着你的，花不着你的，还免费照顾你，还有什么脸说东说西。男人们，你们拍着胸口问问自己的良心，有担当有责任心对老婆孩子好的占你们世界几分之几？
作为独立自由的人应当自己决定自己的生活，当家庭主妇也好献身事业也好，都是由女性自己选择，不需要由男人判断定义这些价值，更反感把女性当成物品或者泄欲工具，以上帝视角评判女性为人的优越感从何而来？
为何，受伤的总是女人
脑子进💩是病，得治。
OMG，作死啊
不好意思，老娘还真要和男人抢地盘了[偷笑]
部分直男癌的真可怕//@平胸酱:[呵呵]改编一下热门评论里的话：所以男人想表达的是什么？既想要女人相夫教子做好老婆好母亲，找对象还非得找有文化有工作的女人，看不起她们吃软饭。所以你们也是打着“男女平等”旗号而享受女人们伺候把你们伺候的像大爷一样。不谢[呵呵]
我了个大槽。
去做自己擅长的、喜欢的事//@章春成1: 回复@惠纸Keiko:男人有男人的地盘，女人有女人的地盘，什么要抢呢“？ //@惠纸Keiko:男人养不起家女人还怎么当主妇 而且女人有选择的权利不去当主妇 男的有能力还怕女人抢地盘？？ //@章春成1:“女人做一个好主妇，好母亲”、“女人不要跟男人抢地盘”有错吗？
你最大的本事是什么？？？
去你大爷的
这是几个意思？！
英国女王伊丽莎白很生气，认为这是中国人要挖帝国主义的墙角； 美帝总统候选人希拉里火了，认为这是中国人要搞乱大选。 英皇美帝两国政府决定，联手派007和卷福去该民政局将局长拿下。
[怒骂][弱]
刚想说热搜没有好玩的，这个就上第一了[呵呵]连我妈看见了都气疯了。是不是台词先不论，就算是台词，还不是因为符合直男癌宣传工作者的价值观才做成海报[呵呵]
这脸打的得劲
@voiceyaya
傻逼民政局，有本事直男癌养全家呀，没这本事少BB
其实女人们也想闲着，可中国这物价房价工资，一个人养全家现实吗？
哦[拜拜][拜拜][拜拜]
鸽无恩—滚。。。。
哈哈哈哈哈哈
[怒][怒][怒][怒]
好主妇好母亲没错，，这海报最恶心的就是把这定义为 最 伟大。哪来的自信下定义
这得多脑残？！这是要回到封建社会的节奏吗？尼玛，你怎么不干脆回到原始社会。
直男癌~[doge]就是作~某人貌似就有直男癌的特点~[doge]
[doge]虽然从这里摘下了，但你可以贴到离婚登记那里呀！客流量咔咔咔
我要是喜欢女人就好了
这么傻逼的政府官方机构，真是尼玛奇葩了，简直精神分裂到了精神残疾的地步了。。。
没知识真可怕！！！
但是当女生吃用婆家的时候，婆婆和老公又会说什么都不做，吃我们家用我们家的，还有脸耍脾气？
令人发指！我想自己努力过上好生活特么还不行吗？？？！！！特么我想要的生活另一半给不了，我就活该懵逼，活该忍着？还受个毛线教育？当男人附属品就好啦？现在又特么有几个男的能给妻子提供认认真真一心一意做好主妇好母亲的条件啦？[怒][怒][怒]
回复@zzzzssss1:不抢地盘抢资源怎么经济独立？不许女人抢地盘抢资源还怪女人经济不独立，你脑子长哪里了？ //@zzzzssss1:回复@抽象冷笑话:一群女的既要男人肯花钱为她买买买，又叫着自己要独立不做男人附庸，反正她们想怎么说怎么说
只想说请相关部门郑重道歉，向全体女性，以及，以为自己处于优势地位没有受到伤害的全体男性。这样的宣传只会导致更不幸的恋爱与婚姻，更多的民事纠纷，更重要的是侵犯了选择人生道路的自由权利。这个时代已经完全不同了，还要沿用旧的那套社会标准吗？
所以现代中国的贞操观就是女人要留在家里相夫教子不能出去工作不能有自己的生活，而且一定要生儿子，等儿子长大成人后就悬梁自尽，以便为社会节约资源，把更多的资源留给男人。所以确定这说的不是蛾子？产完卵就死掉？
#博雅聚娴女性学堂# 婚姻是男人和女人争夺话语权、经济权、掌控权的战争。
看了这话，我想跟男人抢女人，怎么破[拜拜]
我还就抢了 中国要是只有男的创业这个国家很多产业早完蛋了，也不看看现在谁胜谁衰。。。。
回复@昵称好难起啊我想不出来你凑合看:中国有这么一群傻逼，他们抱怨女人花男人的钱增加了自己的经济负担，同时又整天反对女权主义，却从没想过男女平权后女人经济独立，可以减轻自己的经济负担。他们反对的，恰恰是对他们有利的。整个动物世界要找出这样低智商的物种都颇为不易。
回复@zzzzssss1:马儿要跑，就得先多吃草。人要对社会有大贡献，就要先有更多资源。嫌马儿不跑，又不让马儿多吃草，你妈生你岂止是没有贡献，完全是祸害社会拉低人类智商
这样的海报也有好处，去结婚的可以现场讨论一下看法，要是对方同意也不用结婚了，最佳验金石。另据此民政局解释29个员工(其中25位女性)都审阅过海报，没发现任何问题，如果是真的，真是莫大的悲哀
DNA是双螺旋结构，地球是双螺旋磁场，行星运转是双螺旋轨道。其中奥秘暂不得知，可见双螺旋有可能是宇宙物质运行的基本形式。双螺旋的精妙在于，我不仅围绕你运转，也在进行自我旋转，彼此相互平行围绕同一个方向旋转，存在一个心心相印的纠缠方式。宇宙尚且如此，渺小如我们更要明白。
衙门的思想水平这么低，还代表什么中国最先进的生产力，还做什么中国梦。
神评论  直男癌局长指导无性婚姻多年的中年女干事进行创意，最后由刚通过公务员考试进入登记处工作的应届宅女毕业生完成海报创作[嘻嘻]
[doge][doge][doge]
这是民政局公务员闲嗑瓜子太多一拍脑袋拍出来的吧[汗]这种海报贴民政局不是让想来结婚的都结不成想来离婚的都果断离么
我只知道一些离婚的女性，由于获得的支持太少，被家里说三道四，被外面的人说三道四，压力太大！不得已放弃财产，尽快离婚！这些说三到四的人呢，大部分是女性！女人何苦为难女人！
中国的女权和婚姻法就已经够糟糕的了，现在直接就准备倒着退回去。别忘了，伊拉克过去女性也不需要带头巾，游泳池边随意穿着比基尼。“传统”真不是什么好东西，已经被时代抛弃d了的东西就扔了吧，真那么爱祖宗，就回非洲去，那才是人类祖宗的真发源地。
所以这是要把女人重新锁家里的节奏？一个国家机关啊 我真是呵呵呵 难怪最近女权主义者频频发声 作为女人，看到这些脑残言论 真的要感谢女权主义者们勇敢的抗争，她们的抗争 才有我们相对的平等和自由
@呵呵东坡 这就是你的想法是不
海报没说错呀，男女平等不是说男女要做同样的事情@豌豆荚的悠悠蓝天 
[doge]233
@漫步云端新浪:作为男人有多少敢于承担社会责任的同时也肩扛起家庭的责任；你们四十岁依然年轻，而大多数中国女人因为操劳已经老得不成样子，还要处心积虑防小三小四，到五十岁时候，基本得不到性生活了，因为彻底失去了性魅力；所以：找个共同担当家庭责任的男人，谁说：家庭劳动带孩子是女人责任
[doge]『西城区民政局海报上写着：“做一个好主妇、好母亲，是女人最大的本事。为什么非要削尖了脑袋、累吐了血，跟男人争资源、抢地盘呀？”』
虽然我不是女生但还要站出来说一句，国家需要发展的时候你们鼓励人人平等 现在男的找不着对象你们现在又让女人从夫 这个国家到底把女人当做是什么？没有办法尊重每一个人就没有资格管理老百姓#直男癌#这样的生物只会让社会退步 //@鱼豆腐_mayday:从春晚到现在，ZF就没停过！
啊哈哈哈分分钟离//@靡宝_周漪:说是挂给办离婚的人看的，目的是挽救婚姻。觉得女方要看了这海报，更加坚定要离婚了呀！//@招福的花园: 三观正常的男人也被惹毛了好吧~
一贴回到解放前//@悠悠奕逍:啊哈哈哈分分钟离//@靡宝_周漪:说是挂给办离婚的人看的，目的是挽救婚姻。觉得女方要看了这海报，更加坚定要离婚了呀！//@招福的花园: 三观正常的男人也被惹毛了好吧~
太过了 最近都什么风气 氛围有点吓人啊 //@下弦聆音:一贴回到解放前//@悠悠奕逍:啊哈哈哈分分钟离//@靡宝_周漪:说是挂给办离婚的人看的，目的是挽救婚姻。觉得女方要看了这海报，更加坚定要离婚了呀！//@招福的花园: 三观正常的男人也被惹毛了好吧~
结合时事转一下 //@Mike_Ryko:所以现代中国的贞操观就是女人要留在家里相夫教子不能出去工作不能有自己的生活，而且一定要生儿子，等儿子长大成人后就悬梁自尽，以便为社会节约资源，把更多的资源留给男人。所以确定这说的不是蛾子？产完卵就死掉？
[萌]@霍大姐 
