候选人一点要听话。不然没得选。
符合当香港宪法的普选系具有合法性的选举。
也没什么意思[doge]
慢慢研究[思考]
怎么办，通不过的话，香港人还是没有普选[泪][泪][泪][偷笑]
迈出一小步
比大陆先进多了，还有2.3个可以选择，大陆直接公式告知了
全球最简洁、最有效、最民主、最创新、最喜感的直选。
还是蛮有中国特色的
[doge]好多灿狗
[doge]120个身份登记[doge]有钱好办事系列？
搞个大新闻 //@超高中级的猎人雨弓:钦定
haha！
任命制就行了p大点的香港，不就一个村吗？
那意思是占中没用？
普选了[马到成功]
香港的政改都是被猪队友搞黄的。可是从古到今，中国的政治请愿又有几次不是呢？
这个主意不错，尽在掌握。
这个主意不错，尽在掌握。
其实驴象之争里，美国公民可以选择的对象更少。香港的问题，慢慢来，是可以解决好的。
大陆人民表示拥护
争取，果然还是有效果的[围观]
这有个鸡巴意思，掩耳盗铃罢了，
一声叹息//@一环同学：如果事先限定一种被选举的资格，甚或由官方提出一定的候选人，那么纵使选举权没有被限制，也不过把选民做投票的工具罢了。——新华日报1944年2月2日社论《论选举权》
经过选举委员会推举，本次羊村的村长有两名候选人，是灰太狼和红太狼。喜羊羊，懒羊羊赶紧谢主隆恩参加民主投票去！
这选举权不值钱，被选举权才牛逼
1.委员会提名＝限制资格=官方提名？2.委员会提名合法，其他提名方式不合法，以谁为准？//@一环同学:如果事先限定一种被选举的资格，甚或由官方提出一定的候选人，那么纵使选举权没有被限制，也不过把选民做投票的工具罢了。——新华日报1944年2月2日社论《论选举权》
这个方案立法会真心无办法袋住先
我们委员会定下名单了，再让你们一人一票“选举”出来。港人要的是一人一票直接选举出来，不要提名委员会的筛选！
跟以前相比，只是在后面增加了一个更细的筛子，不能谓之真普选。症结在于提名委员会代表不了香港的广泛民意，而提名委员会能从根本上决定特首人选。要政改，首先要改的就是提名委员会委员的产生程序。否则就是一小撮既得利益者给出几个候选人让大家选，选来先去都是既得利益者中意的人。
香港慢慢变臭港。
击倒一切反对政改方案的人[good]
击倒一切反对政改方案的人[good]
很大让步了
你问我资词不资🐸
提名委员会是香港人大吗？
还是等额好，省的候选人太多给选民舔麻烦
香港政改这个事吧。对于大陆，这是一个很好的，摸索选举制度改革的试验田。我们在30年前就是这么定的。对于香港，这也是让香港继续焕发，甚至得以保持“领先地位”的政治机会。这点其实泛民是很清楚的。可是你若是让几个奇葩绑架政治进程，对于大陆而言，真不太有所谓。而对于香港，你真得再考虑考虑
向往民主，向往普选。
香港政改这个事吧。对于大陆，这是一个很好的，摸索选举制度改革的试验田。我们在30年前就是这么定的。对于香港，这也是让香港继续焕发，甚至得以保持“领先地位”的政治机会。这点其实泛民是很清楚的。可是你若是让几个奇葩绑架政治进程，对于大陆而言，真不太有所谓。而对于香港，你真得再考虑考虑
坚决支持中央决策！一些“占中”人员就是贱，身上长着贱肉，骨子里流着贱血！
这叫香港特色普选吧？我去！
果真是一点让步都没有。泛民那些议员哪里敢让步，让步之后就不用在香港政界混了。真否决的话，一人一票选特首又不知道得等到什么时候。也是难呐。
内地选市长县长有时也会有两到三个人竞选，搞搞差额选举。只不过除党内定的人外，其他人叫做“差配”。虽然不主张以民主怀柔的手段对待英奴，但我认为这种通过提名委员会提名，选民普选，中央裁决任命三道程序制约的选举是先进的，可以成为内地政改的试金石。
提名委員會是個什麼玩意？看字面意思，候選人由它來指定，然後再由人們來選。我就不明白了，這是人們自己選自己的特首，還是人們幫他們選他們的特首？這讓人幫他忙了，最後自個還落下一"普選"的好名聲，這也太會做買賣了吧！
[doge][喵喵][挖鼻屎][挖鼻屎]
希望我们可能在五六十年后也能普选~~这趋势下去的话[钟]
霸王硬上弓！
和仁波切一样，我定你选的？
建议 建议 建议 。。特色社会主义下的特色资本主意
都已经定2，3名候选人了还提名毛啊，有意思吗
那中央也支持吗
毫不出意外地把评论基本关掉了[吐][吐]
当然啦！//@DAVChen: 那中央也支持吗
呵呵，难怪反对声音这么大
这是民主的胜利吗？
觉得这种选举体制很好，至少不会那么乱、
共产党还好意思说法律，自己都是法外狂徒还老拿基本法压香港，你怎么不说提名委员会妨害了公民的选举权和被选举权
好多人都看不明白这套方案的本质[汗]新方案相比现时的是有一点进步的地方。不过那个一人一票的确没有表面上那么漂亮，解释里说了2、3个候选人中的票最高的当选，一轮投票，当选不必过半数。那么就是说即便500万选民对这几个人选都不满意，三人中即便最高得票率仅为3%那么他也能上报中央。批不批准再议
回复@屠龙服虎:中国特色 //@屠龙服虎:TMD!香港一共多少人，难道比正个英国还要多？一人一票很简单的的事，却弄得这么繁琐，说白了不就是想把普通民众排除在外吗？这不就是你们说的中国特色吗？有阳光大道不走，你特嚒非摸石头过河，你们正些坑爹的乌龟王八蛋总拿百姓当傻逼，早晚会遭天谴！
1944年2月2日《新华日报》社论:“真正的普选制，选举权要‘普通’‘平等’，不仅人民都要享有同等的选举权，而且人民都要享有同等的被选举权。”“如果事先限定一种被选举的资格甚或由官方提出一定的候选人，那么纵使选举权没有被限制，也不过把选民做投票的工具罢了。”
香港今日公布行政长官普选办法
普选是香港民主进步的表现!那些反普选的人逆历史潮流!必将失道者寡助!支持香港普选!理解和支持中央的良苦用心!
又有人要闹事了
反对普选本身的人尚可容，上升到反人大反“一国”的，呵呵
香港终究还是沦陷了
按文字版的说法，1200人如果每人都提名的话，应该可以推荐出至少5个参选人，然后是怎么变成2-3个候选人的呢……这中间的细则我看不大懂……
直接派个书记去管理香港不就成了？搞这么复杂的选举干嘛？
请问和之前的有什么差别？
连任也要按照香港的基本法啊，当然我们的决定权也是很重要的！
还是等额好，省的候选人太多给选民舔麻烦
这就是普选？我书读的少[笑cry][笑cry]
提委会还是中央的人吧？那不还是假普选么。 //@DAVChen:那中央也支持吗
选委会选出候选人再让市民全民投票不就等于班级要出去春游，然后班委会选出了男厕和女厕这两个候选地去游玩让同学们每个人都可以投票表决，然后说这是民主 //@机智candii:提委会还是中央的人吧？那不还是假普选么。 //@DAVChen:那中央也支持吗
要按照基本法，选举的法，去产生
再红的日头哟，哪能不归你中央
就是这么硬
还是那1200人话事，干脆就维持原状还省下印选票的钱
[话筒][思考]
什么是小圈子选举？请看第一行1、2、3图。那么第二行的1、2、3图与第一行有区别吗？没有。所以还是小圈子选举。
@獨家村的家明Wong 
[傻眼][耶]
瓮里捉鳖，只不过鳖多了2只，关键是怎么保证提名委员会的人代表民意？又不是选的。//@禕禕兒: [傻眼][耶]
選個屁！按照基本法！當然我們的撅腚權也是很重要滴！
终于到这一天啦！还是要袋住先啊！
中央做出了让步，目前感觉是最佳状态，就不知道香港占中人士能不能见好就收…因为毕竟还是受中央认命，而他们想自辖…
无论A/B方案，动脑筋和你周旋也算给面子了。
很好奇像央视记者去香港做新闻报道的会怎样，是不是每做完一次报道采访都要跟旁边的香港市民或同行解释一次：唔好嫐啦，拿，最多请你吃宵夜了.........又或者豪迈点说一句：搵食嗻，犯法啊,,,,,,,,,[哈哈][哈哈][哈哈]
香港怎么成了国中之国啦？一国两制存在致命缺欠。
被阉割的民主
比831决定稍有进步
下次争论就会集中于计票之类的了吧[思考]
香港以前是怎么选举的？ 
翠兰啊，别说八戒不给你机会，现在给你选择的权利，你可以从孙悟空、猪八戒、沙和尚里面挑一个出来，虽然他们长的丑点，也干过杀人越货的勾当，但选他们一定是对的，因为他们是唐僧的徒弟！
历史一刻，民煮的进步，值得纪念，正务师将记入史册。
要按照基本法  当然我们的决定也很重要[哈哈]  不一定要弄个大新闻[思考]
1200人哪来[doge]
选拇指还是选食指或无名指？选吧！
假普选就是这个样子滴。。。
香港人依然不满意，国内媒体一点都不报道耶 [思考]
这两个方式有什么区别吗？这也叫普选？
给你挑了几坨最香的翔你们就好好吃，要不然解放军蜀黍立马就位[偷乐][偷乐][偷乐]
[鼓掌][鼓掌][鼓掌]
民众意愿、香港长远……重要而有意义的演练☕
假普选的教科书
在思维的惯性里每个地方的人都有自己的特点、缺点、优点。缺点尤为让人根深蒂固，因为往往是少家教的人更愿意彰显自我。 不过，多数地方的“好人”自己也会讨厌别人思维中本地区这种缺点。香港却是为之沾沾自喜的，尤为引人厌恶。
无关政治，八婆、自恋、井蛙、全方位精神匮乏，是我对它的印惯性印象。是一边以讨论国家大事的态度，底层人民blabla周围人的吃喝拉撒，媒体blabla明星的喜怒哀乐，知识阶层学了点内敛，只在眉梢眼角带着自恋和嫌弃。另一边等着别人八婆自己并仰慕，发现别人根本无所谓，又恼羞成怒…//@Lauren拖拖:在
回复@RossChow:唉 //@RossChow:民主自由之风自1997后一直在倒退，法治经济在近十年也因此持续开倒车，与中共所统治的中国漸行漸近。以后的香港，与中国国情一致，杀人放火金腰带。资金外逃，人心背向，民不聊生。一个靠枪杆子维持的政权，令香港看不到未来，也没有了未来。
虽然是有限民主，但至少是向民主迈出了一步。另外想普及下筛选过程四海皆有，即便是美国总统的选举，也是由两党推举有限候选人，在各州竞选得到过半数票，决出每州的支持人选，再以州为投票单位、由州代表去选出的，每州的投票权重由人口数决定。并不是一人一票，想投谁就投谁的。
现在最关键的是提名委员会的1200人怎么来？
香港特首为什么只有港人能选，大陆人不能选香港的特首吗？
节俭的模范！无过半限制的简单多数！不搞二次投票，节约费用！………这一条凶猛得令人无言以对！自由派或彻底放弃对抗，或涌起前所未有的抗议浪潮！也许立法会就通过了？
袋住先？[衰]
美国要是随便选，执政党早就不在民主共和两党了。一个个都挺喜欢自欺欺人 //@冷剪:另外想普及下筛选过程四海皆有，即便是美国总统的选举，也是由两党推举有限候选人，在各州竞选得到过半数票，决出每州的支持人选，再以州为投票单位、由州代表去选出的，每州的投票权重由人口数决定。并不是一人一票
要是都随便选的话贾斯汀比伯都能当八回总统了[挖鼻屎]//@百合伊甸:美国要是随便选，执政党早就不在民主共和两党了。一个个都挺喜欢自欺欺人 //@冷剪:另外想普及下筛选过程四海皆有，即便是美国总统的选举，也是由两党推举有限候选人，在各州竞选得到过半数票，决出每州的支持人选，再以州为投票单
图做得不错。加了一个形同虚设的“普选”橡皮图章环节，其他的环节完全一样。
提名委员会是什么人组成的？
香港政改不通过，可能香港会输，但输一时。如果政改通过，可能会赢，只赢一时，却会输永远！档的话你都信，你就没有读过历史了！
经过选举委员会推举，本次羊村的村长有两名候选人，是灰太狼和红太狼。喜羊羊，懒羊羊赶紧谢主隆恩参加民主投票去！
(｡･∀･)ﾉﾞ嗨，闹了半天，最后还是选出个傀儡
下周三香港政改方案投票，应该没那么容易过吧？考虑到周四国泰君安申购，狠狠地砸砸盘是大概率事件。砸完盘，打新资金回流，继续涨。香港政改方案不过也无大碍，慢慢磨，慢慢耗，输的还是香港人。过了皆大欢喜，不过对香港才是利空，对深圳板块（地产、商业、港口、物流）是大利好。
经过选举委员会推举，本次羊村的村长有两名候选人，是灰太狼和红太狼。喜羊羊，懒羊羊赶紧谢主隆恩参加民主投票去！
