@找两个女神斗地主 @kissmylove小鱼 
每次都是这样⋯
空气的事情是大事，不是靠查几个人就能解决的，要想解决方案才最优。
东北都雾霾了好几年了 环保部终于发现了 真特么厉害
这回丢人真的丢大发了，算全球出道了[拜拜][拜拜][拜拜]
岂止东北三省啊[挖鼻][挖鼻][挖鼻][挖鼻][挖鼻][挖鼻][挖鼻]
沈阳的天………
今天长春的空气就特别的好了，大力度督查。
吉林，呐吉林，我们这也很严重啊
老家什么时候变成这样了……心碎啊
老百姓盼！@中国政府网
傻逼媒体与二逼政府。习大大没文化是国家堕落的基本原因吗？没有工业污染和恶意污染的情况下，ZF装什么逼呀。东北的雾霾都是人类正常的活动影响的。
【环保部启动东北重污染天气督查 将严查失职渎职】环境保护部今日向媒体通报，针对媒体报道沈阳市重污染天气应急预案启动后应急响应措施落实不到位以及环保局官网瘫痪问题，环境保护部责成辽宁省环保厅立即进行调查，如发现失职、渎职等违法违纪行为，将依法依规进行严肃处理。
严肃处理？不如把环保局取消
哈尔滨的现在一比沈阳都不算啥[微风]哈尔滨浓见度不足十米了都[哼]
赶紧来查查吧，这也太夸张了，吓人！
多日前大面积烧秸秆怎么不管呢？到底谁失职呢？
后面那俩图我是不会告诉你们那是长春的[阴险][阴险]
[good]
天空飘过五个字～东方饺子王[偷乐][偷乐][偷乐]
东北好不容易上次新闻还是因为霾[doge]
快点治理吧！
是应该好好查查了！
现在哈尔滨雾霾爆表啊[崩溃][崩溃]
TMD这不是长春的图嘛？咋又穿越到沈阳了？[衰][衰][衰][衰]@那一年de際戀
不是一朝一夕的事儿
还好我大温州空气还算不错。
唉，车子太多了
只要毛子把气通过来问题迎刃而解
要来真的。
#央视贴吧##人民日报贴吧##中国最牛逼的人##提醒督促#
还是国家应该制定一些解决秸秆过剩的方法和措施，不然怎么解决老百姓烧秸秆的问题？就是制止就可以了？
官僚官腔……@中国政府网
明明是长春的
@沈阳环保 
@沈阳环保 
名副其实的天空飘过五个字……
这个是什么鬼，长春的照片你说沈阳？[doge]
快来吧。再不来，都要得病了！本来已经生病了！
我就是愿意待在这个充满雾霾的城市，绝不狗带[微笑]
支持[微笑]
妈妈呀，，，[泪流满面]
天空飘来五个字
[赞]牛逼的广告，神奇的力量[威武]
这他妈是长春，大长春！
我为什么看到那个标牌那么想笑
怎么不早来！
滕君茹 播音1403 201424030302 雾霾会对我们的生活造成极其严重的影响要爱护我们身边的环境 保护环境@张恒玺 @雨潇-L @蒋捷捷捷捷捷捷 @么么么瑞吖_ @有事动手干嘛骂人 
[泪流满面][泪流满面][泪流满面][泪流满面]
此事要追究，呛的难受！
都是工业污染，把责任都推向汽车了！[汗]
终于发现东北这嘎达雾霾严重了[泪]
嗓子干疼，还以为感冒了，抬起头才明白了，是 雾 霾 [拜拜]
环保部门应该向城管学学，强力+暴力执法，绝对让违法企业鬼哭狼嚎。
@暗夜孤灯-亮亮 
燃烧玉米秸杆算吧，真心疼这纯净的空气，可是没有办法，我无能为力，相关部门能不能出台相关法规，整治整治他们
天空飘来四个字～
这样一看我们大郑州还是宜居城市了，幸福的想哭
我要活下去
完犊子[失望]天空飘来五个字 东方饺子王[微笑]@Miracles1230 
可是这是我大长春的图啊
早干嘛去了！
【聚焦时事】
终于有行动了。
天空飘来五个字：喂人民服雾[doge]
[群体围观]
[群体围观]
婊子立牌坊。
@时光静好岁岁年年:你要查沈阳配长春的图干什么？！在你那东北三省就只剩沈阳了吗？！只会动嘴！[弱]
东三省每年的这个时候都是焚烧玉米秸秆！根本没法呆了！这样的雾霾让北京会不会很没面子[悲催][悲催]
正中热电公司的下怀。
@烟大青年先锋 @烟大机电汽车工程学院团委 
都在省实验附近哈哈哈哈哈哈
哎，就是因为这点事 //@_王雪yan:东三省每年的这个时候都是焚烧玉米秸秆！根本没法呆了！这样的雾霾让北京会不会很没面子[悲催][悲催]
看的希望了
看着吧！又是一个不了了之！
哈哈哈天空飘来五个字
我要死在沈阳了[泪][泪][泪]
愿祖国蓝天更美好
大快人心！
雾霾和政府部门网站瘫痪没什么关系吧！又不是什么12306买票！应该整改环保不达标的企业吧！ @央视新闻 
今天去济南，能见度不到几米。电台广播里还不停的播着沈阳雾霾、东三省治理…以五十步笑百步。[吃惊]这一天，真是醉霾了。[晕]
#茂名热门##茂名社会新闻#
天空飘来5个字
不作为也是一种腐败。铁腕治理雾霾，严肃问责，失职渎职，这次就抓抓沈阳这个典型！
终于有人管管了，在屋外边都没法呼吸[泪]
唉 都吸干净了
天要下雨  娘要嫁人  查谁？人定胜天那也就是说说，还当真啦？哈哈。。。让做这个决定的家伙去天上把雾霾驱散，别在大楼里瞎嚷嚷[鄙视]
[话筒]呼吁治霾落到实处。//@稀稀的饭0:取消所有小锅炉就可以了。呵呵。
不知道说啥好，不知道该说这样的举措是有用还是没用
东北饺子王火了[doge]
哈尔滨咋没人管？
长春长春长春！
天空飘来五个大字[偷笑]
@青春闽科 
 @沈阳环保 总是缺乏动力把事情做到底，这回动力来了
@银狐粟粟 
在长春这都不是事儿[挖鼻]
这两天已经被沈阳人民吸掉不少，不用谢[拜拜]
太好了，快点查吧！
我倒看看最后谁负责，不会又是临时工吧
天空飘来5个字//@散漫抱抱妈: 我倒看看最后谁负责，不会又是临时工吧
讲过好多次，一定要注意环保股，也有医药医疗股。美丽中国和健康中国是15年10月至16年中的主线！？！
阿，阿，阿。[挖鼻]
@DoubleLyn狂想曲 天空飘来五个字儿“国贺大酒店”
天空飘来5个字[喵喵]
还有黑龙江哈尔滨
这里的所谓应急是出现了严重雾霾后的措施吗？这哪里是治理啊？治理的意思不应该是杜绝产生雾霾的根源吗？为什么都舍本逐末了？[泪][泪]
@道友下山 
保护环境人人有责
两张图明明都是大长春的。。[doge]
请记得还有大连[微笑][微笑][微笑]
还要感谢雾霾喽[吃惊]
拜托你们嘞！表示已经好几天没看着🌞嘞！🙏
【东北，怎样走出雾霾？】东北，“供暖”这个原本暖烘烘的话题，最近却因为严重雾霾变得尴尬。11月6日起，受不利气象条件和污染排放的影响，我国东北地区持续出现空气重污染过程。应急措施纷纷启动，但是为了今后减少甚至不再出现雾霾，政府部门、企业和普通百姓还应做些什么？http://t.cn/RU0nXCc
供暖、环保、经济，谁该给谁让路？[思考]//@紫光阁:东北，“供暖”这个原本暖烘烘的话题，最近却因为严重雾霾变得尴尬。11月6日起，受不利气象条件和污染排放的影响，我国东北地区持续出现空气重污染过程。应急措施纷纷启动，但是为了今后减少甚至不再出现雾霾，政府部门、企业和普通百姓还应做些什么
今天才见阳光[囧]//@紫光阁: 东北，怎样走出雾霾？“供暖”这个原本暖烘烘的话题，最近却因为严重雾霾变得尴尬。11月6日起，受不利气象条件和污染排放的影响，我国东北地区持续出现空气重污染过程。应急措施纷纷启动，但是为了今后减少甚至不再出现雾霾，政府部门、企业和普通百姓还应做些什么？
发展秸秆深加工业。农民焚烧秸秆与供暖期重叠，是东北雾霾的重要原因。焚烧秸秆对农民来说经济便捷、增加土地肥力、杀虫。简单的行政命令无济于事，需要从经济角度入手解决。
保护环境，珍爱阳光
还有黑龙江哈尔滨
雾霾让“朦胧”不在美。。。
天空飘来五个字[微笑]
请大家关注一下深圳市宝安区福永街道塘尾社区幸福花园的毒气问题，旁边一家叫“大阳”的电工材料厂一直以来排出大量的有机废气，严重的刺鼻味道气体对周边居民及学校师生身心造成巨大伤害。此厂离塘尾万里学校（有幼儿园、小学、初中3000余名师生）仅一路之隔@第一现场
@蜀中第N人: 环境治理应分轻重缓急，相信"十三五"有关环境治理的规划一定能实现。 当前治理雾霾首先应治理焚烧桔杆。桔杆综合利用是最有效的办法，但需要时间。解决燃眉之急的办法还是管控。两年前路过南阳、襄樊地区，看见桔杆烧到了铁路路基上，危及列车安全。两年来当地确实下了功夫。
后两张图是长春 不是沈阳好吗  [哼]
@达飞安全 @安全时空
@锴哥丶丶 天气不错啊！真幸福！只有北京雾霾，东北晴空万里！！牛
