[泪][泪]
[good]
有的地方真的还很穷，我们要珍惜来之不易的生活
我也是内江的，你要努力
长得真好看
好感动🙏🙏🙏
@青春如歌-乡村教师代言人-马云 能帮忙吗
[心][心][心]这个世界爱永不停息
生活不易，小姑娘很懂事。
大病全民医保行不行
只能说这女儿管的真宽，也真敢管。或者被妈妈拿着当枪使。
小女孩说得好心酸
这么好的姑娘你们闹腾啥
不离婚好吗[伤心]
要是我爸就会说：“你花我的钱，什么都是我的，有什么资格说话？！这里没你说话的份。”话说说话和花钱有什么关系吗？拿人的手短，吃人的嘴软？ //@Mianmian棉棉:只能说这女儿管的真宽，也真敢管。或者被妈妈拿着当枪使。
[衰][衰]
世间安得双全法，不负如来不负卿。
@百姓观察 @中国之声 @中国新闻网 
好漂亮，命好苦
哎，我们资中命苦人啊
这丫头长得好看的
唉，小女孩好漂亮！双十一以秒冲亿，可又有多少人生活在痛苦里！
 看了这个故事想起一句话：国家有难，匹夫有责。现在我只想弱弱的问一句现在匹夫有难，国家可否有责？全球超过一百个国家已经实行就医免费，我们天朝经济总量都世界第二了为什么还不如那些贫困国家，这个父亲临阵脱逃固然有过，国家是不是也有责？每当看了这些事都头疼，真忍不住想骂一句：你大爷的！
是个聪明妹子，以后会很能干，做女强人。但是男人是福是绝对享不了的，包括你爸。
还不是医疗暴利引起的
[伤心][悲伤]孩子请坚强以后的路还长
真懂事的孩子[心]，像我妹妹一样大，给孩子一个完整的家庭是最重要的事。
[心][心][心][心]
你很幸福，在人格上，在心中。
请你回头！！
唉……不想多说什么了……
看了很难过
珍惜现在时光，不再抱怨。
真是可怜，让人掉眼泪，希望你越来越好！
漂亮的妹子要好好学习哦……
好孩子，祝福
我看到的是这个社会的缩影。在农村有多少这样的留守儿童，不是农村出来的，大抵也是不会知道的。
[悲伤][悲伤][悲伤][悲伤]
[爱你][爱你]
有时候真希望自己是个大富婆，哎，可惜自己无能为力
加油！一定能挺过去的[心]
[悲伤][悲伤][悲伤]
不想评论什么对错，每个人都不一样，之前我舅妈生完二胎没多久就中风了，我舅舅一直在外打工赚钱，从来没有放弃过我舅妈，直到她前两年去世
家家都有本难念的经，祝福。
加油[泪]
因为没有，渴望的反而很少很简单，想想有多少人父母宠爱家庭幸福，却还要抱怨衣服不够漂亮，家庭不够富裕，你拥有的越来越多，欲望也越来越多，却忘了这世上一角还有这样的心酸
[泪][泪][泪][泪][泪][泪]
所谓的社会保障体系呢？！在哪呢？！[怒]
读了一次，两次，三次…读懂了感受到了，看着那小孩流泪的样子，读着她写下的每一句话语中流露出无限的期盼…心酸！真的酸！自己眼泪都…这一家人没半点错！半点也没有…希望他们都能好起来！加油！小霞！
[心]希望你们能将来能很好我也会珍惜生活
看得好难过[泪][泪][泪]
怎么帮她？  
让人心疼的小姑娘
好孩子～～～
夫妻本是同林鸟，大难临头各自飞。突然想起这句话
🙏🙏🙏[泪流满面][泪流满面]
其实我觉得父亲人挺好的，妻女有病也没抛弃他们，坚持了这么久，坚持不下去也是可以理解的。
【11岁留守女孩写“劝父书”：妈妈生病了，爸爸你别离婚】“别再提出和妈妈离婚了……就算妈妈不在了，至少有您陪着我…”四川资中的11岁女孩小霞边哭边给爸爸写信。3年来，患尿毒症的母亲江西做透析维持生命，家里全靠父亲打工，近日“撑不下去”的父亲想离婚，小霞很伤心。via@华西都市报
哎，想哭，懂事的孩子！
不知道怎么去帮助他们。
[心][心]
懂事的孩子
#劝父书#帮不了什么忙，所以不想说什么，只是在这个被双十一刷爆的时候，想看顶一下这个。愿所有的人都能被温柔对待。
男人都说女人现实爱钱[微笑]可这事儿换成男人生病，估计不会离婚[微笑]
把自己的心里话说出来就不觉得孤单了
我也劝，我劝我家求离不求和 😔
年纪大了，不能看这种感人的微博了[泪][泪]
十秒一个亿的今天的中国
好漂亮的小姑娘！好感人的文字！请坚强！✊
献爱心.给这个脆弱的家庭以帮忙
回复@Hello_xiaoxiaoyu:马云 先生能帮助一下这个家庭吗？？
伟大的国家！
[伤心]清澈的眼泪 
珍惜现在的生活 干点有用的事儿
还是个漂亮的姑娘
孩子加油！！！你以后的路还很长！！！
望苦尽甘来
希望社会好心人帮助这位患病的妈妈，更帮助这一家人！
[心][心][心]
[微风][微风][微风]
觉得妹子很漂亮的就我一个吗[喵喵]如果我是壕，这么乖巧美丽的妹子，我愿意赞助她到上大学什么的，也可以帮她家里人和她治病。可惜我不是。[泪流满面]
每次看到媒体报道这些善良孝顺的孩子和他们的家人吃了多少苦受了多少累，我都想问，为什么这些苦难要由他们来承受？
硬是看哭了[泪][泪][泪]，姑娘，加油！
会好起来的🙏
[悲伤]我能理解父亲的崩溃，能感受到小霞的悲伤。我不想要富裕的家庭，我只想要爸爸妈妈的爱，心疼……
真懂事的孩子
[泪][泪][泪]
如果我生病了，像她的妈妈一样，我未来的一半可以因为巨大的压力抛弃我，那也说明，他其实没那么爱我。想来，她妈妈除了内疚之外，也是心寒了。大家都不容易，口里还是会说，明天会越来越好的，可惜有些人看不到了。
大禍臨頭各自飛？？
好孩子，挺住，爸爸肯定不会离婚的。加油
这么漂亮懂事的女儿，辛苦也是值得的
[悲伤][悲伤][good][good]
[泪][泪][泪]
[悲伤][悲伤]
别让幼小的心灵承担太多太多~
这女娃长得好俊可惜出生在这样的家庭
他爸爸一旦有这个想法了，就很难再挽回了。但还是祝好吧。
希望社会的人多多帮助
爱到底是什么？
[泪][泪][泪]
[泪][泪][泪][泪][泪][泪]
好漂亮的小姑娘
眼睛真的蛮像baby…这个父亲也很苦，唉╯▂╰
觉得女孩子五官很好啊
oh这个会很难过[伤心]
只能说:谁都没错，各自无奈[失望]
[doge]//@黑天鹅zm：社会现实就是女人生病，男人多半离弃，男人生病，女人很少离弃[喵喵]
[泪][泪][泪]
你国看到后痛哭流涕，然后捐钱给了非洲[偷笑]
资中。。。。。
[泪流满面][泪流满面][泪流满面][泪流满面]感动到心间，这也是每个孩子心中所希望的爱！懂得爱的孩子一定会好运的，加油💪
[泪][泪][泪]
@胡歌 帮帮这个孩子
唉，路有冻死骨的事儿还是少不了，天无绝人之路，新闻报道了，捐款渠道出来就好了。i//@小冬子吖吖：那边是十秒一个亿，这边。。
[心]好姑娘
漂亮的娃@卿酒 
[泪][泪][泪]
还是医疗体制的不完善，看病那么贵，让我们穷人都看不起病！[泪]小姑娘挺漂亮的
坚强[悲伤]
[泪][泪][good]
[悲伤]太过懂事让人心酸
[泪]别轻易放弃……加油[心]
一个这么小的小孩就能这么懂事心疼❤
祝愿你们都好
承受了这个年纪不该承受的太多太多。心疼[心]祝福生活慢慢好起来
别把小孩当小孩看，其实他们什么都懂，有自己的想法。考虑下小孩的感受吧，心灵的沟通，看了心理感动又难过。
怎么会不心疼孩子呢?
受难者和坚守者都不易，母亲、父亲、小霞都是好样的，无论做什么选择我觉得都可以理解，现在既然报道出来了就希望社会的力量能帮帮他们🙏小霞，要坚强❤❤
心酸，流泪。
小姑娘漂亮又懂事，爸爸也很不容易，看到这种新闻一时也不知道说什么好，只能祝福。
[泪][泪][泪]
[泪][泪][泪]
看了后很伤心，真的，孩子，你很棒，希望很多人能够帮助他
孩子 当上天为你关闭了一扇门会为你打开另一扇窗，没有人会一生顺利，也没有人会一辈子生活中逆境中，加油，相信明天会更好
好可悲的女孩
每个人的心里都有一种不为人知的悲楚，小女孩是，爸爸是，妈妈是，爷爷也是。通常旁观者扮演道德批判的角色来评论谁的良心淹没谁不懂得患难与共谁自私自利……毕竟这些痛苦我们都不能感同身受，尽量减少语言暴力给他们带来的伤害才值得尊重。#11岁女儿写劝父书#
今天看新闻，一个男孩子逼着他爸妈离婚😦 //@小狒狒大姐姐:承受了这个年纪不该承受的太多太多。心疼[心]祝福生活慢慢好起来
[泪][泪]
这个社会就是这样，生活就是这么难。真想抱抱这个小妹妹。心疼，心算，又无力。靠。
    妹妹要坚强[泪]
社会就是这样，女人一定要有自己的经济，不然真有什么任何人都靠不住[doge][doge][doge]
鼻子酸酸的～
[泪][泪][泪]
真希望大家都能健健康康，不要再有病痛，真的，所有人都不容易！难过
亲爱的姑娘愿你可以被时光温柔对待，即使遇到一些风雨飘摇的日子，但那些终会变为你成长的经历，然后那些经历会带领你去沐浴阳光，去看那金灿灿的向日葵肆意地绽放～🌻🌻晚安～
对于孩子来说最残忍的就是在本该无忧无虑的年纪却被现实逼迫学会成熟，希望一切安好
唉，无可奈何，无能为力，祝福你吧朴素美丽的姑娘！！！
所谓的早当家……
无意中看到这个报道，真的戳到我泪点了！[悲伤]
 [伤心][悲伤]孩子请坚强以后的路还长
小姑娘真美，希望你妈妈早日康复
可怜的孩子、希望你的妈妈好起来、一家人幸福生活
中国如今要做的，就是在2020年让这些人都过上小康，可是，真的能实现吗？虽然我质疑，但我还是想跟她说：请再坚持一下，坚持这几年，你们的日子就会好过了。真的，请坚持下去。
社会主义好 人民地位高
[悲伤][悲伤][悲伤]懂事的孩子！
美好的女孩子，加油🙏🙏🙏
[悲伤][悲伤][悲伤]
离不离婚是人家的家事，为什么要舆论施压？道德绑架
[泪][泪][泪]
我去逛逛//@智勺:求赞[泪]大家好，我是淘宝【正能量核桃店】的店主。现在读研究生一年级，和朋友一起，靠卖核桃的钱来做公益。新疆核桃（无漂白无污染）10多块钱一斤，利润两三块，开店一个月以来总利润达到了1000元，全部捐给了新疆某贫困人家。 我们团队看到这则消息很心痛，也很盼望能得到捐款方式
[泪][泪][泪]
【好美，好懂事的孩子！这种苦难遍地都是需要策划？要策划也是有钱人去策划，不应怪到真的患病的人身上[怒骂][拍照]】//@wind_break:希望不是又一个策划的案例。
[微笑][微笑][微笑][微笑][微笑][微笑][微笑]全国人民共同呵呵[微笑][微笑][微笑][微笑][微笑][微笑][微笑][微笑]等死或者倾家荡产看几天或几个月，还能怎么样啊[微笑][微笑][微笑][微笑]不过这还有点关注比别人强[微笑][微笑][微笑][微笑][微笑][微笑][微笑][微笑]//@伊兰丶布:社会造就了现实[微笑]
小女孩竟然有点像baby
好可怜[泪]//@栗子粥也有春天:觉得女孩好漂亮，完全可以培养成 演员
心酸的要死[泪][泪][泪]希望小女孩一家的生活能朝好的方向发展
  小姑娘，加油！！
不知道说什么！如果在以前我会想给小姑娘写信自以为是的叨叨！后来我发现很多事如果没能力帮忙改变说什么都是错的。
在双十一交易量不断增加的时候看到这种消息，感觉有点讽刺和心酸。不知该说些什么，还是转发扩散吧，愿能早日找到办法。希望小女孩坚强起来 希望她的妈妈能早日康复 希望他们的生活慢慢好起来！加油！#11岁留守女孩劝父书# 
我也是这个小女孩，我也写了一封信，可能寄不出去了。。
今天的热门有点悲伤
嗯，是的。[泪]//@小脸胖妞:写的好像是父亲出轨的感觉一样= =，从信里只能看到医疗制度的不完善和一家人的痛苦。社会的一个缩影
心疼[悲伤]好懂事的小女孩儿[悲伤]希望她的爸爸能好好守护这个家[心]
觉得女孩好漂亮，完全可以培养成 演员
医保为啥还不能跨省报销！小霞真是美丽⋯⋯
很心疼，很无奈。身体真的太重要了
大资中的，心疼小妹妹[心][心][心]
生命的悲哀！对于家庭支柱的父亲来说背负着多么沉重的经济压力和精神负担！看着母亲长期做透析的痛苦，也让这个年仅11岁的孩子时刻面对害怕失去母亲。我们的大病医疗和社会保障什么时候才能……
这充分说明一点，慈善惠及还远远不够[微笑]
@范冰冰 @李晨 
[心][礼物]
[泪流满面]11岁留守女孩写#劝父书#：妈妈生病了，爸爸你别离婚！
父母健康才是最大的幸福，怎么给孩子捐款
社会缩影[泪]
诶 都不容易
小女孩真懂事也很漂亮，父亲真不容易
好感人啊，希望在明天
最近看的都是负面负面负面的消息，今后要多做善事…
生活不易，亲情难持。中国的社会的保障系统完全都算不上系统啊。
生活不易，亲情难持。且行且珍惜 ❤
大早上的，暖心一发🙏
[悲伤]这个家庭已经很不幸 请评论里的键盘侠不要说什么风凉话
#劝父书#难受[撇嘴]我想知道她挽留住了吗
心酸[悲伤]
  父亲 多么伟大的一个淋雨人 而女儿似乎为父亲称了一把隐形的伞
谁可以帮助一下她呢[泪][泪][泪][泪][泪][泪]
[悲伤][悲伤][悲伤]当男人好惨
@王思聪 @王思聪 @王思聪 帮帮她们呗 重要的人要诶特三次
我是如此幸运，希望小霞妹妹也能很幸运
好漂亮的小姑娘，心疼这个家庭 
家庭不和睦的时候孩子最受苦，可怜年纪轻轻的～😌
在贫困偏远的地区还有很多这样的可怜人[悲伤][悲伤][悲伤]不幸的家庭各有各的不幸[泪]，医保就应该普及，而且对于越穷越可怜的人应该帮助越大，福利越大[拳头]
好心疼啊[悲伤][悲伤][悲伤]
像我这种人根本看不了太悲伤的东西。让我活在自己小小的温暖里吧。我们只能再努力一些，感恩上天没有抛弃我们。
说到底还是经济困难，看病困难的问题。医保不给力，社会福利不健全
眼睛都留下来，这个世界真的很无情
[泪][泪][泪]难过[泪]
#婚姻律师#离婚对于孩子来说，往往都是受害者。曾经想做一次公益活动，关注这些孩子们，后来由于总总原因每能成行，但的确他们需要更多地关爱和呵护！ #婚姻和家庭# (欢迎关注微信：zhaolilvshi 北京婚姻律师网www.zhaolilvshi.com)
[泪][泪][泪]
[伤心][伤心]
心疼小女孩！[泪] [泪][泪]
真的好心痛！[泪][泪][泪] //@Sally_Hon:心疼小女孩！[泪] [泪][泪]
有爱[泪][泪][泪][泪]
漂亮、坚韧的小女孩。[good][good]
有啥别有病，健康是最大的财富!
看得人好心酸
💪💪💪💪💪❤
好感动，希望所有不幸的人不幸的事都慢慢变好🙏
是个懂事的孩子
希望能帮助他们，多少都是一份心[心][心][心]
可怜的孩子
让一个小孩操碎心，如果作为父母可以成熟一滴，考虑事情周长一滴，多顾及彼此，少太过自我放纵的话，家庭是否可以更加和睦？
至少有您陪着我
回复@恋情200604:说这孩子一家是当地政府的帮扶对象http://t.cn/RUYl9Ah //@恋情200604:我也是资中高楼的！我们这边贪官超多！低保有钱人吃！穷人数不胜数！女孩事迹是确有其事。但也并非文中所言！！确实穷孩子太多…!
贫贱夫妻百事哀
@jiajiaphalange 是她
[泪][泪][泪]
女儿：如果妈妈病时你有这个姐姐这么大，会不会也像她一样劝说爸爸呢？过些年你长大了会不会想法儿找妈妈呢？
