不能以“安全之名”，剥夺孩子接近大自然的机会。
哈哈，萌萌哒
小学生致信教育局长：不要取消秋游
就像利剑一般刺穿我的心[笑cry]@喵喵要减肥fighting 
有理有据[笑cry]
因为一起事故就砍掉全部秋游是政府的懒政
介个小学生 有前途
其实我朝更多政策都是一刀切的……
有想法，有思想的小学生！
这孩子前途无量，有主见，敢于表达自己的观点[good]😂
写得真不错
@鼓楼微讯 //@Anitasky: 这孩子前途无量，有主见，敢于表达自己的观点[good]
社会因素太多了，想当年春游、夏游、秋游的野炊活动时时有，每周劳动课不是担砖为学校建设添砖加瓦。现在只有亲子游了。
因噎废食的事情再也不能干了，希望各级公务员能敢于担当，不怕麻烦。
哈哈哈哈 厉害！
我小时候绝对写不出这种水平 [震惊] 就是字可能比他好看 [笑cry]
【小学生致信教育局长：不要取消秋游】
当年就是因为学校担心出意外就没有再春游秋游 
好可爱[微笑]
不能十年怕井绳
【小学生致信教育局长：不要取消秋游】
[笑cry][笑cry][笑cry][好棒][好棒][好棒][好棒][好棒][好棒]
从小学1年级还是2年级，我就没再秋游过了，秋游是什么？可以吃吗？
[doge]我们当年太年轻，不敢说
这孩子绝对厉害。观点鲜明，论证有力。我写不出来
哈哈 //@Hee牛:有理有据[笑cry]
ZF的管理一刀切方式，极不专业，没有监督，下命令方式极其简单。。。主要是不敢于担责，你没有担当，老百姓要你干嘛
不能因噎废食，写的蛮好
咋还带评语的呢[哈哈]
【GTF视野】[话筒]：南京某小学学生向当地教育局长写信，请求不要取消秋游。我们在组织孩子外出学习，一定要建立在安全健康的基础上。[握手]
写的好呀，孩子的心情你可懂？
局长大人……好吧！
[哈哈][哈哈]小孩子最喜欢旅游了
太棒了，转起来
@月黒風高爬墙头 我记得我们似乎就春游过一次……这都过去10年了，能补一下不？
赞同@_黛西 @杨石头丶丶 
厉害，孩子前途无量！
字字珠玑，句句到点！
@巴巴虾虾 
@灰机撞到鸟锅上 厉害………………用词犀利……
@九歪歪 
局长的内心是崩溃的，那个敢批注的老师也是吊吊哒[哈哈]
不能因噎废食。
那条信息就像利剑一般刺穿了我的心😂
这小文笔[good]
针对这件事在我们指责相关领导因咽废食的时候，是不是应该考虑一下为什么？多年前春游、秋游、郊游踏青在校小学生都有过吧？为什么近年来越来越少？作为孩子的家长是不是也应该反思呢？对孩子的过度溺爱、出现了问题过度维权是不是造成这一现象的主因？这样的结果就是搞得学校不敢组织活动。
23333
孩子说的是对的，就拿我们市来说现在公办小学都取消了孩子们应有春游和秋游，只因教育界大人们胆小怕事，没法担当。这样退缩的庸政如何能教育出敢担当且有责任心的下一代？[生病]
这孩子将来必成栋梁😂😂
不错哦，写得又好笑又好气，用的比喻吃饭噎到了，要不要取消吃饭？写得很形象。不能因噎废食，要逐步完善，提高服务质量。
不能在困难面前停滞不前，俗话说办法总比困难多。要有冲破阻力的精神，才会向前迈进。//@嘉陵长风：吃饭噎到了，要不要取消吃饭？不能因噎废食，要逐步完善，提高服务质量。
[哈哈]也只有小孩敢说皇帝没穿底裤了。湖南因为校车事故，取消了所有幼儿园的校车（改为垄断经营），且所有校车不得跨区行驶，秋游？这还游个啥子？//@石头寄: 不能因噎废食。
我们连春游都没有。孩子，再写封信给习大大。
此信有为题，局长大人！现在教育仍然有阶级！大人，哈哈哈，这两个字让我们读懂了很多！
情商好高，
法制建设有进步哦
[左哼哼]→_→//@wlh大油门：真心希望小朋友长大后不要受这类领导的影响。他们有的人胆大的很，看用在哪里了
小朋友，说的好，依稀记得各阶段出游的期待与喜悦。@刘沛源2223 
能够直接通信交流，也是厉害！
这孩子前途无量！
Oh,,oh,,
好有才的小学生[哈哈]
如果真是出自小学生之手，那真的牛逼。。
这孩子前途无量，有主见，敢于表达自己的观点[笑cry][笑cry][笑cry]
气疯掉了。哈哈哈
这个小朋友这不是“妄议“嘛。
气疯掉了！像利剑一样刺穿了我的心！ ------形容得到位
哈哈哈哈哈哈哈好可爱
好可爱⊙▽⊙
现在的孩子不像过去一样老师说什么是什么的，他们接触社会机会多了，会有自己的想法和主见的。要多引导说服少来硬性规定，现在的孩子不是那么好糊弄的。
气疯掉了！像利剑一样刺穿了我的心！
@JG小越越 
从来没享受过秋游[拜拜]
秋游这种事情只有追溯到小学了[拜拜][拜拜][拜拜]
文章观点条理脉络都很清晰，给个好评！突然想给小伙伴写信了[害羞][害羞]@妙不可言foreverlara 
果然👍 //@海那边75:这孩子绝对厉害。观点鲜明，论证有力。我写不出来
我们只有春游，东山公园湿地公园各种公园//@圣血Mordred:从来没享受过秋游[拜拜]
写的一手好字！相仿的年纪为毛小咩咩写字辣么丑[拜拜][拜拜][拜拜]
写的真挺好的
所谓有理有据 “利箭穿心” “差一点疯掉” 也是一个小drama queen呢
大家来试试翻成日语吧~~[可爱]//@某月要淡定: 写的真挺好的
被翻牌了😱 //@日语卡卡老师:大家来试试翻成日语吧~~[可爱]//@某月要淡定: 写的真挺好的
“局长大人”亮了
祖国的花朵还是厉害
这孩子有前途[笑cry][笑cry][笑cry]
哈哈哈哈哈
我高中都写不出来 后生可畏 //@日语卡卡老师:大家来试试翻成日语吧~~[可爱]//@某月要淡定: 写的真挺好的
从小到大都没秋游过的孩子默默的点个赞[耶]
笔杆子握得很实啊。💯
这孩子以后是个人才
小学生笔杆子可以啊💯
很有潜力的娃！！！
小学生写真棒
@郑小婷童鞋梦想成为小资女 此人绝非凡品
喜欢举的两个例子，哈哈哈！和李涛校长所说的“害怕老鹰抓小鸡，难道不养鸡啦”是一个道理。其实，生活中很多事情都是这个理儿。
懒人政治 因噎废食
这才是孩子嘛 😄 丝路之清晰，比很多大人写的都好
春游、秋游是小学时最大的乐趣，可惜只去过一两次就被取消了，想想很是遗憾
[笑cry]
难道大学生跑步猝死所有人都不能跑步了么？难道有人吃鱼卡到鱼刺了所有人都不吃鱼了么？ 给小作者和语文老师各一个赞👍
以后再看见有人这么写新闻评论，就可以说他是小学生水平了。
呵呵。有事了就来找学校闹了。倒霉的还不是基层？[拜拜]
