[笑cry]高手还是在民间
[笑cry]
[囧]也好，和儿媳妇一起生，一起照顾孩子
呵呵呵呵呵蒙圈了
关儿子和媳妇毛事，搬出去住啦
人家有儿子有媳妇的…
[嘻嘻]可以生二胎了，一群爸妈思忖着。他们的孩子已经二十左右了，爸妈想问问孩子是否可行？孩子一听，斩钉截铁的说: “好，那我可以不生了。”  大人不解:“为啥？”  孩子说:“生下了，我的孩子叫他 (她) 哥啊还是姐啊？还有我叫他 (她)弟弟还是妹妹？ 结果吧，还得到处解释……烦不烦啊！”  [偷乐]
[衰][衰][衰]好吧……
[挖鼻]这是生了孩子让儿媳妇养的节奏吗
兄弟之间相差几十岁的很正常。45岁  不算高龄。
[衰]婆婆也是蛮年轻的
[笑cry]
确实能吓蒙 😱
病态的社会[生病][生病][生病]
[拜拜]儿子有老婆小孩怎么孤独了？
不用太担心，这把年纪了，不是想生就能生出来的。
@valse 哈哈
45岁的人儿子已经结婚了
这不影响辈分的，可以预想这类现象不会少的。
绝对是亲妈
什么奇葩都有[拜拜][拜拜]
@慈溪肉眼
@新闻晨报 過去沒有實行計劃生育前的女人又沒有結紥的就會順其自然地：唔知醜生到49（歲）的人比比皆是
婆婆好年轻
哈哈哈，45还年轻呢
儿子有了家庭为什么会孤独
看来这二胎还应加上一条、女方40以上男方45以上不能生，年纪大了、即使你身体再好、智商再高，也不是优生优育了。有些事该让给年轻人去做的。
吃奶换着吃[偷笑]
想生就生呗，儿媳有什么说的
婆婆强悍，但可以理解[哈哈]
[汗][汗][汗]
婆婆45都有儿媳妇了？我妈快50了为啥我还没对象？
儿子都有老婆了，还怕孤单？[黑线]
那怎么了呵呵[拜拜][拜拜][拜拜]
这二胎放的都乱了
这么年轻就养好一胎还这么年轻做奶奶
婆婆想法真勇敢
这是打算让哥哥把弟弟或妹妹当孩子养的节奏吗
哈哈哈，好想法
哈哈哈，生呀，支持！
额。。还真是不省心[笑cry]
233333333333
4.50年代时有的是有什么惊讶的
儿媳妇应该担心为啥婆婆觉得儿子会孤单，当老婆孩子怎么回事体？称呼还不是关键问题。反映的是很可怕的思想准备。
儿子都要当爸爸的人了怎么还会孤单，别把自己的想法强加在儿子身上啊
婆婆加油！
45岁就当奶奶了[衰][吃惊]
[吃惊]这个婆婆我也是醉了
可惜我妈生不了了
生二胎，都是为了自己，千万别打着为孩子的旗号。道貌岸然。
都是什么鬼[衰][衰]
[哈哈][哈哈][哈哈][哈哈][哈哈]
@real杨洲 
[偷笑]看评论也是醉了
文中的几个案例有哪个是真的因为喜欢孩子才要孩子的……一开放二胎各种生殖恋、性别歧视又有抬头的趋势了。好吧，这些观念从没消失、只是少许被独生子女政策压制了罢了。相比较而言，丁克家庭倒是更对生命负责。
小叔子，不会错。#微博杂谈##酒吧聊天#
大儿子以后还得养弟弟，自己的孩子还说不定养不好，还来添个弟弟，这不是给大儿子找伴，是找麻烦！
哈哈哈哈哈
[哈哈][哈哈][哈哈]
[草泥马]
我也劝过我妈给我生个妹妹[doge]
我也想让我妈给我生个弟弟[嘻嘻]我还没有结婚[晕]
是45岁的人要当奶奶了//@托尼尼尼带水: 45岁的人儿子已经结婚了
哈哈哈哈哈哈哈哈哈哈哈哈哈哈这都是什么玩意儿啊？！45当婆婆就够早了还要生二胎？！生怕没人说闲话，怕大儿子的生活太舒坦了是嘛？[拜拜][拜拜][拜拜]
[躁狂症]
@雅雅雅雅_59355:且不说大儿子20几了，自己都45了也得考虑一下吧？就算儿子儿媳没资格干涉，那么以后呢？你六十孩子还没成年，面临以后上学娶妻生子，就算不帮忙买房子那个时候请问你还有精力帮忙操持帮他成家吗？到时候面临自己年老幼子不能独立，所有重担都自然会落到长子身上。二胎开放不要凑热闹！
这位王女士也是闲  不想让婆婆生可以让老公好生劝劝  宣扬到全中国就不好了吧 还跑记者那里回忆  45岁婆婆已经算很年轻了 
有什么好诧异的，我妈也45要生的话，我也让她生，就怕自己以后有个万一，[笑cry]不过我经常跟她说，你财产都要归我
按辈分叫呗[doge]
生不生这是你的自由 娃孤单是怎么回事……
四十五岁的婆婆儿子能有多大啊
这婆婆真年轻
以后小叔子和儿子一起上学和别人说这是我叔叔
24岁算晚育。这婆婆和儿子家明显没有响应国家政策
@someonelhj想减肥 @记住那低调0722 
有什么不好称呼的，以前生的多的时候，老大的儿子比老幺大的有很多啊，天朝连这种文化也断代了么[挖鼻]
这么大了还生，谁养？
宝强你怎么了？
这也是病了
很正常吗，不要着急。
有什么好奇怪的，该怎么称呼就怎么称呼！你没权否定婆婆的这个决定
你自己又不是独生子女，你怎么知道独生子女是不是就像大家所认为的孤单？老一辈总是曲解 陪伴 的意思 不是陪着就是伴 得花多大的精力 才能教好两个小孩 不是表面假装 私下互掐比较 而是真心地陪伴？
