[吃惊]亲妈这么狠心
我第一眼扫这个新闻是看成差点被亲妈打死，看到尾巴尸检二字才看到是真的走了…[蜡烛]到底怎么回事？…
[怒][悲伤][弱][泪][泪]
到底要给孩子 学生多大压力才行啊，现在这样满意了吗？对那些孩子成绩不好的家长和老师不喜欢的人说的
虎毒不食子，她妈还是人么？怎么下得了手？？
看成差点，现在看来是死了，这个妈可以枪毙了
不配当妈！
[拜拜]庆幸我自己会躲+报警[蜡烛]否则。。。
多谢当年不杀之恩[汗][笑cry][笑cry][笑cry]
这孩子死不瞑目
那边刚孩子做作业猝死，这又来了妈妈打死女儿，天啊，中国的教育真的有问题了。太不可思议了(;｀O´)o
[怒骂][怒骂][怒骂][怒骂]是不是亲生的！这种畜生就不配做母亲！
另人痛心，这当妈的是疯了吗？不敢相信这是真的。
“爱”过 🔥了，您就后悔了！女儿没了，还要坐牢[衰][蜡烛][蜡烛][蜡烛]
我TM无语了！😡😡😡😡😡
好可怜……在学校被摧残完又被亲妈摧残……[蜡烛][蜡烛][蜡烛]
能差到哪里去呢？
[蜡烛][悲伤]
小时候被打得皮开肉绽至今还有阴影
呵呵发现他们家还有个小弟弟我就笑了
谢母上不杀之恩。。[doge] //@ECHO_晓梦正在吃土:擦
要是不判故意杀人罪，就别再发后续了。
多亏我妈没打死我，今天才有机会来气她
打死就培养出来了？千条路难道一定要走独木桥？每个人都有自己的路，至少先让她活着才可以选择自己的路……天堂无家暴，天堂无作业，一路走好[感冒]敬畏生命，尊重生命…🙏
那我命大，我爸用脚踢，皮带抽，扫把杆打背上打成了三截老子都没死，而且是每个月必须至少来一次猛的，打的整个机关都知道老子又被打了，小学打完让我跪单元门口示众是我爸的最爱，况且我爸自学国术，除了书法中医，他的最爱就是武术擒拿
学习真的那么重要吗？我的愿望是让孩子健康，快乐的长大，让他感受到幸福，那么，一切都不会差
可怜！不该出现的悲剧，方法不对，让本该相亲相爱的母女阴阳相隔。
学习好了，孩子没了。。
一是 父母她们本身没有读到书吃尽了苦头受尽了白眼，二父母也是希望孩子能认真读好书将来在社会上有更多的选择，只是太过于操之过急了酿出今天的后果。
[衰][吃惊][怒][泪][泪][泪]
小时候我也被辣么粗的棍子打，还断了好几截，好后怕啊，幸亏没死[泪][泪][泪]
就在刚刚我爹又来甜言蜜语哄我回家了[拜拜]不知道是不是下一顿打[拜拜]不知道是不是不打死不算完[拜拜]“我女儿嘛，爸爸打几下怎么了？你还敢记仇？！”
高兴了？骄傲了？自豪了？可以吹牛逼了？可以标榜自己了？？？傻逼
一个字：杀！
在欧美一些国家，打孩子是违法行为，要被起诉判刑，且被剥夺监护权的。在中国，只能说，实在没有那么多监狱来关押违法的父母，也没有那么多公益慈善机构来监管受到虐待的孩子们。
悲催!南京养子被打事件亲母还出庭求情呢。
天下没有不爱子女的父母，只是方法大错特错，应该是失手，但都不应该呀，可怜。提醒天下父母，不能暴躁。
女人一旦没有人性，就是一禽兽。
期中考试都没参加跟学习有什么关系？倒是这女孩有个弟弟，你们懂[拜拜]
总有一帮子倒霉父母们把自己时代里没有实现的悲惨愿望强加在自己孩子身上[奥特曼]
点进去看果然有个弟弟，我知道有的小女孩一出生就被杀死了，可是养了13年也下得下去手
[拜拜]要是后续只判3年或者更少不是故意杀人之类的别发了...真的不想看，看着难受啊（这小女孩有个弟弟所以懂么）
[吃惊][吃惊][吃惊]
刚刚看标题以为是差点被亲妈打死，看到最后发现尸检。。。
[怒]如此狠毒，活活把自己的孩子打死！就因为读书不好，没有达到预期理想！不可理喻！棍棒之下不会出人才！[怒]
女孩还有个年幼的弟弟，刚进初一还没期中考呢，重男轻女啊[蜡烛]
恐怖的一米啊
环球时报河南13岁女孩疑因学习差被亲妈打死
[微笑]在家专职照顾年幼的儿子
感谢父母不杀之恩[蜡烛][蜡烛][蜡烛]
期中考试之后的我
冤枉的孩子，这样的妈妈真是没有头脑，就是孩子学习好又能怎样？就是孩子学习不好又怎样？盼望名利送走了孩子的性命[泪]🙏
孩子，要理解你妈，你妈把你打死是为你好。//@兔兔那么可爱你怎么可以吃兔兔: 期中考试之后的我
感谢亲妈不杀之恩[拜拜][拜拜]
嫌人口压力大可以自杀！
真的很凄惨，为了学习就这样吗？学习成绩真的比孩子的生命还重要吗？
这种父母，弟弟活着也不一定容易//@阿乱乱:点进去看果然有个弟弟，我知道有的小女孩一出生就被杀死了，可是养了13年也下得下去手
@奶油蛋糕22 
！！！！！！！！语言已形容不了这心情！！！
[蜡烛][悲伤]
打狠了打哪儿都有可能死。听说过打屁股结果打出血栓致死的（我怎么这两天就绕着血栓了啊 //@GOKUSEN_:这种父母，弟弟活着也不一定容易//@阿乱乱:点进去看果然有个弟弟，我知道有的小女孩一出生就被杀死了，可是养了13年也下得下去手
妈妈再也不用担心他的学习了！[怒]
大SB[抓狂][抓狂][抓狂]
醉了，偏心还用什么借口
听说他还有个弟弟[可爱]
还好还好，我不差
哦，感谢当年我家太后不杀之恩╯﹏╰
是亲妈吗？
然而我妈竟然夸了我[挖鼻][doge]//@兔兔那么可爱你怎么可以吃兔兔:期中考试之后的我
中国式教育的悲哀[怒]
@小肠灬 
中国父母最没自知之明，自己的智商不高，怎么能生出高智商的孩子？！
偶买噶[蜡烛][蜡烛][蜡烛][蜡烛][泪][泪]惋惜
@我用任何部位都能抵挡你的攻击 我好怕
学习好就能成材吗？成材就能发挥吗？人生要顺其自然，知足常乐，还是做个老百姓啊！
不怕学习好的别人家的孩子，就怕下手不知轻重脑子不正常的妈
这真是中国教育的悲哀啊！
看来真得要正视教育的问题，父母亲们啊！学习可以慢慢提高，但生命去了儿女就再也长不高了[吃惊][可怜]
可悲 //@海龙老师:中国式教育的悲哀[怒]
鹤壁这个13岁小女孩死得太可怜了！[泪][泪][泪]👩👩👩虎毒还不食子呀！这个妈妈太狠毒了！[怒骂][怒骂][怒骂]孩子，走好！[蜡烛][蜡烛][蜡烛]
感谢我娘亲当年不杀之恩
“照看年幼的儿子” 呵呵，全面二胎果然是民心所向啊 [doge]
