已冷却冰冻。
同样的感觉！
很多人这样过渡的
向世界投降，多么心酸。
更年期综合症
慢慢的，一切都会习惯…
是习惯了人们在围观“热闹”几个月后便集体失忆，忘记了所有关于暴恐事件的一切。这才是现代人真正的冷漠。媒体不断制造新的高潮，人们的眼睛不断迎接新的刺激。
习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输。大概，我也是这种感觉。
文字好，说出了我们的心声，麻木
从零九年我们新疆七五事件开始[怒][怒骂]
这世界所有的障碍都克服了我。。
这个社会需要你
简直是心声。真的被这个事儿影响了一天，但是也只能心情不好而已。无力
但仍旧要生活。
似乎我们麻木的接受司空见惯🙏
无力无计无奈
I am nobody.
无力之事太多，麻木却是万万不能，活着毕竟是最盛大的幸福。
难得作业本这个悲观呢 
[笑cry]
不惊讶，不烦躁，不叹息，不失落，不愤怒，有时真不是学会了爱与包容，不是心放宽了，是早就用没了
互联网时代信息过剩的副作用之一
向全世界投降
这个心得体会真是牛逼爆了！
是的，邪恶总是藏在暗处给你突然一击，防不胜防[泪][泪][泪]
下午才看到的报道，希望赶紧救出尚存的人质，祈祷[蜡烛]
强权和逆淘汰制度让中国人种退化！有骨气有正义感、勇于反抗、富有自我牺牲精神的人，很多都被灭了！远的有岳飞、袁崇焕、文天祥等等，近的就更多了，而且还不能说！
然而我没有任何感触
这个世界太乱，还是偏安一隅，不要想太多为好。
[bobo纠结]
国人已经麻木不仁了，年少不问政治，你觉得像是一个正常民族该有的血统吗？
😔和本本同感。
真的是这样
日记里写了悲哀和祈祷，然而叹息过后，还是麻木，已经不知道自己能做什么。
不行，不能认输！
投降认输？😁
是不知该做何反应的无力感
用光了愤怒
说的有道理
太多无能为力的事情了[悲伤]
操，好现实
Forward Weibo
不知从哪天起，已经习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输。
生命还要继续 过好自己
世界和平 ，和平生活最实际
你不可以这样哦
仍有愤怒，是不是说明还未能妥协和投降？
还是要祈祷保佑🙏🙏🙏
不知从哪天起，已经习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输。
愤怒好像真的用完了，看上去绝对温顺
差不多就是这样
向全世界投降认输。
差不多的感觉，无法言语的无力感
本本[泪]想看你烤肉串[泪]害怕[泪]
无奈[感冒]
[伤心]me to！都是微博犯的错！
exactly how I feel today
确实是这种心情
[doge]
Paris🙏🙏🙏
“不知从哪天起，已经习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输”
满满的负能量，不好！[弱][弱][弱]
好好活着就很幸福了
当看到世界上各地恐怖袭击的遇难者时，以前在生活中的一切抱怨一下之都没有了。
接受了麻木，向全世界认输
真的已经麻木了
何等的悲凉！脊梁骨早已被断的支离破碎！
面对天津大爆炸这种草菅人命的幕后庸官， 你是不是更加出离愤怒？
[微笑]以前一直说年轻人火气不要那么大 但是有一天突然愤怒的时候想到的是 我一个年轻人火大点怎么了 没点情绪生活还能有滋味吗
愣了几秒，有些烦躁
生活不易，做好自己，不拖累社会，不愧对自己。
嗯，麻木。
不想默认残酷，也不想向世界认输...不想.不..想
真的不知道这些针对平民的杀戮能给他们带来什么，造孽啊！
其实还是很心塞。
最怕的不是愤怒，而是愤怒到麻木
除了愤怒谴责，我们还能做什么？除了麻木，我们还能怎么样？
是的，就是这样
电影《熔炉》里面讲：我们一路奋战，不是为了改变世界，而是为了不让世界改变我们。共勉！
原来是这样啊！
不知从哪天起，已经习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输。
曾经的一腔热血全被现实消磨殆尽。
哎⋯⋯同感
原来情绪起伏有一样的
我大概也是这样
很多人根本都不在乎
我还没有，我依然愤怒。
看了两集走出埃及的纪录片，看了一篇很长的文章，茫然了一天
失落，无奈
无辜者最无辜 接受但别妥协 有缺点的战士终竟是战士 完美的苍蝇也终竟不过是苍蝇 
早上还躺在床上，知道巴黎恐怖袭击，然后发现起晚了。跳起来洗漱赶到公司，杀了一天的价和老外。下午供应商交钱走人，我继续加班。现在吃着面条再温习凌晨的爆炸新闻，完全没有那么多悲天悯人，哀叹逝者，生者继续着日复一日的人生。
其实……我也是……
我早就向全世界投降认输了……
惯了愤怒，默认了残酷，接受了麻木
以至于看到后续那些长文报道更多的选择逃避
习惯了愤怒，默认了残酷，接受了麻木
也许下一秒钟就是AK47，珍惜所拥有的，好好生活
我像是麻木，可是，心里，真的难过，都是母亲的孩子，某人的朋友，都经历过成长，被赞被罚，有自己的爱好习惯。都是活生生的人。
回复@Zhu威威_:做好自己。我光明，中国就不黑暗。人人光明，世界就不黑暗！各位晚安！ //@Zhu威威_:我们能做什么
不知道该谴责谁
不知从哪天起，已经习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输。
一天下来 神经紧张 这段话真的很贴切
确实是，有这些事情发生经常就是愣这么几秒
最近心情是不好，烦躁
说的好有道理。
[伤心][蜡烛]
你說什麼都在掌你自己的臉你只好裝自己麻木 遇到你要噴的時候於是妳又滿血復活 這要看是啥事兒..裝 接著裝！[弱][弱][弱]
这个人吃人的世界…[挖鼻屎]
生活本已不易，奈何还有恐惧
说到心里去了
人，生而悲哀
这个世界越来越凶险，保护好自家的娃儿！
和我状态一模一样，唉
一声叹息[汗]
我来灌个杭式鸡汤，today is hard, tomorrow will be worse, but the day after tomorrow will be sunshine.
我哆哆嗦嗦了一整天，到现在心情都不能平复，太害怕了，害怕[生病]
[蜡烛][蜡烛]
热血消尽，无力改变
同感 有时候变得麻木也是无奈
人类还在漫长的进化过程中！
这一生的愤怒大概早已用光，不知从哪天起，已经习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输。
这是我在新浪微博所认为最为真诚的声音。一声叹息，无能为力，但愿世界和平。
[good]
我还担心手里的法国机票[伤心][伤心][伤心] //@GA君的小饭团_春困夏燥秋乏冬眠:和我状态一模一样，唉
生活或许就是这样，次数多了，早已麻木，好好的活下去吧。
照见五蕴皆空。
青年当担起责任～
我是后知后觉
相同的感觉。
望不见远方的眼前，那是一个雾霾笼罩下容易被遮掩的国度
[泪流满面]
因为在天灾面前，人性更让人心寒
[蜡烛][蜡烛][蜡烛]
不要独善其身，也别麻木不仁。
有时候人性比天灾更可怕！
失落'！无奈
地狱与天堂都是一瞬间的转移
这是一种多么糟糕的感受，我们多想向世界上的很多人、事保持倔强，有所作为。
同感～诶！我们怎么了？
无能为力，衷心祝福。
愤怒却又无可奈何。
有些无力感，晚上出门吃火锅，期待满血复活。
80后已垂老。
不认同这句话。你没有习惯也没有默认更没有接受，你的叹息一声没有任何情绪只不过因为他不是发生在你身上。仅此而已。只不过是原博的一句话也许太较真了，也许就是较真吧。不喜欢把这样的事和个人貌似多愁的情绪来做类比写出的段子，一点也不感同身受。
真的是这样子了。。。。
心很累，七情六欲只剩下“拼命活着”了。
习惯了投降认输
世事无力  🙏
还真的是这样
就像面对雾霾！
看看评论更让人绝望，这个世界会好吗
回复@漫步金星:[给力] //@漫步金星:好一个向全世界投降认输！就像那句：是谁出的题那么的难，到处全都是正确答案。
本本不当愤青感觉怪怪的
早就过了看着一切都会愤怒的年纪，我还没过，却不愿再愤怒了。
至少还有基于人性的震惊、恐惧，也心疼和祈福🙏🙏🙏
We are so powerless
就是这种心情！
慢慢的人人都麻木了。早先关注的韩寒何尝不是这样
按照我爸的话说，这不叫认命这叫认事儿！
本本呀[微笑]
手机，电视，画面，声音，不断变化的信息，不断变动的头条告诉我们再难过也有快乐的事情，换一个频道就可以切换到另外一种情绪了。早已对悲痛惊恐麻木，娱乐至死。
是的，很多东西已经麻木了，只求安逸地过日子[浮云][浮云][浮云]
同感，有些惋惜心疼也有些习惯了
唉 被说中
好像我也是这样了
是啊，不知道从何时起，连发火愤怒都不会了！好悲哀啊！[泪][泪][泪]
说的真他妈好。@作业本 
也许只有哪天切实地发生在我们身上才会有所反应，但也可能很快就淡漠了。
[沙尘暴]
都已渐渐麻木😔
对 我觉得不知道要说什么 动不动火灾 动不动xxxxx，感觉好像回到 高中 一次次模拟考 高考的时候心态才那么麻木
really sad
说作业本装逼的我就呵呵了。每个人感性的程度不一样，这种事都要鄙夷还有人性吗[拜拜]
第一次反感作业本。一小小小撮人组织恐怖袭击，你就对整个世界投降了。太软蛋了。
哎..真可怕
有些过于矫情了。
世界太乱 人心彷徨 
每天早上醒来都在想会被微博上面什么新闻shock到
本本会妥协，鬼才信
我喜欢这个负能量
本本。。。
现状！活得没有信仰就如同行尸走肉
向全世界投降。
因为你知道，这一切都会结束，但还会有更多的开始。只是没人关注到。
就是这种感觉……
不知从哪天起，已经习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输。[蠟燭]
说好的永远年轻，永远的热泪盈眶呢~~
好真实，这才是国人的心理吧，那些疯转一天的图明天又剩什么?刷微博就知道，下午开始又恢复一片的娱乐新闻，生活轶事，美容美发。
习惯了愤怒，默认了残酷，接受了麻木
习惯了愤怒，默认了残酷，接受了麻木
只是希望所有人都好吧。无论如何。
当你快要忘掉灾难，感受并且享受世界和平带来的安详时，似曾相识的事件便接踵而至。不点蜡烛了，因为真的没用
“习惯了愤怒，默认了残酷，接受了麻木”
竟然有同感
长大的标志就是学会了向世界妥协
#负能量#
已经习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输。
我们真的很渺小～
老毛子某些事上就是那么硬
习惯了愤怒，默认了残酷。年轻时的棱角也已被磨平，默默接受所有的不公与残忍，静静看着这所有的纷争与不堪。或许这不是麻木，是成熟。
不知从哪天起，已经习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输。
是担心你的巴黎女友吗？她都不要你了~😃[抓狂][晕]
默哀[蜡烛]
世界没我们想象那样美好。只是年轻的生命不断来到这个世界，承续着我们让世界更美好的愿望。
习惯了愤怒，默认了残酷，接受了麻木
[失望]心声～
对世界不再抱有希望的时候，除了失望，或许还是失望吧
默同[蜡烛]
更无奈的是还有些人认为那些生命死不足惜 无非是在为他们的国家、政府和媒体犯过的错误偿还罪责而已
我还没 我挺生气的
什么都不想争辩  就剩随便吧  好的  嗯  那再见 
Forward Weibo
说出了我一天的内心活动
习惯愤怒默认残酷接受麻木向全世界投降认输
活着就是幸存者。
哈哈我们过气网红又上了小时榜第一
叹息。。不知说什么，只觉悲伤，然后默然。。
习惯了愤怒，默认了残酷，接受了麻木
我也麻木了 但是我没有认输 大概是我还是太年轻了吧
世事无力 还好有你
向全世界投降认输
我不服！我不会认输的。
最后的这段【这一生的愤怒大概早已用光，不知从哪天起，已经习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输】
你就算了，我21都这样了………
[蜡烛][蜡烛][蜡烛]
现在渐渐习惯了这个世界不停制造的残酷，并不是我们躲避，当乌龟它就不存在。
好久不见作业本
接受了麻木并不代表我们向世界投降认输，因为我们能做的便是默默地为他们祈祷，做力所能及的事情[微笑][蜡烛][蜡烛][蜡烛]
看到了新闻之后，一阵阵害怕，同情，愤怒的心情，过后就是平淡如常，这新闻就像是初次看那些犯罪惊悚的美剧，而今天屠杀发生在现实社会中，又或明天就会发生在我们身边。我可能做不了什么，但是我只希望以后会和平，不要伤及无辜。一个平凡的人的一个基本的愿望。
，说的是我……
赞同右边评论 //@medcatchange：到了一定年龄，有了家庭和孩子的牵绊，，会顾忌很多，，，只想平平安安的一辈子；不想为谁愤怒或者折腾，，，，，，
看了作业本这篇微博下的评论，对中文世界真是挺绝望的。
说在心坎上
[傻眼][傻眼]
各位干嘛说无能为力呢？殊不知呐喊也是一种力量？//@小懒鬼NJ: 国人已经麻木不仁了，年少不问政治，你觉得像是一个正常民族该有的血统吗？
赞同 关于愤怒 感觉都麻木了
本本，你已经不是原来的你了 是不是每个人都会逐渐变成这副样子？
这才是真实的感受
样样的感受[挖鼻][挖鼻]
无能为力！满是悲伤！🙏
我还是喜欢以前的的那个作业本[微笑][微笑][微笑][心]
向全世界投降认输。
[带着微博去旅行]
这一天过的。。悲剧总在身边，我们大多数人只能在彼此平凡的一天多了几声叹息。巴黎坚强！也愿眼前的风波尽快平息，切勿谣传[蜡烛]
现在不都这样？比如说新闻吧，死了一个人，别人听到也许会说，哦;死了几个人，别人会说，啊，这么惨;死了几百个人，就开始发蜡烛了，然后，该干什么事继续若无其事干什么事
默默的祈祷[蜡烛][蜡烛][蜡烛]
大概对烂尾新闻的感觉也就如此
习惯麻木，接受无为，放弃用语言抵抗
这样不好。
@不停走和走走停停 
@Mr_樊先生的烦 
😭 //@中国之烂尾新闻:大概对烂尾新闻的感觉也就如此
[悲傷][悲傷]
@快乐勤奋的vivi @自由的Daniel11 习惯了没
向全世界投降认输
默认了残酷，接受了麻木
哈哈哈 拉倒吧 去菜市场少给你俩鸡蛋都能跟人干起来 你信不 
活在当下，知足常乐，因为你不知道下一秒会发生什么。
因为有些事情根本由不得你 我们不单单是个体的人 还生活在这个社会中 这个地球上
但是多少还深藏着不甘心......
晚安世界[月亮]
大多数人看不懂你在说什么 包括我[doge][doge][doge]
[泪][蜡烛]
愤怒但无力[蜡烛]
反恐，但却帮不上任何忙。
于是我问自己，是世界改变了我们，还是我们改变了世界。
…没有前面这一长串 只有最后那些反应啦
早上看到巴黎恐怖袭击，愣了几秒，感到惊讶，有些烦躁，叹息一声后，失落了片刻，心塞整个白天，晚上平静下来，没有任何情绪…这一生的愤怒大概早已用光，不知从哪天起，已经习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输。
你还我酷炫屌炸天语出惊人不妥协的那个本本[伤心]
Pray for Paris[蜡烛]
确实 自从有了微博
看了一整天不好的消息 心口一直被攥着 庆幸自己还没有变成麻木不仁的人[太阳][太阳][太阳]
[蜡烛][蜡烛][蜡烛]
心情确实如此
大V别这样[奥特曼][奥特曼][奥特曼]
我竟连颤都没颤一下。心多狠的一个女人。希望可以变得强大，保护爱的人。
什么才是重要的呢
已经用完了这一生的愤怒。@三个染 
 溃不成军，土崩瓦解[doge]
我怕现在还能让我愤怒的事 过几年 变得可以平静接受 我怕生活在什么都被禁的社会 忽然理解了那个据说是精神失常的学姐 受监视可能不一定都是被迫害妄想症 不然你登记我id干嘛
不知从哪天起，已经习惯了愤怒，默认了残酷，接受了麻木
不知道是发达的媒体让人麻木，还是生活的现实，让人麻木
独留叹息一声。我们已经很幸福了。🙏
我觉得长大的过程就是这样，慢慢接受渐渐麻木
当愤怒过后发现自己能做到的事情并不能改变什么，慢慢的也就妥协了。
正视无常，才能格外珍惜生命，愿继续精进修行。
[失望]no, please
差不多是这个感受
打击一切恐怖组织者
是的。。//@中国之烂尾新闻:大概对烂尾新闻的感觉也就如此
[蜡烛][蜡烛][蜡烛]
...已经麻木冷漠
血已冷！[泪]
唉 这样其实不好 [悲伤]
[伤心][伤心][伤心][伤心]
回复@张甲升:我们这一代究竟是不是幸福的一代？//@张甲升:这是所有年轻人最后的结局么？伤感。//@西楚覇王:服，命。
不知从哪天起，已经习惯…[微风]
早已习以为常，今天这个地方，明天那里。我们能做的只有祈祷和谴责，还有庆幸。愤怒和悲痛或许只是我们作为 人 的本能反应。因为我们都是人，我们讨厌憎恨厌恶一切暴力恐怖。
的确如此 
本哥讲的对
现实就这样没招！
很多时候我也是这种感觉
愿和平😲😲😲
對 我就是這樣一個消極主義者
我很庆幸，我还有热血
麻木已成为日常
平和为物，不见于人间。我们在刷屏的新闻里集体哀悼或狂欢，又在曝光率下降后集体遗忘至失忆，每天这样周而复始，个体的渺小总是难以撑起宏大的命题，所以还是……睡吧😔神说，要有光。黑夜过后，梦醒之时你当见到光。[月亮]
就算这个世界有那么多的罪恶和灰暗面，我渺小无力，却还是一直努力着不愿意让自己习惯于接受、容忍、妥协，我大概永远不会让自己麻木，热爱所热爱的，怜悯苦难，厌恶丑恶，向这样，辛苦而努力的好好生活。
人还是太脆弱
是这样的。。。就像以前看到别人在乞讨总会心疼想要上前现在慢慢的看到也渐渐麻木了[失望]
大概如此 //@中国之烂尾新闻:大概对烂尾新闻的感觉也就如此
本本说的对着哩！
习惯了愤怒，接受了麻木。
很欣赏作业本写的东西
成熟了……
麻木过了之后
然后就成了过气网红
感觉站在生活缺乏安全感的国家里的一群对未来迷惘青年群里头的微末分子看待这件事是挺微妙的，说难过去不到，说没感觉也不至于...说到底是很多东西看不透，“没有永远的敌人。。。“这句交友原则触底反弹就是暴力的反击，为多数人而牺牲少数人，这是自然法则还是文明的必然过程？愿人人平等自由及安好
哈哈哈哈哈哈！！！简单粗暴的回应了这个心塞了一整天的作业本😂//@吉祥个个:装b
所以梁启超的『饮冰十年 难凉热血』是一句很棒的话啊 还好我还年轻
真的麻木了，麻木的不知道该说什么。今天又是丽水滑坡，又是巴黎爆炸，整个朋友圈瞬间都是基督教徒，我不知道该说什么！！！！
习惯了…默认了…接受了…
总是要还的。法国人的优越感被摧残得支离破碎。
这种人被恐袭一下就会正常了～～～麻醉有效不过是没有扎到疼的地方，常常从没有热血过的人就喜欢说什么这辈子愤怒已用完，没走过几步路的人就说风景已看透～～～二三十岁的人动不动以为自己活够了五百年， 挺搞笑的//@调调ltt:@不停走和走走停停 
是啊我也是这样的心路历程
心已死，身体还在苟活！
a big hug
越来越看淡一些朋友发的：为XXX祈福…三天后，他就忘了给谁祈福了…这种泛滥的同情心令人作呕
无能为力 只能[蜡烛][蜡烛]pray
真的是这样[伤心]
有一点。。。
其实我觉得@作业本 你有点作，微博尾巴一直显示“来自微博手机版”。何苦？
自己的生活都過不好  而且很多事就算有情緒也不能真正幫到這個世界什麼
不知道从那天起没了脾气
或许真的有那么一天，我们也会被说：哀其不幸，怒其不争
[微风][微风][微风]
早上看到无辜的巴黎受到袭击，袭击者高呼真主万岁却做着背道而驰的举动，真是气的不行不行的，并觉得欧洲不该收留这些难民的！但是一天下来各种情绪都不存在了，在灾难面前，我们习惯性愤怒，也习惯了愤怒，又因为自己的渺小无力而渐渐变麻木。要是一切都按正常轨迹发展多好,pray for Paris。
[可怜][可怜][可怜]
很多人都已经习惯了愤怒，默认了残酷，接受了麻木，向全世界认输，感觉很多事我们无可奈何，只能空悲叹，默默祈祷，之前有时会开玩笑说自己的心愿是世界和平，我相信这一刻，我们都没有玩笑的心理，我们是真的希望，世界和平🙏🙏
并没有，今天一直在看有关巴黎的相关报道，虽然相隔万里，但恐怖组织的威胁一直是针对全球的，每一个人都应该及时了解，及时防范。
消极，又理性。思想有时是恐怖的。
战争从未改变//@_秦时小可:已经用完了这一生的愤怒。@三个染 
生死有命 无能为力😞
只心塞了一小会，然后世界那么大，我只能关心下一顿饭。
您自己总结的真到位 除了愤怒咋就不能去读读书干干正经事呢 自己个儿都烦了 哈哈哈
已经习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输。
其实是因为无奈才导致这样的情绪走势
已经习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输。
最恐怖的就是思想太多
对啊 早已投降；了
我就想打个平手😝
人生就是一个慢慢麻木的过程。小时候失去一块糖都会痛哭一下午。现在失去一百多个生命也只换来一天的抑郁。想想挺可悲。人生残酷，珍爱生命，接受麻木
习惯了麻木！
习惯了愤怒，默认了残酷，接受了麻木。
大概我是希望现在的胸闷眼酸都是来源于除了悲伤之外别的原因 可惜 我还是难过的说不出话 就是因为自己还有感情 真怕 我是真怕
心痛，震惊，恐惧，愤怒！苏尔丹说得好，文明之间没有冲突，只有竞争！那配得上文明吗？不！呸！[怒骂]
毕竟世事毫无道理
今天跟我舍友说遇袭这件事儿，然后舍友说：这跟我有什么关系[悲催]
一天都在追剧
真的是这样[晕]
不知从哪天起，已经习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输。
柔软的心上到处都是老茧
一声叹息，我的愿望是世界和平。。。。
哎，真是他妈的无奈啊
如何拯救这同样的，无限蔓延中的悲哀
这个世界啊[蜡烛]
人都会变成这样么。
我想大概是如此的
向世界认输
这个太拉仇恨了！
是的，心塞，甚至不想知道太多细节。 //@中国之烂尾新闻:大概对烂尾新闻的感觉也就如此
说出了我的心声，心有慈悲而无力…渐渐的人好像就会淡漠，虽然知道自己永远不会对这个世界的恶势力投降！
我情绪还平不下来 //@中国之烂尾新闻:大概对烂尾新闻的感觉也就如此
确实心塞了一天。。。
太阳照常升起[心]
我们都一样
所以的装逼里，最讨厌装颓废逼[困]
理解，但我依然出奇的愤怒。
像全世界投降认输[伤心]
道出了想做些什么但却无能为力的一颗心[伤心]
生活有太多的无力……出了自我消化还能怎样？
昆明暴恐的时候，一整夜没睡；MH370的时候，关注了一整天，那都是2014年的3月。不知是地域还是见多不怪，对天灾与人祸，似乎渐渐麻木，多看几眼表示遗憾。回想11年动车事故发生在温州时，我在家中。得知新闻震惊不已，而周边家长遗憾中更多淡定。也许这也是经世事。不能等到灾难发生在周围才意识到痛！
可是当想到那一条条鲜活的生命他们本该继续着自己的人生，记录着自己的故事，绽放着自己的传奇，就不甘，就愤怒！
有时候不得不承认 可是真的的确如此
[微笑]今天早上我是一步一步看的法国枪击案。从新闻的排序昨晚开始看，越来越多人死亡，心里除了恐慌就是震惊。毫无人性的杀人，爆了一口脏话，那又怎样？有人说，又没发生在你身上。关你什么事，我只想说，请尊重每一条生命。他们本也跟你一样，美好的活在这个世界上。
“黑暗不能驱逐黑暗，唯有光明可以；仇恨不能驱逐仇恨，唯有爱可以。”--馬丁路德金 Let's pray for Paris...…🙏🙏🙏
不要伤害无辜的人，失去爱的人那种痛苦就像自己已经死了千万次
我看到这个新闻的时候，有种事不关己的感觉，因为有太多这样的事情发生，只是觉得原来感觉那么安全和平的地方现在这么乱，感觉世事无常，要珍惜身边的和平的时间。//@木村smap:自己的生活都過不好  而且很多事就算有情緒也不能真正幫到這個世界什麼
不知从哪天起…
你怎么样看世界世界就怎么看你。 你怎么看人， 看不清太复杂。
我一直觉得有信仰是一件好事，它可以教化人们向善，使人得到内心的安宁抑或生存的动力。可现在一旦宗教信仰走向极端，被狂热者利用，就会变成灾难。
我已经不会愤怒了
底线还是要靠自己坚守
觉得震惊可是又无力，只是希望这个世界更好一点
我一直只想传播正能量，可是总是要面对现实，面对痛苦，愤怒，麻木，只为了让自己更深刻的明白正能量的可贵。
心声，[泪]
🇷🇺的锅让法兰西给背了...这是最好的时代也是最坏的时代，你永远不知道意外和明天哪一个最先到来…是时候从地球上抹掉IS了[蜡烛][蜡烛][蜡烛]
一样的感受
绝对不向恐怖分子投降
哪里有压迫哪里就有反抗，无时无刻都在被压迫，然而反抗呢？
早上我瞟了一眼新闻愣是看成了黎巴嫩……
似乎我也是投降的那一个，突然觉得有点可怕！
同感，真的麻木了。悲哀啊！
同感。担心了一下同学，又翻出以前转发的《欧洲穆斯林化和西方的衰落》看了下。现在无感，感觉自己根本改变不了什么。充满无力感
习惯了愤怒 默认了残酷 接受了麻木 但是不会跟世界认输投降[月亮]
用光了愤怒，默认了残酷，接受了麻木，叹息了情绪，习惯了认输，失落了世故，发愣了恐怖，惊讶了忧郁，烦躁了顽固，心塞了无助。
连自己的人生，我们都已如此棘手。更何况世界。这么想想，真是连愤怒的能力都快要没有了。
逐渐平淡的过程，没有了激情，偏离了理想，甚至已经不记得自己有过理想。
从一次次被和谐开始。
看得好心塞啊。。。
谁说不是呢[衰]
愿一切安好#巴黎#
突然觉得，活着确实挺幸福的 //@杨佳丽Younger:连自己的人生，我们都已如此棘手。更何况世界。这么想想，真是连愤怒的能力都快要没有了。
是噢  改变不了世界  只能小心翼翼
深有同感，
觉得这个微博，好符合我今天的心情
凌晨，大脑和心会静静的思考着🙏🙏
我们还是关注我们的丽水吧！！！
……麻木得有点无所谓
买保险了吗[doge]
我现在还没发想象这么多无辜生命消失，太残忍了
damn it
人类文明仍然太低级，宗教，种族，领土，水，石油。分分钟引爆战争。。
不知从哪天起，已经习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输。
这一生的愤怒大概早已用光......赶紧把这句话写在@作业本 上！
早上看到巴黎恐怖袭击，愣了几秒，感到惊讶，有些烦躁，叹息一声后，失落了片刻，心塞整个白天，晚上平静下来，没有任何情绪…这一生的愤怒大概早已用光，不知从哪天起，已经习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输。
“这一生的愤怒大概早已用光”。我也总想以善意对待世界。“我爱大清朝，可是谁他妈爱我啊”？
你已接受，我还在这个过程中苦苦挣扎
一天没刷新闻，竟然发生了这么多事！
大概就是这样吧～ 无奈无能为力
我已经不会愤怒了
早上刷微博看到时无比惊讶，难以置信。忙碌了整天之后，该操心的不该操心的事情已经让我心力交碎，现在再看，实在难起波澜了。毕竟，人对不关自己的事情总是比较冷漠……
[奥特曼]
绝对不向恐怖分子投降
[失望][困]
我最近情绪也不好，很容易暴怒……
别对这个世界太冷漠。
这逼装的 牛的不好意思活了
满满的负能量，差评。
[歪果仁夏克立]
这个阶段何尝不好 看淡人情世故 世间冷暖 不累心不累己
看到弹出消息的标题我都没敢看，过来好一会才去微博上看新闻
[失望]//@我是黄子韬的锁骨:生死有命 无能为力😞
心塞了整个白天？并不是因为这件事吧。
塞到已已无力做任何评论了…
没有什么比生命更重要。一个文明的衍生和覆灭要多久?但我还是想说一句，别这样，太悲观不好。
或许麻木也是成长的一种方式。
还真是！//@终月冥:连自己的人生，我们都已如此棘手。更何况世界。这么想想，真是连愤怒的能力都快要没有了。
有时候也会觉得越来越看不懂这个世界，对一些人性感到失望和愤怒，无法逃避的被一些暗黑的乌云压顶。同时又心有慈悲而无力。
我也是，以前看到这种会觉得很愤怒，现在…没有什么阴影感觉
血虽未冷，心却已寒
在我们这个国度，愤怒也是枉然。
每当有人说我黑伊斯兰的时候我都觉得很可笑，每次恐袭后“温和穆斯林”都说极端分子不代表伊斯兰，但他们始终不愿意向世界宣布：古兰经不是完美的，我否认它里面所有对异教徒充满敌意的内容，事实上如果这是全体穆斯林的共识，21世纪就不应该再有以圣战为名的屠杀和战争
每当有人说我黑伊斯兰的时候我都觉得很可笑，每次恐袭后“温和穆斯林”都说极端分子不代表伊斯兰，但他们始终不愿意向世界宣布：古兰经不是完美的，我否认它里面所有对异教徒充满敌意的内容，事实上如果这是全体穆斯林的共识，21世纪就不应该再有以圣战为名的屠杀和战争
fear and panic in the air
有时候也会觉得越来越看不懂这个世界，对一些人性感到失望和愤怒，无法逃避的被一些暗黑的乌云压顶。即便这样，我们更应该努力做那个在黑暗中闪闪发光的人，因为绝大多数人会在黑暗中向着那束光靠拢不是么，我们无法推倒一堵墙，但是可以不去再添一块砖。
我现在还没发想象这么多无辜生命消失，太残忍了
被刷屏后啥都不想说，有些时候不是什么心都该操。
祖国的力量是伟大的。
先向政府投降吧，世界再说
这个世界是怎么了
无能为力……
啊  说起来我现在只会对发生在自己身上的事儿动感情  外面的事看看就过了
投降主义派
灾难不在身边，都会以为很远。真实的感受往往体会不到感同身受的悲伤。
关于这件事南派三叔的文章写的不错
转发微薄[威武]
丽水这两天天灾死了几十个，还有二三十人生死未卜，你们都在已经脱离危险的法国烧蜡烛，所以，我不高兴，但我没办法反驳你们，毕竟你们站在大义的角度，随意吧。//@老干妈试吃员罗叉叉:[蜡烛]
深有同感，各种负面情绪充斥着大脑，忧虑，烦闷，无助，消极，好像做的一切事情都是无用功，对这个世界毫无用处。
熔炉里面说   只是为了  不让世界改变我们   但是   世界太大了  冷暖不知  就像插眼一样哈哈  总是不敢走黑暗的地方  也就习惯了失败
同感～比如偶尔想起的天津港事件
第一时间确实没有惊讶，没有烦躁，没有叹息，只想去巴黎看看现场。
我們好像習慣了不應該習慣的 人性就
叙利亚人民每天都在这样过，你有什么感受？
看到此事件有個評論說自己看007真怕有人衝進電影院開槍。腦補後居然不想出門了[泪]
I talk it with someone and I get some thing . 
这一生的愤怒大概早已用光，不知从哪天起，已经习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输。晚安……
看到新闻很无奈 遭遇不幸的人真的好冤[蜡烛]
巴黎暴恐事件是你美国爹策划的，欧美内讧你不知道该骂谁了对吗？
天朝和老毛子成就了IS！
心智就到这了。人类还在进步发展。
心智就到这了，人类还在进步发展。
习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输。哎...
从我用塞班系统手机关注你直到现在，我一直觉得你是个不折不扣的愤青，从来不看国家好的地方，双眼永远充满黑暗，永远不相信政府，总是保持着愤怒，抨击着这个社会。在我刚进入微博之前我跟你一样，但是我现在已经冷淡到麻木了，什么大事不生在我身边都影响不到我，因为我觉得我已经影响不了这个世界了
谁也不知道明天的自己会经历什么，珍惜当下吧！??
少了一句：唯有有烧烤一事能聊以慰籍
年纪大了都这样。
我也是，以前看到这种会觉得很愤怒，现在…没有什么阴影感觉
你不知道isis即便投降也砍头吗，你当游戏呢还认输。装b也要分事件好吗，死了那么多人还拿来装
还可以祈福 还可以支持 还可以反抗 能做的事情还很多
鲁迅说你这种人是大多数中国人
我們好像習慣了不應該習慣的 人性就
还可以祈福 还可以支持 还可以反抗 能做的事情还很多
[泪][泪][泪]
心智就到这了。人类还在进步发展。
好像真的是这样
少了一句：唯有有烧烤一事能聊以慰籍
鲁迅说你这种人是大多数中国人
关于这件事南派三叔的文章写的不错
这一生的愤怒大概早已用光，不知从哪天起，已经习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输。
自从有了微博，看到了太多以前看不到的事。一次次的突破底线，真的会麻木。
习惯变成了麻木太可怕，当初的同情不忍、愤懑激扬在太多的喧嚣中变成了如今的麻木不仁、冷眼旁观。如果习惯变成了僵化，请提醒自己奋力的逃出这樊笼。对不起，还如原本一样多彩的世界！
我是scc白富美，我开法拉利有支付宝的进来参加活动，参与者赠送自拍神器或iPhone6s plus！[心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心][心]
也不过是个愤青，做点有用的事情去好么？
鲁迅说你这种人是大多数中国人
也不过是个愤青，做点有用的事情去好么？
还可以祈福 还可以支持 还可以反抗 能做的事情还很多
刚看了这个视频http://t.cn/RUToWMR ，只是为那三个爬在窗外的人而紧张，生怕恐怖分子出来朝上面看，庆幸那三人躲过恐怖分子的袭击。
看到此事件有個評論說自己看007真怕有人衝進電影院開槍。腦補後居然不想出門了[泪]
还可以祈福 还可以支持 还可以反抗 能做的事情还很多
也是一种心死么?
少了一句：唯有有烧烤一事能聊以慰籍
心塞了一天！喝点酒现在好了，赞波兰政府！
很简单，说明你的三观有偏差
不，不投降，也不认输。
看到此事件有個評論說自己看007真怕有人衝進電影院開槍。腦補後居然不想出門了[泪]
太多的负面消息
这个世界缺少人情味，安全感，慢慢的会越来越麻木
每个名族都有自己的价值观'西方为啥总是要强加自己的给中东人民
我已同是一个没有愤怒的人，向全世界投降认输[感冒]
曾经的一腔热血全被现实消磨殆尽。
[蜡烛][蜡烛]已经习惯了情感表达于内心，不轻易表露～～
[生病][生病]
然而自己的生活还是要继续
转发微薄[囧]
说实话 我不懂政治也不懂什么屁组织 我只知道无论怎样 不能杀人 杀无辜的人 杀手无缚鸡之力的人 虽然我连自己都保护不了 但我就是不能接受！更不会投降！
不然能怎样，老婆孩子车子房子。。。不放下去工作，还能怎么彪
唉，都会被社会蹂躏到投降
我向作业本的拍比句认输！
迟早我也会吧！
唉 //@中国之烂尾新闻:大概对烂尾新闻的感觉也就如此
好装逼.....
我还不想认输[失望]
哀莫大于心死！
投降，认输。
也许是中国太好。很多事除了言语的谴责。过后就不聊了。还得回归自身压力。//@默西塞先生:不然能怎样，老婆孩子车子房子。。。不放下去工作，还能怎么彪
所以从来只有愤青一词，当你老了……
无言以对不能同意更多自动转发
这个逼装得我给负分
向全世界认输
阙值不断被提高[泪]
能不能好好说话[挖鼻]大男人矫什么情
这世界让我嗤之以鼻，而我却选用了冷漠去对待。总有天我会为此买单
各安天命吧
传播负能量也是绞尽脑汁辛苦你了[拜拜]
一颗麻木的心[伤心]
麻木的人生
这些事情关你屌事？
右边真是让我羡慕，我只能为了老婆孩子去工作……//@默西塞先生:不然能怎样，老婆孩子车子房子。。。不放下去工作，还能怎么彪
回复@思想实验室1993:呃//@思想实验室1993:别装了 全世界每天都死那么多人 你怎么没心塞死
从什么时候开始的？
愤怒老是做不了什么的时候，久而久之会麻木，愤怒久了老想做点什么的时候，如果没人正规的引导，那恶势力就要用起来了。
荷尔蒙分泌过剩的年纪过了！
习惯了愤怒，默认了残酷，接受了麻木
可能真是你说的这样
其实我们真的应该做点什么。
大概就是这么一种心情
不，从来不认输
矫情开始了！
逼装的过了吧[思考]
习惯了……
我向作业本的拍比句认输！
已经向全世界投降认输。
唉 //@中国之烂尾新闻:大概对烂尾新闻的感觉也就如此
看看让人难过的新闻…同情无辜的平民…恶心法国的政府…然后呢…还是要回到现实中…明天考线代…今天还得好好复习…
为什么要有战争 为什么要有这样的人 不理解
装什么大尾巴鹰 全世界就你最深沉
矫情开始了！
是老了[衰]
也不知道要表明什么。这是不是有文化的表现，或者是心怀世界的表现？
同胞当自强。
但是我们一路奋战，为的，并不是适应这个世界，而是改变这个世界。仔细想想，好好活着的很多人，突然就死了，真的是一件很恐怖的事情，[蜡烛]
忘记圆明园了？
世界纷乱，心无所恃。
填词呐[挖鼻]
斗士 永不止息！加油
一个在泥潭里挣扎的人，怎么能抽出身体去救别人[衰]//@那时花开LG:世界纷乱，心无所恃。
装B到无比可装
世界纷乱，心无所恃。
[带着微博去旅行][带着微博去旅行][带着微博去旅行]
习惯了愤怒
不行。不能这样。
评论说装B，我却觉得是内心真实写照……
   最无奈的是巴黎成了悲情城市，最后悔的是期中考前夜我竟然没选择远走巴黎[doge]
就像有时看到别人浪费水，燃放烟花污染环境却不觉得自己不对在哪，我想到的是我孩子的生长环境和社会氛围是如此畸形的时候的那种无力感
这个世界不会好了
有同感@lenamoyi 
这几天心情都不好，又无能为力，祈福浙江丽水村民🙏
听到新闻的时候不想去细看，怕承受不起当事人的无助。早上躺床上没忍住，眼泪就开始止不住了。面对这样反人类的行径，任何语言都不足以描述旁观者的愤怒和遇难家庭的悲痛。祈愿世界和平。恐怖分子早日得到那张通向地狱大门的单程票！
身边已太多悲剧！
我又何尝不是？
邱少云呢，不尊重英雄，你作业本也是麻木了
浙江泥石流滑坡压死中国人 都没人点蜡烛 才是麻木
即便声音再微弱也从不停止发声。这不该是曾经的本子
我知道会有很多人说我冷漠，麻木。不过说真的，这事发生在法国真的不像发生在中国那样给我带来那么多心塞。
这一生的愤怒大概早已用光，一样的感触
转发微薄[阳光]
卖烧烤实在[doge]
真的说出了我的心态，以前见到这种事，心都很难过，很愤怒，总有种要将凶手千刀万剐的想法。现在的感觉是愤怒过后就是麻木！
[失望][失望]
我又何尝不是？
全中。逝者安息吧…
这一切不应被“习惯”
在信息满天飞的时代，仅仅文字图片视频看到，不会有太大的震惊可以理解。在现场不远的人，会震惊地发抖的吧
也不知道会不会有人真的永远不妥协
好感性好任性，没事儿啊还得好好做作业哦[嘻嘻]
对生活有要求 你才配有更好的生活
转发微薄[围观]
讲得很vividly
那叙利亚每天都这样 没见你有这么大感想啊
也不知道会不会有人真的永远不妥协
那我该安慰你吗？呵呵
不知从哪天起，已经习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输。
不知从哪天起，已经习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输。
学会妥协是种成长，祝贺你本本
以前世界发生什么事我都不知道，就会跟同学抄作业的时候也没这么惆怅。
那就对了。。。
咎由自取的事情，你这说的我只好呵呵了
你的反应和我一样诶
以前会会很愤慨地转发然后发表自己的见解,而现在不过就是连续着看看新闻然后感叹下生命的脆弱和恐怖分子的残忍。
我似乎还剩一些热血，不停折腾
不少人寿终正寝，巴黎是被恐怖袭击，为喷而喷右边别装逼！//@思想实验室1993：别装了全世界每天都死那么多人你怎么没心塞死
如丧考妣，孝子
对呀，什么时候开始，我们对于这样的新闻看过就看过了。。
官司搞定了吗？
好矫情，我也是
每天都有很多意外发生，其实我们真的不知道明天和意外，哪个会先来。当然。担心也没用。我以前很多事情都担心，担心这个担心那个，可是有什么用呢，该发生的还是会发生。所以开开心心的过一天，算一天，其他的，都交给未来[心][心][礼物][礼物]
以前会会很愤慨地转发然后发表自己的见解,而现在不过就是连续着看看新闻然后感叹下生命的脆弱和恐怖分子的残忍。
确认有点做作……
只是不这样又能如何
我还比你小很多，但是对于很多很多事情都已经麻木了。
青岛303车上的小偷，我已经调监控看到你的样了，早晚我捅死你！！！303乘客先抓着小偷的燥死他！！
慢慢的向所有情绪妥协[泪]
这只是你不是所有人
这也许就是鲁迅先生所说的“出离了愤怒”吧
你不矫情能死？你还可以闭嘴
我在认怂的道路上已经走了很远了
好像我也是这样的
这博文其实是在考众人的语文水平
现实很无奈！
但还有些人绝不会选择投降
[悲伤] //@小果_冻:有一点。。。
你应该去巴黎
所有的愤怒都想烟花一样，上升，燃烧，湮灭，惊艳了什么一样。
深有同感。
麻木是最可怕的残忍~
很多国家天天都那样，法国发生了一次又怎么样？
无能为力的感觉
不少人寿终正寝，巴黎是被恐怖袭击，为喷而喷右边别装逼！//
原来世界真的不美好！
针扎不到你不觉得疼
残酷不用默认，愤怒还用习惯？？？投降木有用，活着才有希望！！！
习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输。没习惯的我，还是忍不住，打了投诉，看看结果是不是还在原处。
[泪][泪][泪][泪]
难道文明终将会残暴摧毁？
有种无力感，有理说不清
无能为力的感觉
不要继续麻木
转发微薄[bed凌乱]
每天都有很多意外发生，其实我们真的不知道明天和意外，哪个会先来。当然。担心也没用。我以前很多事情都担心，担心这个担心那个，可是有什么用呢，该发生的还是会发生。所以开开心心的过一天，算一天，其他的，都交给未来[心][心][礼物][礼物]
你该去看看现在生活在最底层的贫民，他们活的不比死人幸福。。。。默哀就默哀，原谅我还真受不了你矫情的文章
总归是要接受残酷的，但重要的是不能服输
每天记录，反思完以后躺下来的感觉何尝不是。情绪，思索常被更多的琐事淹没
官司搞定了吗？
从什么时候起明明还年轻
转发微薄[浮云]
哎！这就是人生吧
@作业本  大陆大多数人的无奈！[抓狂]
转发微薄[lb味]
好一句，矫的一手好情～～～
怪不得法国攻击恐怖分子，我是多久没看新闻了😂
But we need to soldier on💪🏻
早上看到巴黎恐怖袭击，愣了几秒，感到惊讶，有些烦躁，叹息一声后，失落了片刻，心塞整个白天，晚上平静下来，没有任何情绪…这一生的愤怒大概早已用光，不知从哪天起，已经习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输。
说出了我的心声
哀莫大于心死。漠然也是无言的抗争，是在萱萱控制的国度，你不得不做出的选择。
死逼。误导。老八子。共悲痛。旺夫。西藏。一。你这种人。死胖子，冒充山东省。
不知从哪天起，已经习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输。
[悲伤][悲伤]
满目的行尸走肉......
早上看到巴黎恐怖袭击，愣了几秒，感到惊讶，有些烦躁，叹息一声后，失落了片刻，心塞整个白天，晚上平静下来，没有任何情绪…这一生的愤怒大概早已用光，不知从哪天起，已经习惯了愤怒，默认了残酷，接受了麻木，向全世界投降认输。
[good]
是的。。。
愿世界永远和平。不过，只有人类灭亡了，世界才会永远和平。#河科大电子商务#
说得真好[哆啦A梦花心]
看到巴黎的事情我们大家都觉得震惊或者是愤怒！那生活在新疆的我们来说，更加能体会到那种氛围！生活不易啊！
默认了残酷，接受了麻木[泪][泪][泪]
已经没有力气问这个世界到底怎么了？也没有力气问那些制造事件的地地道道的法国人到底是怎么想的？什么穆斯林，什么宗教，什么信仰，好像真的都没什么继续追究的想法。除了每天担心自己的小命是不是有危险？可是真的发生这种事情，谁能躲的了？！命如蝼蚁啊！
相信明天，会好的。
都预先选择了原谅。
麻木。。。。。。
信息时代的麻木
你的文字说出了我的感受。我一直以为我这种悲悯情怀略重之人现实中注定孤独，不想，果真如此。
越活越麻木到自己都不认识自己。
没能力改变只有麻木些喽～～
哎，经历过你的愤怒阶段的路过
你不逼自己一下，你不知道自己多能忍
[可怜][可怜][可怜]
师弟意气方刚，一堆人组织和学校闹他们的宿舍问题，争取自己的权益，我在旁边默默安慰他，枪打出头鸟啊！冷静点啊！虽然他动必提学校教育，国家未来，但是听到他说在这里上学都麻木怯懦之后啊！我年少轻狂的青春啊！
