get~~
@一只特立独行的猪-葉 我买了一本[抓狂][抓狂][抓狂]
@安全cool 怪不得看《解忧杂货店》就觉得他思维那么犀利
看了一本就让我爱上的作者[哈哈]
一句话总结 故事情节复杂 内容繁多 [汗]
都很经典！
喜欢他的书
正在读他的白夜行，他的书我真的能用心读下去
恶意是我看到现在印象最深的一本推理小说。
评论“根本不现实，胡说八道。”脑子里装的是土豆泥吗，为什么要在电影和小说里寻找真实性和可行性，现实生活本来就无聊透顶。能启发思考展现人性就足够了。
最喜欢的推理小说家
[拜拜]高中看了他的书之后。。。。
推理小说只看东野圭吾的[心]
@BritneyIsGod
虽然依旧不喜欢日系推理的风格，不过不得不承认东野圭吾真的是一个伟大的推理小说家[doge][doge][doge]
带我走进推理小说之路，敬大师。[作揖]
最后一句话[心]亦感同身受
我挺喜欢的推理小说家，但他的产量实在太高，不免让人觉得质量下滑[挖鼻]
[赞][赞][赞]喜欢的推理小说家。
大爱白夜行，幻夜，嫌疑犯X的献身，解忧杂货店😁
[赞][赞]
回复@阿喵現在叫_7喜:嗯嗯嗯嗯！奏是他奏是他！真的特喜欢他的书~等我看完他的这套书好好写个推荐贴！//@阿喵現在叫_7喜:@我就是逗你玩儿呢 就是你买的那套书的作者吧[嘻嘻]
乱花渐欲迷人眼，浅草才能沫马蹄。
最近一直在看他的书
[爱你][爱你][爱你]最爱的推理小说家
[xkl转圈][xkl转圈]
最近爱上他了
嗯。前不久刚看了买的《白夜行》。牵手太阳下🙏
我的爱[爱你]
我的推理男神[好喜欢]
@最爱神话了-SHINHWA @罗罗罗lois 就是他
我的东野全集来了一半了！！！
[爱你]最爱的推理作家
我现在看见啥事都不想分享朋友圈 还是微博好 就几个熟人
最爱的推理小说家 在我心中的地位无可撼动
我的至爱啊[泪][泪]
从白夜行开始就再也停不下来[玫瑰]//@以梦为马-Monica:[玫瑰]
[爱你][爱你][爱你][爱你][爱你][鼓掌][鼓掌][鼓掌][鼓掌][鼓掌][鼓掌]
最近在看，很好看啊！
刚看完白夜行，
最喜欢的一位日本作家
喜欢东野大叔用悬疑的手法编织不同的感动和感慨。
东野圭吾：推理之王的进阶之路
我们和他生活在同一时代 多么庆幸～
嗯，唯一喜欢的日本悬疑小说家……有温暖，有绝望，有感动，有黑暗
最爱白夜行。[鲜花]
从白夜行开始追的东野大大。。。
东野大大，我的神
当时我也买了[笑cry]
恶意和放学后至今最爱。还有汤川学教授[爱你][爱你]好希望神探伽利略可以出第三部
@queen-少女娜 
@独行妖侠蛮大人 看他看他
白夜行真心好看，东叔最近有新书吗？
[哆啦A梦微笑]
@乔疯子May  //@函叔的大脸:我的东野全集来了一半了！！！
很喜欢他的小说，大爱白夜行
[馋嘴][馋嘴]
看他的侦探伽俐略系列，每次汤川教授说“理科白痴”的时候都莫名的感觉膝盖中箭。作为一个文科生看这个系列时的感受基本上就是“啊，还可以这样啊”“好神奇”“这是不是真的啊”……之类的……
东野的书总是与其他纯推理小说有些不同…有着推理的情节但更多的是对人性的体现和感情的细腻刻画，没有绝对的对与错，只有爱恨情仇，惋惜和叹息。
跨越了国度，感动着无数人
喜欢的第一个日本作家
[推荐]東野大叔
能与这么卓越的人生活在同一时代，是件值得庆幸的事
通过放学后进入东野圭吾的世界，白夜行后彻底陷入，现在正在看着分身的电视剧[鲜花]//@以梦为马-Monica:从白夜行开始就再也停不下来[玫瑰]//@以梦为马-Monica:[玫瑰]
近期很喜欢的作家🙂
白夜行的绝望 解忧杂货铺的情怀 x的献身的缜密 每一本东野圭吾的书都那么令人着迷
最喜欢的日本推理小说家
#去读书吧#
笹垣（shi heng）润三[doge]
东野圭吾[心][good]@野生布莱克 
很喜欢这个大叔
看嫌疑人X的献身电影版时就被迷住一发不可收拾看了一遍又一遍，而那时，还不知道冬野圭吾的名字
目前读过二十多本东野的书后，内心排名前五位：嫌疑人X的献身、恶意、秘密、红手指、白夜行。还有一部不列入排名的不属于本格推理类的《时生》，一部大师的温情之作。
床头书已落一层灰，包括他的书
看过的里面最喜欢《嫌疑人x的献身》，两个天才的较量，因为爱情而露出的马脚，看得我惊心动魄又热血沸腾[哈哈]
#东野圭吾# 兼具温暖情感与冷静推理的伟大小说家
推理之王啊
我的大叔[亲亲]
一直以来对他的喜爱从未改变
必然是大叔控最爱了
东野圭吾从决定写作开始就没有放弃过，从第一本书成名后一直沉寂十多年, 能够坚持不懈的努力写出好的作品是他成功最大的秘诀吧。努力就是秘诀。
高三的全部不是复习和作业，而是东野圭吾和吉田修一[鲜花][鲜花][鲜花]
最爱看他的小说！
[好爱哦]
东野圭吾 真的觉得他写得很好 而且本本经典
就是感觉他很难再超越自己了...白夜行，嫌疑犯之后，都没有读到更好的。
那还得去看呐
分身[爱你][爱你][爱你]
高一的大部分语文课的时间都奉献给了东野圭吾和渡边淳一，还是很爱前者的风格。[兔子]
@我最亲爱的我 
给你推荐了解一下@leeshining 
@Cynthia摸 看看，快看看
第一次接触还是高中，深夜里看着白夜行和恶意……真的是浑身发冷，一片黑暗，人性的冲突体现的淋漓尽致
@吳大偉DvWooooo 来看……
确实很不错
作为一名东饭，进阶之路却是真实，不过既然是畅销小说作家，他也有一些过于商业化不出色的作品。
白夜行和嫌疑人X的献身。不过里面的感情太过偏激，让人感觉不到爱。
快出新书[doge]
[大雄微笑][大雄微笑][大雄微笑][哆啦A梦微笑][哆啦A梦微笑][哆啦A梦微笑][哆啦A梦微笑][赞][赞][赞]
(  ˃᷄˶˶̫˶˂᷅  )应该是拜读过最多作品的作家了 一生只开过一次签售会
东野[赞]
前半本埋线索，后半本解密。耗死脑细胞。
虽然看烂了，还是再转一遍。祝日推蒸蒸日上
[微风][微风]
东野圭吾的书是真的好看
东野圭吾真的很厉害 在推理中看清人性 黑与白的矛盾 因为一个故事统一起来 对与错 对这个世界而言很重要 但是 对我们自己而言 远不及一份情感带给自身的温暖 在这段阴郁的时光里 有几本感动的书陪伴 挺好的。
看他的书简直就是看了开头就不想停下来
白夜行[好棒]
高中时看的第一本他的书放学后，然后嫌疑人x白夜行幻夜各种看得停不下来，至今为止最爱的推理小说家[愛你]
@猫是液体: 最喜欢的推理小说家！！《白夜行》《嫌疑犯X的献身》《彷徨之刃》《流星之绊》《解忧杂货店》《麒麟之翼》《时生》《信》等等，都超级喜欢！！！[爱你]还有《新参者》描写了社会的生活百态😊
这个人我服！
想和东野圭吾聊聊[微风]
几年前看的第一本东野圭吾的小说是《时生》，后来陆陆续续看了《解忧杂货店》《放学后》《嫌疑人X的献身》和《白夜行》别是在看完《解忧杂货店》以后，简直了。。。一发不可收拾，大神就是大神，看似时光错乱，杂乱无章，但是所有人所有的事，都是环环相扣，最终形成了一个圆。
解忧杂货店
看过最多作品的作家，希望能继续创作好的作品
从高一开始 一本一本 一直买到高三 还被老师收过 高考之后的第一个事就是想买齐东野圭吾的书 可是到现在家里都还有很多本没有看 他的书和丹布朗的书充满了我的高中生活
说好的书借给我看呢！//@jinyajun1990:白夜行和嫌疑人X的献身。不过里面的感情太过偏激，让人感觉不到爱。
看的第一本东野圭吾的书是《放学后》，一直喜欢到现在，算算已经看过了十部之多。每次逛书店看到熟悉的署名还是会义无反顾买下来。已经成了习惯。就像文章最后说的：想到能和如此卓越的作家生活在同一时代，是多么有幸与庆幸的事情啊。[心]
男神男神男神我男神(*_*)
推理什么的最有爱了。。。
为爱粉身碎骨，因恨万劫不复。接触东野圭吾第一本书是《恶意》，从此一发不可收拾。
超级棒哒！
白夜行最爱，没有之一，看完了白夜行所有版本
东野圭吾笔下的加贺恭一郎，岛田庄司笔下的御手洗洁，柯南•道尔笔下的福尔摩斯，我心中的迷之破案者[doge]，看推理小说更多的还是觉得人与人之间的爱恨情愁真是奇妙美丽又可怕的东西啊。江户川乱步、京极夏彦都是极荐的。
看的他第一本书是解忧杂货店真的很喜欢一发不可收拾入手的白夜行昨天到的还没开始看( •̥́ ˍ •̀ू )
“只希望能手牵手在太阳下散步”
东野圭吾[心]推荐 解忧杂货店
解忧杂货铺是哭着看完的
白夜行[good][good][good]
@A-O-CHEN [doge][doge][doge]
最近在看他的白夜行[傻眼]确实 写的有点让我睡不着[泪]就像高中时候看盗墓笔记都会害怕一样 真是胆子太小
最近陷入了东野圭吾的漩涡🙃
他的书确实好看@NONO_OK 你可以找来看
他的书大部分让人看了心情特别沉重，不过往往扣人心弦，也让人了解了另一个不一样的日本社会和人情
@刘沛蓉Soul 
[哈哈][哈哈][哈哈][哈哈][哈哈][哈哈]
喜欢东野。还想再看一遍白夜行。
只希望手牵手在太阳下行走，白夜行
东野圭吾的书总是看完小说又要把电影翻出来看，总之就是一发不可收拾，但感觉他的小说里男主角都好悲情，白夜行、幻夜、嫌疑人x的献身、秘密 都是这样。
我最喜欢的推理小说家[心]
一直在看[doge]
松本清张的小说和东野圭吾的小说都是很优秀的作品。松本的小说真是细致到不放过一个角落，而东野的往往是在情节上取胜，让人看了不经微微一颤。有时候细细一想，头皮发麻。
东野圭吾，当之无愧的推理小说之王！
👏🏻👏🏻👏🏻
想看《解忧杂货店》。但是无奈馆藏书都被借出去了，听说真的很好看。，，
超爱的一名作家，有时候会想这人脑袋里装的都是什么，或是经历过什么，才能把故事写的这么像故事…尤其是《白夜行》、《分身》这两本～
[爱你]第一本是《恶意》，最爱的是《嫌犯x的献身》，现在最想看《解忧杂货店》[嘻嘻]
真心喜欢他
[good][good]
新的睡前读物[馋嘴]
《嫌疑人x的献身》确实经典～突然想到了阿加莎的《原告证人》也有异曲同工之妙，为爱献身，为掩盖犯罪而犯罪
那年我天天看，很亲切的感觉[爱你]
暑假在家看完白夜行之后整个人都是压抑的[失望][失望][失望]
东野圭吾写的最好的不是推理，是爱情
[心][心][心]
不得不说东野圭吾打开了我对悬疑推理的兴趣之门，虽然有些故事令人绝望，有些人性让人刺骨心寒，但毕竟是有多优秀才能撰出如此直击人心的作品[赞]
东野圭吾是一只鹰，一阵暴风，还是一首伟大的歌[心]
有奇思妙巧灵感的推理作家不少，东野圭吾却是为数不多的拥有感性情感强烈而不矫揉造作的理性逻辑及感性逻辑均具备作品的作家。
我超爱这个作家，他的书几乎我都有看过，真的写的很好[赞]
最近有新书么～
@张语语7498 
他的书真的好看[哆啦A梦吃惊]
以前只看过他的白银杰克、嫌疑人x的献身、麒麟之翼，当然还有白！夜！行！[doge]都是推理类的……前两天刚看完你推荐的《解忧杂货店》，不是推理小说，但故事情节铺设太赞！[抓狂][鼓掌]@挠挠少女 
准备开始吧
很喜欢看东野圭吾，江户川乱步的书
我最喜欢的
看了放学后入的坑，就对他的书还有拍成的剧全看了～
[噢耶][噢耶][噢耶]//@睡不醒的果实:很喜欢他的小说，大爱白夜行
对日本作家其实了解的不太多，只看过渡边淳一的《无影灯》，村上春树的《挪威的森林》，东野圭吾的《白夜行》翻过几页，但由于当时自己的心境不足以使自己静下心来仔细阅读所以最终没有看完，《解忧杂货店》和《我的晃荡不安的青春》已入手。是啊，能跟这么优秀的作家生活在一个时代是我们的幸运。
嫌疑人x的献身与其说是推理小说，还不如说是推理小说形式的凄美爱情故事，不过原帖总结的很好//@冬天低功耗: 以前只看过他的白银杰克、嫌疑人x的献身、麒麟之翼，当然还有白！夜！行！[doge]都是推理类的……前两天刚看完你推荐的《解忧杂货店》，不是推理小说，但故事情节铺设太赞！
最爱东野大叔写的嫌疑人x献身、白夜行和流星之绊
打算看看这部剧，不知道好不好看
高中时代书架上全是他的书[爱你]
除了柯南道尔就你了吧
从 变身 开始，一发不可收拾
以前只粉岛田庄司的，但后来看东野的书越来越多，渐渐也对他本人和社会派路转粉了，推荐《杀人之门》
一开始喜欢福尔摩斯那种新奇刺激的探案，后来喜欢岛田庄司规模宏大的案件布局，现在喜欢东野圭梧小的案子都有深刻的文学色彩
推理之王[good][good]很多小说有机会都会再看一遍。
@daisyzyyjade 
真的很好看，逻辑很强环环相扣
@夏洛克的陆小洁 偶然看到～
''只希望能手牵手在太阳下散步'' 就是爱东野圭吾的作品！没任何理由！
@大款啧啧啧 喜欢他~
🙈东野圭吾还有推理界琼瑶之称呢
并不   需要的是真正能够理解故事含义能跟作者共鸣的读者
余音绕梁三日不绝
马 //@李桑和小雨君:@夏洛克的陆小洁 偶然看到～
[doge]
[心][心]
所有杂乱无章的细节其实都环环相扣，最后形成一个圆，值得推荐
喜欢这个作家，看的第一本书是《嫌疑人X的献身》。
嫌疑人X生生把我看哭了…一个推理小说…天啦噜从此就不能直视这个男人了… //@堺Mo:最爱东野大叔写的嫌疑人x献身、白夜行和流星之绊
简！直！不！能！再！棒！
mark等会看…
要被东野圭吾的小说迷死了
我最喜欢的推理作家[转发][转发][转发]
唯一一个认真拜读的日本作家
早早地说了晚安还睡这么晚 羞愧╭(╯ε╰)╮
@Valrhona-白炎 
秘密和白夜行真的是绝了！今年看过的几本推理小说里，一半买的是东野圭吾的新作另一半ベストセラー，感觉东野的推理作品是看一年少一年😔
哈哈哈为了男神 逻辑推理大赛要加油(///ω///)
最喜爱的作家
那次是去新华书店看书，买了几本书，其中就有一本是嫌疑人x的献身，一下子就迷上了，又买了几本小说，然后就彻底染上了瘾，上课也看，花费了很多时间，一旦看就不想合书，心里充有一次就看完的冲动，现在成为了东野迷，之后还会买吧。
他的前期作品过于重视推理 情节紧凑 相对于后期融入感情的细腻 我更欣赏现在的作品 这也是将会是一个让人深思熟虑的好作品
最喜欢《白夜行》还有《嫌疑犯X的献身》
能和如此优秀的作家生活在一个时代是多么棒的事情[威武][威武]
跟这样一个伟大的作家生活在同一个时代是一件多么幸运的事儿啊
[doge]@醒的时候特别困 
最爱[心]
@糖大包子77 
多么的幸运
只希望能手牵手在阳光下散步[太阳][太阳]
只希望能手牵手在阳光下散步[太阳][太阳]
我的第一本是《恶意》
最爱日本作家，最爱推理作家，没有之一[心]
想再看几本📚
并不懂得这么多  只是他的小说很吸引我 能让我看下去 ~ 大学这几年就指着他的书活着了  不然更没事干
因为个人喜好，看的推理小说不多，但是东野的《白夜行》和《解忧杂货铺》真的是极其精彩！文笔看似云淡风轻、故事看起来都各自毫不相干、平静自我的发生着，其实这中间有着千丝万缕的联系、蕴含温柔又撼动人心的力量，逻辑真是强大到不行！人文关怀和理性叙事共兼容，佩服啊！
巧的吖~前些天，我专门百度过他，呵呵 //@Chisu_Zeng:他的书确实好看@NONO_OK 你可以找来看
真心不觉得东野圭吾的推理类好，作者主观意识过强导致带入感差，模式太刻意。说白了就是人进不去。除此之外节奏感也是只能呵呵了。气氛和情绪的营造也都使不上劲。比丹布朗弱多了。不过逻辑性严谨点。丹布朗是一开始跟大家介绍了款超酷炫的游戏，大家都鸡冻兴奋开玩了，然后布朗突然说老朽累了散了都。
看他的书，真的是抽丝剥茧，层层递进。结局想不到，又觉得就是如此！
只希望能手牵手在太阳下散步
[鼓掌][鼓掌]
想学日语读原版 未来的路还很漫长
赞。特别是最后一句
小侦探[酷]
没办法作者是我最喜欢的
他只是有时候走的有点超前
非常喜欢的一个作家~
头皮发麻，看了大半
雪穗铃铃铛铛的钥匙声、亮司死时头也不回的离开；x合乎逻辑的杀人和自首……这样美妙而悚然的作品
我一直都特别推崇《嫌疑犯X的献身》这部小说颠覆了我对一本书给人带来不了多少震惊的认识 真的是难以言说的震撼。本来不知道这部小说获过多少奖 现在看来说明我品味还行能看得出是不是一本好书。小说里有欧亨利的味道。私认为 《嫌疑犯X的献身》是推理小说巅峰点。也希望能有更好的小说
好像最近一直在看。。。大爱呀！
从《解忧杂货铺》开始，一发不可收拾[推荐][推荐]
其实我到现在 也觉得看不懂岛田庄司的推理[拜拜][拜拜][拜拜]我也曾经拿着时刻表对着解说查过了然而科科[微笑][微笑][微笑]
解忧杂货店[悲伤]
「▼___,▼」
@棠落白芍 
白夜行 无冕之王[爱你]
@ZZ坐火车 
[馋嘴][馋嘴][馋嘴]
love //@黄田各齿令Messi:[馋嘴][馋嘴][馋嘴]
Forward Weibo
[doge]
东野圭吾：推理之王的进阶之路
我现在满脑子都是桐原亮司……为毛要熄灯？！大概会失眠……
小鸡同学，我认为这两部小说不是让人感觉不到爱，而是以一种令人发指的方式爱的要呕出灵魂。//@jinyajun1990:白夜行和嫌疑人X的献身。不过里面的感情太过偏激，让人感觉不到爱。
这是我能想到最纯粹的爱情 最好的诡计
