有一种鸟，自己飞不起来，生个蛋，让下一代拼命飞。
可惜没有后悔药啊
家长早干嘛去了[晕]
作业多，孩子成绩好，老师的工资待遇自然也不一样。
#热点新闻#
小编，咱们正经的新闻人能别搞这种噱头么？第四张图片第一句话写的啥你念念？？？
只有失去了才知道...
狗日的钱驴鸡穷的应试教育!
[伤心]拚，会死；不拚，被淘汰！[泪]
感觉多数父母都是迫于老师的压力，才对孩子施压的，否则孩子在老师面前会不受欢迎的。//@陪孩子学习:作业多，孩子成绩好，老师的工资待遇自然也不一样。
意外永远意料不到，但是每个人都要好好的活着，不光为自己，也为父母亲朋。[泪]
这么说我高中天天和死神打交道。
总是要等发生了最坏的结果才知道反省……有什么用呢
爸爸写的好感人[泪]
[泪]谁之罪？花季少年早夭谁来负责？
现在猝死的青少年那么多呢？！
跟劳累关系不大，每年都有这样的意外，走的时候几乎没有痛苦，最后一个微信群那位还真是理中客，呵呵，按照这个逻辑，所有过劳死的上班狗也都是死于各种各样的心脑血管疾病，也都与劳累关系不大
[泪流满面]
无处不在的异化
[泪]@理渣三世 熬夜，熬夜、.....
感谢以前的自己不杀之恩
悲哀啊，计生政策虽然改了，也是原因，文革时期的小孩哪有这样读书的，现在的中坚力量不都是那个时候成长的？！主席早说教育体制有问题，现在走回头路戕害我们的后代
燃烧生命 为了一条并不是自己选择的 未知的道路 这该怪谁 怪体质？怪父母？悲剧。。流泪。。
重负教育害死人，哎！
现行教育制度害死人呢！
[伤心]//@书-会-儿:[泪]
他一定是一个好孩子
我女儿读一年级时，美术课还没有学习东西，就要求在家画出指定的图画，不合格就要重画，孩子怕老师，也怕重画，还有包括今年的手抄报也是，父母只能帮着画，我一直是这样做的。所以孩子在班里成绩不错，老师也喜欢，我受点累好歹也落得个省心。否则孩子自己怎么画的出。
现在下这结论为时尚早吧，有进行病理解剖么，是否存在其他可能性？别动不动就先盯着作业……
畸形教育的结果
失去才懂得珍惜，不值得同情
教育部门只管发文减负，可实际上学生负担越来越重！看看雨后春笋般的培训机构，就知道实情了
以后我家孩子作业就交给我了[拜拜]//@冬眠的摩的:燃烧生命 为了一条并不是自己选择的 未知的道路 这该怪谁 怪体质？怪父母？悲剧。。流泪。。
天哪•••
不要在给孩子们压力了
高中的时候试过写作业到一点，第二天六点十五分起床。我记得高中那会最奢侈的事情真的只有一件”睡觉“！//@君子之国: [伤心]//@书-会-儿:[泪]
我原来初中开始就这样，而且我家远，上学就得先骑车一个小时。我觉得学生们应该增强运动才是
现在学生都是拼命写作业，这些人得早死几十年。学校现在是要钱也要命，中国的教育果真是世界第一酷刑，没有之一。
上大学有时候加班到2点睡，早晨7点起不是很正常吗[挖鼻][挖鼻]
[蜡烛][蜡烛][蜡烛]唉唉唉，爱爱爱，赶紧给我们家俩宝贝买点课外书压压惊！
卧槽//@君子之国:[伤心]//@书-会-儿:[泪]
也许就是自身有病而已，没必要上纲上线
感同身受，不知道说啥好[泪]
[蜡烛][蜡烛]
鼋部长看看！鼋部长你羞愧吗？
如果当年我也这么死了，现在有谁会为我发文呢？既然如此，那我就不客气地指出:这种课业安排非只为学术，更多是一种权谋层面的羁縻之术，根源还是商君书，壹民、弱民。
其实真的只要快乐就好了，生命都没有了，那么剩下的事情还有什么意义
中国的教育不是教育，都违背了天道！一些弱智知识的灌输，简直就是在屠杀心灵！孩子需要的是思维，是开放心灵，自由驾驭知识，而不是满脑子灌，装不下任何快乐！
[蜡烛][蜡烛][蜡烛]
怪谁呢？[泪][怒骂][怒骂]//@书-会-儿:[泪]
孩子学习压力那么大，都是这个社会造成的~~~~[最右]
[伤心][泪]
这个我要好好讲讲，未必跟学生熬夜学习有关，因为姐姐初二以后基本是每天都写作业到凌晨两点的节奏[囧]现在看来中学一直严重睡眠不足的节奏如果是这个原因姐应该猝死很多次了[失望][拜拜]
早干嘛去了
不要给孩子太多压力[蜡烛][蜡烛][蜡烛]
[蜡烛][蜡烛]愿此悲剧不再重演
什么原因呢？
在传授知识的同时，也应该教育孩子保持良好的作息和生活习惯！
望家长老师重视！
20左右的大学生天真烂漫没有压力的过着大学生活，十几岁甚至是不到十岁的花样年龄过着紧凑的学习生活，面如菜色、紧张成绩成了好孩子的面貌，sad，为什么不让孩子天真活泼，思维活跃，发展兴趣，自信大方呢//@书-会-儿: [泪]
生离死别，乃人间大痛
我孩子14岁，作业毎天十一二点，早上5点50起，我恨中国的应试教育，可又无从回避。整个教育制度不变，这种悲剧也只能叹息一声。
[蜡烛] //@书-会-儿:[泪]
@素年锦时落落清欢 
[蜡烛][蜡烛][蜡烛]
没有其他选择
还好当年宁可第二天一早去抄同学作业。。。
学习确实有害健康啊[傻眼]
当年我高中，每天晚上做题看书到一点多，早上六点就起床出早操然后去上课，我相信很多经历过高考的孩子都是这么过来的。如果当年不这么拼，哪还有考上重点大学的我啊！我很感谢有高考这条路，尽管一路走来很辛苦，但我生来没有什么，只有如此拼而已！新京报拿个例就开始喷什么教育，还是多了解实情再说
@玲儿叮当02 
现在很多中小学给学生布置的作业太多了！
心痛! 家长咱自己好好爱护自己的孩子吧,其他谁指望不上.
@江西省丰城中学 @丰城中学东校区 @熊建新 
苦逼学生。
最后一张图表明跟劳累没关系吧 我妹小学的时候作业都写到晚上12点 第二天也是要早早起来 照样活蹦乱跳的
现行的教育体制使每个学生压力太大
教育部门当权者的无耻，把逼迫学生当作ziwo获利的资本。南阳市中学生多作业量大，上课时间长。
太可怜了！！！
现在想想我当年的那群老师，真怀疑她们是不是师范生毕业，有没有学过教育学心理学，除了照本宣科，布置一堆作业，随口侮辱学生，我真的想不到他们的一点好啊。。。当老师没有文化可以，不能没有良心啊
妈的，天朝的教育
我们高中的时候暑假补课的时候写作业写到凌晨两点多，6点多又要起来上早自习，唉╯▂╰
哎呀，真心心疼这对父母，孩子被重压折磨没了，还要谢谢这个谢谢那个的。。。我觉得孩子只要有一颗进取的心，能学到什么程度就学到什么程度，这就够了，没必要非得纠结于学业的好坏！
如今的大学生，那个不是这样走过来的，记得我孩子高中那三年，经常在晚上十二点，看着孩子房间的灯光，那个揪心法，真是一言难尽……。
能引起反思嘛
啥病，说出来你会死啊？
麻痹我要早点睡了……
沒空調的室內跟室外是差不多髒的, 要嘛就裝空氣清淨機, 不然建議一定要戴[罩鼻康]鼻罩保護你的健康. [罩鼻康]是未來的主人翁最佳的保護選擇，請上搜尋[罩鼻康]觀看測試比較即可瞭解！
[吃惊][泪]//@书-会-儿:[泪]
现在的学生压力真的很大，希望家长们不要再给孩子施加压力了！！！！
还孩子幸福的童年
前几天我还惊叹为什么只有老师猝死而无中学生猝死，果然来了[抓狂]我外甥女儿今年也15岁，刚上高一。白天课程满满的，晚上还要回到学校“自习”到近10点。回家后，还要继续做作业到12点-1点，每天的感受是困倦、疲惫，家长也非常辛苦。学校与老师究竟是怎么盘算的？为了升学率？//@书-会-儿: [泪]
:前几天我还惊叹为什么只有老师猝死而无中学生猝死，果然来了[抓狂]我外甥女儿今年也15岁，刚上高一。白天课程满满的，晚上还要回到学校“自习”到近10点。回家后，还要继续做作业到12点-1点，每天的感受是困倦、疲惫，家长也非常辛苦。学校与老师究竟是怎么盘算的？为了升学率？//@书-会-儿: [泪]
致我将来的孩子，我绝对不逼你，累了要给爹说。
愿天堂没有作业[蜡烛][蜡烛]
脑力劳动转化为体力劳动！ //@南槐国大宗师:前几天我还惊叹为什么只有老师猝死而无中学生猝死，果然来了[抓狂]我外甥女儿高一。白天课程满满的，晚上还要回到学校“自习”到近10点。回家后，还要继续做作业到12点-1点，每天困倦、疲惫，家长也非常辛苦。学校与老师究竟是怎么盘算的？//@书-会-儿: [泪]
锻炼太少，学习压力太大，脆弱的孩子🙏🙏🙏
[泪][泪]🙏//@书-会-儿:[泪]
好好玩，好好学习，学习是为了更好地玩，如果觉得学习的过程本身就是玩那就太好了！身心健康第一，成绩第二。不要身体发育不好，心理不健康～
教育的悲哀！
愿天堂没有压力
这盛世，如你所愿
高中时不爱学习说累 我妈说我就没听说过有人学习能累死的 好了 现在有了
什么时候中国的中学生才可以得到减压？
不觉得这压力多大...哪个学生不是这么过来的，很多比这辛苦的多...只能说现在学生体质太差了，需要加强锻炼，多注意身体。
@是东哥哥吗 
可怜的娃，现在孩子们的负担太重了，要肩负啊！童年是“彩色”的吗不是“黑白”的！
学习是为了什么，当年我们2Y学子被强迫合入洛一高，无论学习优劣，几乎都被老师在头上定了一个：差等生/捣乱生，我们的确无视纪律，我们用我们特有的方式学习，我们在那个拘束的环境里肆虐着“不拘一格”的态度，如果让我重来，我绝不后悔！
呵，我们当年十二点多睡早上五点二十起好吗[拜拜]六点半我们就要在教室里坐着了@凯的叔叔 
地域的不公平，让河南学子输在起跑线上，只能付出更多的努力去弥补[泪]
教育⋯⋯ 
身体还是最重要的！学校、家长、社会天天强调学习的重要性，但没有了生命，谈何学习？愿每一个人都保护好自己的身体，希望悲剧不再重演！🙏🙏🙏
还是对自己好一点，最近也是天天熬夜
看完心里真是不舒服，愿孩子在天堂能无忧无虑，无作业无考试。
#凌晨写作业猝死课堂#【你觉得现在学生的压力大吗？】云博今年15岁，一个学习努力的男孩。上午，云博在突然昏迷，抢救无效死亡。头天晚上他写作业写到12点多，早上6点20起床。父亲写道：愿天下父母别再给孩子加压了！娃啊！每天睡那么少，爸爸知道你累了，从此从此再也没有压力了。
[泪]@145斤丶胖子 
唉、不知道我当初是咋度过初中时期的
啥也不说了
啥也不说了
[伤心][伤心][伤心][伤心][伤心][伤心][伤心][伤心][伤心][伤心]我们不能埋怨这个社会给我们的压力，只能接受，但是国家能不能考虑一下我们接受并不是我们喜欢，只是大环境所迫，那能不能请你们也考虑一下孩子的感受，多投资教育一些，让孩子们进高等学府的机会多一些，让他们压力小一些。不知道该@ 谁
天堂没有讨厌的无休止的作业🙏孩子健康快乐比作业重要多了，不要强求你什么了。[泪]
学习真的不是全部，在生活中形成健全的人格，做个健康的人就好，学生无法承受的压力，[蜡烛][蜡烛][蜡烛]
安心去吧孩子。天堂没有作业，天堂没有闹钟。睡个好觉，下辈子。。。。好好的
希望云博一路走好，也希望学校能够减轻学生压力，毕竟以后都是靠他们来延续的！
珍爱生命远离自习@蟹老板太高冷 [doge]
心碎…[蜡烛][蜡烛]现在孩子读书压力太大了，特别是初中生正是长身体的时候。看看民办学校，考试前作业写到12点是家常便饭了，不会做的还不允许不做。十二点睡，六点多起，长此以往，十几岁的孩子怎么顶得住[伤心]教条、填鸭、繁重的学习不但抹杀了孩子的学习兴趣，已是危急到了孩子的生命。可怜的娃…
高考那年，我每天6点起床，晚上1点30分睡觉，每天睡5个小时。有次看书的时候心脏突然偷停，我想起身叫父母的力气都没了，好在我大力的喘气，咳嗽，等3分钟后，心脏才恢复平静，好险！
累死了这是
我初中早起赶过作业；高一时作业写不完经常让我爸帮我写字帖，没错写字帖是我们的作业，所以我的字还是丑[泪]
河南有必要改一下学习作息时间
还孩子们一个轻松自由的环境
想到前阶段宣传的三年997天第一个进图书馆每天睡四五个小时的标兵事迹就觉得可怕。他的成功只是他个人的成功，那种长期高负荷的生活方式不要轻易尝试和借鉴，成功的价值并不是如此单一，太多血泪教训，年轻人不要熬夜！不要熬夜！不要熬夜！
科举之害远不如应试教育！想想以前念书！尤其初中！连下课时间都被拖着上课！周末还得补课！现在想想都纳闷那段时间自己都是怎么过来的！
减压减压，减到现在还是加压，执行力度不够啊，有些学校为了知名度，为了全校整体成绩水平，为了下学期有更多的生源还不断加压。更有老师为了业绩，更是丧心病狂，学生只是迟到了，就拉学生的头去撞墙，致使学生伤重住院。这是什么样的中国教育环境。这是在吃人。学生就是学校的工具，赚钱的工具。
死因应该是重度房室传导阻滞，
一直不想剥夺掉该有的年纪该做的事和该承担的压力 只是不知道最后会不会这样做 社会压力，家庭压力 和所谓父母自己的压力 关孩子多少事
现在的老师不都有车吗？为什么一定得等救护车来救治？
哎，中国教育啊，无语无助无奈无解，孩子们压力大，累啊！
愿我大中华从全局考虑，考生的压力和竞争的总量是一定的，而太多的优惠于天朝帝都、上海、天津…等地，势必造成压力像其他地区挤压，山东河北河南就是这种制度下的‘成果’。学生的压力普遍存在，只是有大有小之分……
我家娃，每天早上六点起床，七点到校，如果有什么活动的话，要求六点五十到校，还好作业写到大概十点左右就写完了！
[吃惊]😱
教育体制何曾追思？
这样的情形何止小沄博啊！孩子一路走好。愿天堂里没有作业来作业往……
现在的学生睡眠不足是一个大问题！建议不要上晚自习、早自习，要是做一个班主任会更累！
看后心情万分沉重，孩子太累了
[蜡烛][蜡烛][蜡烛]
@笑话大王- 十三中哟
唉，好好学习吧//@张小慧加油过六级:珍爱生命远离自习@蟹老板太高冷 [doge]
可恶的教育
当年我初中作业都是我妈和我一块儿写。老妈对我太好了。
小孩压力不要给太大！
看到好心痛[泪]//@九龙河:怪谁呢？[泪][怒骂][怒骂]//@书-会-儿:[泪]
所以现在才这么不遗余力地养身体    
[伤心][伤心][蜡烛][蜡烛] //@李浩博Hawkberm:[蜡烛][蜡烛][蜡烛]
@爱慕ydy 
减负减负，到底是减了还是加了？
请云博一路走好，云博父亲能够从悲伤与自责中走出来!愿天下父母能正确的教育和引导孩子，我们是家庭的血脉，是国家的栋梁，是生命的延续。@
当年初中有同学早上四点起来写作业，晚上12点才睡，都活的好好的。我要感谢我的爸爸妈妈，对于我不写作业的这件事，他们从来不过问
@阿竹的世界201507 
当初我上初高中也是累的不要不要的，哎没办法 这就是中国//@樱洛芽儿: 当年初中有同学早上四点起来写作业，晚上12点才睡，都活的好好的。我要感谢我的爸爸妈妈，对于我不写作业的这件事，他们从来不过问
爸爸好开心，早知送你去挖煤了[挖鼻]
怎么说，中国教育就坑，考试是不计其数，为了分数“穷凶极恶”，扭曲了正确的人生观，价值观，分数高就是有出息，家长的攀比，繁重的功课，，，罪魁祸首就是教育制度，需要减负，需要有更宽广的选拔机制来选拔人才，，，，人活着到底为了什么，没有快乐，没有微笑，要功成名就有个鸡巴用。
我就不让孩子把作业带回家！早上六点起来去上学，晚上七点回家来，还要写作业？在学校写完回家不写！爱谁谁！
我们的教育一再伴随血的教训，一再敲响警钟，值得反思！
中国教育害死人，教育的本身应该是提高孩子的各种素质，培养独立思考，而中国的精神教育只有服从和洗脑，文化的教育只有为了应付考试，一批愚民们还不知道觉醒，少年盛则国盛，少年强则国强，今天的孩子被残害成这个样子，真为中华民族堪忧
要保证孩子基本的睡眠时间啊
[汗]🙏🙏🙏
@CHRISTY_PYYY 
🙏🙏 都说高考是最公平的竞争方式 不然怎么抵得过官、富二代   可没有生命 何来竞争😔 愿死者安息 父母节哀🙏🙏🙏 
那我们每天基本两点过后才睡……[拜拜]
我会告诉你我每天2点多睡6点40起床吗[doge]孩子的死因绝对不是作息时间不正常那么简单，怨学校吗，省省吧
[蜡烛][蜡烛][蜡烛]
我靠以前我们隔壁班六点十分到校- -。。。//@璃七球: 那我们每天基本两点过后才睡……[拜拜]
扼杀孩子的天性！孩子们学不会基本的做人，没有是非观。光会学习有什么用！！！
还用说什么吗
事实上去年高一的时候就有快两点睡早上7点之前要去学校早读…虽然我家近…但是6.20也要起床啊…讲真都有过这种拼命熬夜的时候吧…//@Mr__PapaPark:我会告诉你我每天2点多睡6点40起床吗[doge]孩子的死因绝对不是作息时间不正常那么简单，怨学校吗，省省吧
父母皆祸害，猫哭耗子。
天呐，那我高三是怎么活过来的//@雅酱w:我靠以前我们隔壁班六点十分到校- -。。。//@璃七球: 那我们每天基本两点过后才睡……[拜拜]
多么令人深思的话语“爸知道累了，以后再也没有压力了”，愿悲剧不在重演，希望你在那边过的轻松快乐[蜡烛][蜡烛][蜡烛]
睡眠充足，身体健康，才是最好的成绩！！！
以后我要是有小孩……//@漫味師://@鱼眼广角镜头: 畸形教育的结果
我活下来是奇迹[衰]//@Mr__PapaPark: 我会告诉你我每天2点多睡6点40起床吗[doge]孩子的死因绝对不是作息时间不正常那么简单，怨学校吗，省省吧
应试体制对我们这一代人人格的摧残要比这严重多了
现在说什么都晚了 后悔也晚了 
作业那么多，伤害身体，希望孩子轻松学习，意外令人伤心。
谁教过我们，在跌倒时，怎样的勇敢才真正有用？怎样的智慧才能度过？跌倒，怎样可以变成行远的力量？失败，为什么往往是人生的修行？何以跌倒过的人，更深刻、更真诚？
任何说减压的人都是不知道实情。看来死的人并不多。
孩子学习不是逼出来的，别为了那点面子毁了孩子一生。
希望现在的学生尤其身体不好的，每天能定时作息早点上床睡足8小时（睡眠质量要保证），实在免不了熬夜就注意午休（想办法躺着睡，趴在桌上睡不好），别忘了锻炼身体劳逸结合。除了学习，作家长和老师的也要多关心孩子的身体状况，督促孩子健康作息真的是非常非常重要的事。
[g爆哭]
@皮萄吃葡 心凉
回复@臭屁滢滢妈:滢滢妈妈，让我们一起倡导，愿父母都能做孩子的朋友，做孩子坚实的依靠。
深思 ！惋惜！
