什么作业要写这么多？[拜拜][拜拜][拜拜]
可怜啊，学习算个P，一切随缘
不该死的少年，该死的教育部[蜡烛][怒]
[蜡烛][蜡烛][蜡烛][伤心]
悲剧不应重演
真是个悲剧，现在回想起来，小时候做再多的作业对长大后的工作有什么帮助？作业多不代表可以上好大学，上好大学也不代表就有前途，关键还是要看孩子的兴趣。
学习不加班，将来上班还是要加班的
教育啊教育，除了每天强制布置能压垮孩子肩膀的作业，就没有其他方式了嘛？[偷笑] 应试教育何时能了？
只怪压力太大😭😭
真正的悲哀，是拿生命也换不取的醒悟。
中国特色的教育方式所带来的恶果啊!
唉，可怜的娃。中国的教育真悲哀
记得初中时候有一回我写作业到十二点多结果在书桌上睡着了，然后我爸发现了就把卷子给撕了，从此之后包括高中我下了晚自习都是空手回家的。
呵呵，减负-
愿天堂没有作业[泪]以后让孩子过个自由点的童年，童年就该是玩，这点西方教育我觉得是对的
都是他母亲的这样过来的。然后出国一看，做数学模型、阅读、写作都比老外慢，不晓得国内在练点啥。#大概练戆#
唉，人间悲剧啊，一路走好，希望活着的人有所思考。 健康，品德，能力，哪一点不比纯粹的学习成绩来的重要呢[蜡烛]
转给中共中央及国务院一一一
真正学成学霸，考上名校，未来就一定幸福吗？
看到这篇报道！心里凉凉的！一下子对儿子有感觉很愧疚！身体比学习更重要
[蜡烛][蜡烛]
教育局局长看看
只是写个作业就…况且…………虽然很多人都是这么过来的，但当这个概率降到你头上，还来得及后悔吗？
为这位孩子默哀，为中国教育现状默哀，为那些每天睡眠不足七小时甚至不足六小时的孩子“默哀”[衰][衰][衰][衰]
15岁学生写作业至凌晨猝死课堂 父亲发文追思[伤心]
希望老师们不要再注重成绩了，换孩子们一个自由的童年🙏希望他在天堂能快乐。自由！
我是宁愿第二天去补补抄抄
看了这条新闻，我又想起了我高中时候大半夜还在写作业，真的很辛苦，希望家长、老师不要再给孩子们那么大的压力了……
[伤心]//@怒放的火红木棉花:唉~
可怜的娃…
中文在學胡普白話文垃圾，寫無數狗屁文章；數學在做無數過時个偏題。[挖鼻]//@上海碩鼠: 都是他母亲的这样过来的。然后出国一看，做数学模型、阅读、写作都比老外慢，不晓得国内在练点啥。#大概练戆#
抽点时间锻炼身体[蜡烛]
不是呼吁在校教师，而是呼吁，，，
把自己的无能、自卑和失落转化为对年幼孩子的重压是当代弱势群体及中产家长的普遍行为。
[可怜][可怜]
看哭了[泪]
[蜡烛][蜡烛][蜡烛]
15岁学生写作业至凌晨猝死[吃惊]
家长责任呢
唉，现在的教育
不行 评论里说体质好的 我是真先天体质差。初中的时候中考要考体育 每天出两遍跑操 到家吃完饭八点就困了。然后睡到第二天八点。天天迟到罚站 不这样我也死了[微笑]
教育的悲哀！
💔愿来生有个体谅你的父母
我感觉我快要猝死了…
想当初我也有过两点过睡觉六点钟起床的经历，想想第二天没死我真是庆幸哦！
善待童少年，善待我们的下一代，不要过多的家庭作业压坏他们稚嫩的脊梁，培养一个健康的孩子远超灌输一本奥数。@耒阳城事 @耒阳生活圈 
现在的学校，真的让人无语
这样的教育制度面前，家长又能怎样//@章鱼哥R:家长责任呢
一点半到六点的我表示沉默[拜拜]
说一句可能被骂的话，如果真的几乎没有痛苦，duang的一下就结束生命，这样没什么不好，只是可怜了父母……我要放下手机启程寻找毁灭世界的大按钮了[拜拜]//@迪迪嘚咦迪:[拜拜]
@Ashring 别再晚睡了！
这个锅作业并不能背，心疼我业
[蜡烛][蜡烛]，睡六个多小时对我来说太奢侈[奥特曼]
无论是不是身体本来有问题，单看如此繁重的作业，正常吗？这是“好”学校“好”老师“好”学生必须要做的？
一点睡六点起，经常为了多睡几分钟而不吃饭，现在想想，还好我那时候没死掉[悲伤]请善待下一代[悲伤]
现在中国的教育怎么啦？
学习重要，身体更重要，劳逸结合，活着。🙏🙏🙏
@花开一株 
我觉得我会是下一个[拜拜]@还有比我更萌的人嘛 
别的孩子呢？在此强烈要求改革我们的教育体制。
想起之前高中时  几乎每晚都是接近一点钟睡觉 早上六点起床   庆幸自己还活着…阿门
中国的教育体制之下不可避免的悲剧[蜡烛][蜡烛]
还好当年我没挂掉，珍重！
细思恐极，最近一直心很累，然后感冒了。。。会不会……像图五嗦的辣样的。不要不要啊[淚]我还没看够这个世界呢[淚]
中国的教育制度是要改革了
还能说什么……我们十几年学上出来还活着真是不容易
@青春济南 @团中央学校部 @山东英才学院团委 @山东英才学院经管学院团委 @山东英才学院 @山东共青团 
不说什么了
突然间觉得自己命好硬！当年十二点睡都觉得自己做了亏心事一样……居然还好生生的活到了现在！
中国的教育体制
中国式教育
袁贵仁怎么还没被查
老子初中每天两点睡家常便饭啊啊。。。
写写写 写鸡毛啊
国家提倡的所为的新的教育模式就是重压之下出人才，作业超多，成绩提高，咋想了
现在学生压力很大，睡眠不足，身体垮了，哪能有精力成为祖国的接班人。是值得关注的一个状况。
这就是中国势教育[蜡烛][蜡烛][蜡烛]
赶紧取消分数制度！ //@吃货观察员大熊:袁贵仁怎么还没被查
为人父母都应深思
[蜡烛][蜡烛][蜡烛]
我当年居然没猝死也是条汉子 //@秋小孩同学:突然间觉得自己命好硬！当年十二点睡都觉得自己做了亏心事一样……居然还好生生的活到了现在！
@左后分支型室速 要让蒙多运动
作为过来人，我只能说现在孩子太脆弱了，或者是父母营养没有跟进。我上学那会儿经常写作业到12点多，早上5点半不到就起床（我们学校要求6点半之前到，打扫卫生的6点10就要到），现在依然活着[doge]@随心随欲到心塞 @行走在途中的兔子 
[泪][泪][泪]
呵呵哒了，在杨村一中五点半起床，六点零五必须到班，作业是没有写完的时候的
哎，可怜天下父母心[泪][泪]
