人类公敌 
[生病]亡羊补牢…
[蜡烛][蜡烛][蜡烛]
ISIS就是美国一手养大的，祸害全世界！
醒来就看到这么令人悲痛的新闻，任何人都没有权利去剥夺其他人的生命。[蜡烛][蜡烛][蜡烛]
🙏🏼🙏🏼🙏🏼
sad[泪][泪][泪][泪]pray for PARIS
天啦，法国911
巴黎，巴黎！！
这群疯子哪个国家都惹（美，俄，法）真是活腻歪了[怒]
  🙏🙏🙏🙏
疯狂的人最可怕[蜡烛]
还好你离开了🙏
法国全国大搜捕开始，瓮中抓鳖
惨绝人寰的暴行
法国人好像很喜欢中东那边的人，除了华人任何地方的人都喜欢[笑cry]
沙尔利现在要画什么，该笑特朗德还是笑自己
[泪流满面]
今天大家都在看这个，虽然很远但是还是一致认为很恐怖
我憧憬的法兰西 [伤心]恐怖分子滋生的也真是够了 你们去跟国家暴力装置斗智斗勇啊 整庶民算什么激进[奥特曼][奥特曼][奥特曼][奥特曼][奥特曼][奥特曼][奥特曼][奥特曼][奥特曼][奥特曼][奥特曼]
接收难民的时候又去干什么了？所谓人道主义，进退都要见血，明知如此，仍选择牺牲，政客是不会那么轻易死去的，可平民会[蜡烛]
这次恐袭来势好凶猛啊！[吃惊]
在欧洲朋友们要小心呀
Nice move.
欧洲人太单纯，以为迎接中东难民别人会感谢你？想来当难民至少申明放弃伊斯兰教！否者和你的真主一块玩去。
最近没事还是在国内待着，国外也不太平，贫富差距越来越大，社会就越动荡不安～
好吓人啊，当初接受难民就有人说是恐怖爆发的开端，没想到这么快，还好中国维稳很强[蜡烛]
以前“恐怖袭击”在电视上，如今能体会这可能发生在身边。世界好像越来越小，我与她的关系更紧密也设身处地了。
简直丧心病狂！！毫无人性！！！这种组织应该全世界联合起来弄死他们
就怕这次还是白皮生母占据舆论优势[拜拜][拜拜][拜拜]
被激怒的法国是不是也要积极参与国际事务了？要明白 这玩意是全世界文明世界的敌人！
评论里的人哦....真是可怕[拜拜][拜拜]
前天刚和客户太太聊天她说西安空气不好回巴黎小住一段时间，非常好的一个lady，希望她平安无事🙏🙏🙏
期待幕后揭开
[感冒]祈祷
就在邻国的我惴惴不安，这一时刻想起了普京大大的话，原谅他们是上帝的事，而我们要做的是送他们去见上帝。
[伤心][伤心][蜡烛][蜡烛][蜡烛]
政治左翼们最该为本次行动负责！当初早分析说过对难民的庇护会导致有可能发生的一系列后续危险，你即使本着一颗仁慈的心也改为国内的所有无辜群众考虑。全世界都笼罩在ISIS之下，这种风险都是你们当时不疼不痒的散发的慈悲而导致的。
isis是全人类的公敌，有必要组织联合国军彻底铲除恐怖主义分子
🇫🇷 愿你美丽浪漫如初，一切云淡风轻
不能罢工了
巴黎是全世界人民的巴黎，让你们歧视外地人，这些话似曾相识[蜡烛][蜡烛][蜡烛]
[怒]严惩犯罪者，绝对不姑息！！！！！
這個世界怎麼了！美國筒了一個麻蜂窩（出兵伊拉克），弄得世界不太平！現在歐洲首當其衝！那麼多難民！多麼複雜！不知道布希總統怎麼想？是否有些不安？但願美國好好檢討一下它的國家利益是否损害了別国的利益？值得強杈好好深思！
抓到之后必须严惩之！is不灭 恐怖袭击永远不会停止！
爱华说要不同民族之间要保有宽容
[蜡烛]愿潜伏着的危险早日解除
震惊，难过。
目测法国即将派兵进入叙利亚！
愿亡者安息往生善趣，伤者早日身心康复。事件本质上是法国本土遇袭，性质如同911。就看法国及其盟国能否下长痛不如短痛的决心了。
番茄的红就像是人的滚烫的血液，“吃完”消失会让人怜悯让人心疼。
天堂有72个处女，没想活着
人类太可怕[蜡烛][蜡烛][蜡烛]
刚计划好时间，就恐怖袭击[泪]，感觉整个世界都不爱我了
欧洲国家对防犯恐怖袭击的举措太差了……我在德国、奥地利乘火车，车站等人口密集的地方都无任何安检设施。
[蜡烛][蜡烛][蜡烛]
绿皮猪在哪都是祸害
欧洲应封锁全部边境
哎呀😫😫💔💔
法国的穆斯林家庭其生育率是8.1（法国平均生育率只有1.8）。而法国的二十岁及以下人口中，30%是穆斯林。照目前速度，39年后法国将成为一个伊斯兰国（法国最大的港口马赛现在实际上已经穆斯林化了）而在荷兰，50%的新生婴儿来自穆斯林家庭。就像他们说的我们只需要生育就可以占领欧洲！不孝有三无后为大
Pray for Paris🙏🏻 希望在巴黎的小伙伴们平安！
各位意淫水平如此高，老衲佩服！
俄爹说的？//
[蜡烛][蜡烛][蜡烛][蜡烛]
这个组织是萨达姆的余孽，被俄罗斯与某些流氓政府纵容。必须斩草除根！！
各位意淫水平如此高，老衲佩服！
这个组织是萨达姆的余孽，被俄罗斯与某些流氓政府纵容。必须斩草除根！！
🙏🙏🙏 //@洛桑酒店管理学院:Pray for Paris🙏🏻 希望在巴黎的小伙伴们平安！
平等合作才能共赢  这是因果报应  逝者安息吧 //@雅诗兰宣Xuan:注意啦
估计欧洲还隐藏很多极端疯子
火车地铁都没有安检..一开始我都不习惯还在想是不是国外治安好
Pray for Paris
Pray for Paris
要干嘛去了？ 
全欧洲最好都封闭边境，请阿拉伯人待在阿拉伯半岛。
这次恐袭来势好凶猛啊！[吃惊]
[钟]//@后现代派小说家童牧野:[钟]
！！！ //@范太太_Susan:這個世界怎麼了！美國筒了一個麻蜂窩（出兵伊拉克），弄得世界不太平！現在歐洲首當其衝！那麼多難民！多麼複雜！不知道布希總統怎麼想？是否有些不安？但願美國好好檢討一下它的國家利益是否损害了別国的利益？值得強杈好好深思！
[钟]//@后现代派小说家童牧野: [钟]
