这才是大师[赞][赞][赞]
[吐][吐][吐][吐][吐][吐]
[微风]☕
欧洲白左还在发圣母梦。。。
装逼到这个份上，怪不到人家。
让人读到一种悲伤
不要因为歧视而歧视
卧槽，欧洲还能怎么包容啊！今天的法兰西斯坦💊
为什么说欧洲先进呢
看得老子都为他脸红。一入演门演终身。
今天的恶果的播种者就是这样的白左
我就是想吐槽神tm一支笔需要3欧元。。。。
吕克贝松也会装逼
我擦，前方高能预警！好大一只圣母出没！[doge]
什么狗屁公开信，操
这帮欧洲人是被上帝之鞭抽傻了吗？
成也穆斯林，败也穆斯林
嚯嚯嚯，春秋笔法又来了
哎 太文艺 虽然在理 但受众不可能听进去
值得读读。
呵呵，呵呵。你跟你的“穆斯林兄弟们”一起哭泣，而那些逝去的无辜亡魂呢？谁在为他们哭泣？
法左们现在一定还会坚持这样的白痴行为。
唱红脸的有，但似乎没啥用。
话说比当年得左拉的《我控诉》差远了
放他妈的屁！不去安慰遇难者，反倒先安慰起所谓的被歧视的温和穆斯林了！
有因就有果，极端的报复是否真的必要，政府是否真的小看了一些问题。
极端与温和只是一层纸的差别。
信仰伊斯兰教的是穆斯林，制造恐怖袭击的是恐怖分子，出生在欧洲的是欧洲人，吕克贝松是吕克贝松。
没有必要再对这件事有自己的评价，因为世界上任何有良知的人的答案，都会是一致的。一天里我到了太多的愤怒、痛苦、叹惋，百味杂陈。但是我们不该忘了希望，向上的希望。一切都会变得好起来，人类一定会做到。
 和平不是跪出来的
并没有，陆sir今天撕了。 //@影孑太郎:法左们现在一定还会坚持这样的白痴行为。
都这样了还兄弟呢？真是too simple啊
不评论转发
仇恨只能制造问题而不能解决问题
点赞的和认同的都是装逼犯
也许我们只要多付出一分爱，就可以驱散一百分的仇恨
#臻纪有为# http://t.cn/RyDvaH6 让全国人民都看看“重庆经侦”是如何办案的，如此保密的询问笔录竟然随意泄漏，暗示、诱导不明真相群众报案，以现在刑侦手段查下QQ号 http://t.cn/Ryskysb //@奉命归国微博:[怒]//@迟夙生律师:[吃惊]
文明的冲突，西方的价值观凌驾在世界文明之上。原本完整的一个个国家，就这样被西方搞夸，人民生活在战乱中，生不如死，他们肯定会拼得你死我也死。
我们不能把自己的幸福建立在他人的不幸之上。这既不符合基督教，也不符合犹太教，也不符合穆斯林的教义。这只是自私，这种自私把我们的社会和地球带入了深渊。这才是我们要面对的事情。请输入转发理由
法国这一恐怖事件，应该引起全人类的反思，究竟是什么原因，使得恐怖分子那么凶狠滥杀无辜？
你叫他们兄弟，他们说你是该死的异教徒//@云飞扬099: 点赞的和认同的都是装逼犯
傻逼才读//@米瑞蓉:值得读读。
回复@A清清河边草A:事到临头不知法国当政者是否记得当时的言论
妇人之仁，莫此为甚！
吕克•贝松致致穆斯林年轻人的公开信
我同意以眼还眼只会让瞎子更瞎 但我不知道在这种教义下成长的孩子是否还有明辨是非的能力
[good][good][good]
非常有爱，哪怕能在尚有良知的人心中激起一点波澜也好
评论真的[拜拜][拜拜][拜拜] 这个世界到底怎么了
pray for Paris🙏🙏🙏
然并卵，根本没触及根本问题。
跟他们讲道理有用吗？
你国人的思想境界真是低的令人发指。
吕克贝松有点装大，这个时候说这个就是说一切都是有因有果，是政府自己做的孽，穆斯林忍无可忍无需再忍[哼]
人一定要有自己正确的价值观，正确的信仰。这样方不能轻易被洗脑变成别人的工具。变成工具不可怕，那是你有利用的价值，可怕的是变成一把嗜血的幽刃，变成丢失灵魂的敛财傀儡。//@米瑞蓉:值得读读。
圣母逼啊。。。
老欧洲和当年崩溃的西罗马帝国一样，是内部出了问题，然后才是外部的冲击。
[悲伤][蜡烛][蜡烛][蜡烛]
真是当导演天天就是诗和远方，问题比你想象的复杂的多，而且也不是简简单单就能解决。
动不动就骂人家圣母逼...你们是真的懂吗？
确是白左[微笑]
巨大的包容 //@米瑞蓉:值得读读。
理想主义，不可能融合的。
其实我想说的是法国左翼。中文社区的“法左”身在猪圈，是精神法左，不会那么小白//@潆霜寐寐:并没有，陆sir今天撕了。 //@影孑太郎:法左们现在一定还会坚持这样的白痴行为。
[打脸][打脸][打脸][打脸] //@风花雪月松井剑:[吐][吐][吐][吐][吐][吐]
这恐怖分子不光是穆斯林，还是男的呢，恐怖分子们有些是美国人，有些是中国人，有些说英语，有些留平头有些经常穿夹克，有些身高一米七六，有些喜欢棕色，有些爱喝咖啡……相信我们一定能把这些人都揪出来处理了以维护世界和平。
怨怨相報，永無止境！退一步，海濶天空！得饒人處且饒人！也許中國儒家思想有助改善世界的恐怖威脅！
圣母情结泛滥，可惜穆斯林不领情，法兰西斯坦。
仇恨容易聚集不易消散
没用的，圣母太多，暖不了心
吕克贝松还是太naive，穆斯林教徒已经没救了。多少穆斯林都不认识字儿，普遍文化水平较低。
那只是两个有着脆弱头脑的人，被社会抛弃后受到说教者洗脑，被说教者出卖的人。极端主义的说教者以此为生意，玩弄你的不幸，他们没有一点好意。他们利用你的宗教信仰来为他们牟利。
比较喜欢吕的作品，看到这篇文章更觉得他看问题的全面，心胸的博大。从几方面剖析了个现象:社会的有色对待是在激发矛盾，呼吁一个公平的社会;呼吁穆斯林的年轻人应自强、进取，不要被恐怖分子洗脑当枪使。恐怖分子是当今社会该严厉打击的对象，袭击对象大都是无辜群众。
买一支枪要花250欧元，但买一支笔只要3欧元，而用笔的影响力要比枪大1000倍。
然并卵。BABEL。
真是晓之以情动之以理，然并卵
大导演的意思是这还算人民内部斗争。文人动辄母亲，兄弟，姐妹比如郭沫若的爷爷斯大林 //@塔列郎:话说比当年得左拉的《我控诉》差远了
把握住权力，不要让别人把属于你的权力拿走。要知道那两个手上沾着鲜血的兄弟不是你的弟兄，这一点我们都知道。
死了那么多法国人，倒安慰起穆斯林来了，典型白左小清新啊，欧洲完了，继续作死吧。
被歧视？为毛不反思自己的问题！感觉被歧视就能暴恐了？受害妄想症。可怕的逻辑。可怕的白左。
鸡汤亡社稷，圣母毁江山
恐怖分子没有任何正当的理由，没有任何成立的借口
这傻逼给绿教支了个好招啊，等他们靠人口多选举上台以后就不用搞恐怖主义了，直接政府级的灭绝异教徒。
现在遭遇的不就是宽容大度的恶果吗？//@米瑞蓉:值得读读。
如果真是吕克贝松所写，只能证明他一点也不了解伊斯兰教。如果不是因为IS是这个可怕教义的忠实＂原著党＂，恐怕世人也不会意识到它本质上的偏激和反文明。温和穆斯林当然有，但是再打这种温情牌，只会误导更多人吧[思考]
那只是两个有着脆弱头脑的人，被社会抛弃后受到说教者洗脑，被说教者出卖的人。极端主义的说教者以此为生意，玩弄你的不幸，他们没有一点好意。他们利用你的宗教信仰来为他们牟利。这就是他们的小生意。
你把别人当兄弟，人家把你当傻逼。法国多族共和可能开始失效了。
我觉得恐怖袭击有这么几个目的 第一是向政府施压 第二是制造恐怖刷存在感 但最重要的是输出仇恨 割裂伊斯兰信徒与社会的关系使其倒向极端组织 吕克贝松说的大概就是不要扩大仇恨 不要因为信仰就加以歧视
吕克·贝松现在写这个信不太合适，会让人误以为发生暴恐的原因在于种族歧视，这是错误的。社会有不公的地方，但绝不是采取极端手段的理由。这个时候，应该多想想受害人的痛苦，大声谴责恐怖主义，而不是假惺惺的怀柔温情。
说的是大白话，值得所有人看看啊，不仅仅是歧视穆斯林，是对所有的弱势群体都应该有的情怀。
穆斯林世界应该警醒了：恐怖袭击均来自穆斯林，如毒瘤一般危害着人类地球，穆斯林国家为了自己的声誉，为了世界和平，应该组织自己的反恐部队，向家门的恐怖分子开刀，清理门户。自家的事自己解决，决不能让世人一听说穆斯林马上就打上“恐怖分子”的标签。
虽然挺喜欢你的杀手冷，可你这个公开信让我第一想到的真的是大话西游的唐僧，真他妈墨迹
[泪]Paris, tout va bien...
不论信仰如何，有什么样的遭遇，针对平民的屠杀就是恐怖主义
有什么用呢？💔
买一支枪要花250欧元，但买一支笔只要3欧元，而用笔的影响力要比枪大1000倍。
吕克贝松还是好好拍电影吧，哦对不起忘了，他现在电影也拍不好了
包容解决不了问题，这是移民政策的错误，文化宗教的差异是不可能轻易化解的，几百年的宗教战争不是没有理由的，也不可能一日就化干戈为玉帛。醒醒吧，欧洲天真的人。
[给力][给力][给力]
哭泣有啥用，需要的是血性！
绿教历史太难懂，特别对于我们这些没有宗教信仰的国家。人类文明中心风水轮流转，下一个也许就该印巴中东地区了。。。宗教世俗化怎么办。生活不只有诗和远方，还有眼前的苟且。
曾几何时，穆斯林是一个伟大而又无比宽容的宗教，教义正直而又坚定、教徒虔诚而又自律、无数清真寺是人类建筑史上的瑰宝，可如今悲剧接连发生，让这个“兄弟”和他们的信仰蒙上了误解和忌惮。信仰有时成了一个谎言。
这逻辑我也是服，你劝他们有什么用？
[good][good]
圣母政策拯救不了一个走向极端的信仰，再装逼估计连埃菲尔铁塔也就没了，醒醒吧！
[微笑]看评论 ，三观可以被扫一扫了。
[哈哈]原来世界上每个地方都一样，咱中国不差，
心真是real大，可能真的是境界高吧
和平的世界
到底是世俗的高质量生活对穆斯林的诱惑大，还是为了圣战付出生命继而死后可以拥有72个处女诱惑大?
[good][good][good]
[蜡烛][蜡烛][蜡烛]
一群假教徒毁了一整个穆斯林
你国黄右一个个是不是都觉得自己特聪明啊。。。整天好像就它果断、理智，绝不拖泥带水。#灰鸽子啥时候才能回来# 
做一个有思想的人
@人海中的某某 我觉得看问题很全面啊，分析得也很有深度，穆斯林不全是恐怖分子，我见到过很多非常友好穆斯林。生活在底层的人们，没有尊严，没有温饱，受尽歧视，不论是什么人种什么信仰，都会在极端下变成恐怖分子的。
能不能别总说穆斯林不好。 被恐怖分子利用！别的不说，在北京人眼里的外地人，在南方人眼里的东北人，都是带着偏见！ 再如此抨击穆斯林，善良的人也抵不住，也会打破他们的底线，迫使他们去加入恐怖组织。 这就是恐怖分子的真正意图啊！
有毛线用啊
法国历史上就盛产各种左派知识分子，空有情怀，不谋实际
都在争取~
我们不能把自己的幸福建立在他人的不幸之上。这既不符合基督教，也不符合犹太教，也不符合穆斯林的教义。这只是自私，这种自私把我们的社会和地球带入了深渊。这才是我们要面对的事情。
obviously, "letter" or "pen" doesn't work.. blood will have blood
不要忘记同样收到伤害的人们
三体里面的圣母婊。欧洲完蛋了。
说的是大白话，值得所有人看看啊，不仅仅是歧视穆斯林，是对所有的弱势群体都应该有的情怀。
[心][心][心]
走入歧途的穆斯林兄弟姐妹们，都醒醒吧！[蜡烛]
本是同胞 本是兄弟 却被少数份子搞得家园破碎 山河恸哭
走入歧途的穆斯林兄弟姐妹们，都醒醒吧！[蜡烛]
Luc Besson
拍过别惹我的导演不是该以牙还牙以眼还眼么
尊重他人就是尊重自己 我相信这个世界是美好 并接纳任何一种皮肤 任何一种信仰的人们
话还没落地，和平的宗教又发动了圣战。
任何不好的处境都不能作为屠杀平民、制造恐怖袭击的借口～这个写信的就是传说中的“圣母屌”吧，还是一只大的
欧洲人还不肯面对现实
话应该这样说。
法国不愧是全世界左派的祖宗国
[蜡烛][蜡烛][蜡烛]
极端组织不能代表这个群体,相信绝大数的他们仍然是善良的
很不错。说他傻逼的基本都是些渣滓
杀伤力更大的是由极端者所煽动的仇恨，世界对整个信穆人的仇恨，这远比恐袭更可怕😰👿
一份祈祷，希望永远幸福安康的世界，希望没有战争没有硝烟弥漫，处处洋溢着幸福的微笑，和睦的生活，没有仇恨，没有敌人，不同肤色，不同年龄的朋友，或近或远的距离，我们彼此的生活在一起。生活真的可以很幸福，与我们的爱人，一起努力。
希望美国拍一个反穆斯林联盟，其中的敌对联盟是以白左为首的草羊联盟[doge]
大革命的鼻祖，不是吹牛的//@武昌军节度使守司徒兼侍中鄂国公:法国不愧是全世界左派的祖宗国
【晚读：吕克•贝松致致穆斯林年轻人的公开信】巴黎《查理周刊》恐袭事件发生后，法国境内总共传出超过50起反穆斯林事件。10日，法国导演吕克•贝松加入声援队伍，在《世界报》上发表了一封致穆斯林年轻人的公开信。 
吕克贝松？？
这就是报复与反报复的恶性循环
想起曾经唐里亚老师推荐的电影《我叫穆罕默德》，不该因为极端伊斯兰主义就将全部穆斯林兄弟一棒子打死，歧视会逼迫更多温和穆斯林站队，走向极端恐怖主义阵营，这是西方媒体需要反思的
如把集体比作一个人的话，就像一个酗酒的好人，平时行为端正，只有酗酒后才会家暴，社会不会因他的善举而宽恕，只会因他的暴力而监禁他。弱者不会因强者的包容而强大，只有靠自身的努力来赢得认可。如果不能摒弃暴力，对不起，真的无法包容你。不要拿出你穷的借口，被利用也不能成为使用暴力的理由
评论简直可怕
一直觉得他拍的电影不咋地 现在一看果然脑子进水了
为什么说有些人是伟人、他看得远比一般人透彻。
温和穆斯林不安抚难道要灭族，做下一个希特勒吗？
这就是报复与反报复的恶性循环
我没觉得lueck说的有什么不对的地方[思考]
[good][good]
excuse me ?🙄🙄🙄🙄🙄
只要你把枪指向无辜的人，我就立刻知道了你的名字——恐怖分子！善恶只在一念之间！恶魔都是人变来的！
[蜡烛][蜡烛][蜡烛]
有这些圣母在，巴黎就消停不了
三体里面的圣母婊。欧洲完蛋了。
让世界更加了解伊斯兰教，呵呵，唉
嗯哼，欢迎来到巴黎圣母院
法国太开放和包容了，穆斯林的比例很大，法国人很注意自己的言辞，极端的话不轻容易说的，哪怕他们心中这么想。//@老了无所谓:妇人之仁，莫此为甚！
话音刚落，就发动了恐怖主义袭击，所以对恐怖主义袭击，没有妥协，只有杀！[怒]
买一支枪要花250欧元，但买一支笔只要3欧元，而用笔的影响力要比枪大1000倍。【写的太他妈好了！！】
哈哈哈哈哈哈哈哈，我想法国毫无底线的人权和自由最终会毁掉这个国家，当邪教或者极端主义获得了高科技的时候，我想我们会很后悔当初没有出击。为了表达你的真诚，你是退教，还是祈祷ISIS向它说的那样，把世界拖入一片火海之中？
这个时间轴…
立意高远。想起911期间,人们已经不太相信平日占据版面的政客商人们的谎言,开始倾听来自知识分子 哲人 艺术家这些"良心"们的声音。
如何改变这个社会，要工作、要学习，用笔而不是AK47。
呵呵！欧洲还需要向我们天朝学习
[蜡烛][话筒]
微博评论里的中国人最牛逼最有本事👍🏻
这就是圣母的性格么？吕克贝松还有没有良心啊！不关心受害者，反倒关心凶手啊，卧槽，什么笔的力量比枪大这种抠鼻屎话，那请问你的笔还能画鬼符诅咒死恐怖分子呀？！
圣母男婊 //@老了无所谓:妇人之仁，莫此为甚！
就是因为欧洲有这么多的圣母才会出现今日这样的局面！
谁当你卡费尔是兄弟
🇫🇷[蜡烛] //@现在我是野生的大表哥:没有必要再对这件事有自己的评价，因为世界上任何有良知的人的答案，都会是一致的。一天里我到了太多的愤怒、痛苦、叹惋，百味杂陈。但是我们不该忘了希望，向上的希望。一切都会变得好起来，人类一定会做到。
[蜡烛][蜡烛][蜡烛]
文章写的挺感人，评论智商更感人，不是所有情怀和大爱都叫圣母婊。
就怕人不跟你一起哭泣，人一边叫着誓言一边狂欢呢。人的认知是有限的，信仰和崇拜的力量是无限的。
关键是穆斯林真的应该考虑宗教改革。。。。。然而也是很不现实的。。。。//@胖阿姨焦躁中:药丸……
买一支枪要花250欧元，但买一支笔只要3欧元，而用笔的影响力要比枪大1000倍。  讽刺的是，明显枪的影响力远远打过笔
自由，浪漫的国度，愤怒吧，善良不配给魔鬼
程心即视感，欧洲药丸
真可笑，干脆直接跪地叩头谢不杀之恩吧，接收这帮难民本来就是引狼入室玩火自焚。无论是出于人道主义，还是为了廉价劳动力，抑或自我感觉太良好管别国内政，都是极其愚蠢的。穆斯林民族一看就激素水平过高，谁也管不了他们，自生自灭吧
其实我想喷白左圣母的
吕克贝松还是一如既往的傻逼，他拍的电影我一部没喜欢过，就算是最出名的第五元素和碧海蓝天，我认为也是平庸之作。现在写出这种烂文，真他妈是犯罪。
吕克贝松，一个典型的傻白左
民主社会的好处，就是它为你提供了保护你自己的工具，把握住你自己的命运[蜡烛][蜡烛]
🙏🙏🙏//@什么亦萱:🇫🇷[蜡烛] //@现在我是野生的大表哥:没有必要再对这件事有自己的评价，因为世界上任何有良知的人的答案，都会是一致的。一天里我到了太多的愤怒、痛苦、叹惋，百味杂陈。但是我们不该忘了希望，向上的希望。一切都会变得好起来，人类一定会做到。
脑残小清新导演
卧槽阿索你好有文化。。我认为宗教改革才是解决的方法，伊斯兰世界需要马丁路德//@乌尔奇奥拉NO24:我觉得恐怖袭击有这么几个目的 第一是向政府施压 第二是制造恐怖刷存在感 但最重要的是输出仇恨 割裂伊斯兰信徒与社会的关系使其倒向极端组织 吕克贝松说的大概就是不要扩大仇恨 不要因为信仰就加以歧视
整个西方社会都应该反省自己。曾经帮助西方社会进步的思想和制度，如今越来越成为社会进步的阻碍。都是冤冤相报。
为和平，看了这个真的很感动，而有些人居然说吕克贝松圣母，这种人就不用搭理他们 新学了个词就不停的用可以理解
   人都是一样的  大家仇视伊斯兰教就好  不是伊斯兰人
兄弟尼玛比。就是吕克贝松这样的小清新圣母婊知识分子和不负责任的左翼政客毁了法国。欧洲对不起穆斯林？穆斯林生活艰难就有理由屠杀他人？不去铲除罪恶，反而谆谆教诲恶魔放下枪用选票？选出尼玛比政教合一的新法国就解决问题了？我艹
装纯遭人轮，装逼遭雷劈，既装纯又装逼，先被轮后被劈[doge]兄弟是你叫的？你丫又不是穆斯林！何况穆斯林还分什叶派逊尼派，不是一派炸你的清真寺！杀你全家男女老幼大老婆二老婆三老婆四老婆五老婆。跟铁血钢心穆斯林来这套，你out了！人家是真主的顺从者，不是世俗的顺从者，想收买人心，炸你丫的
这个宗教，需要与现代社会融合。否则无法解决根本问题。观音当年入汉地还化了女身呢。
巴黎圣母院
咱们自己说句不该说的 伊斯兰教本身就有邪教气息 is虽是极端组织 但大部分是按照可兰经的原始教义行事  想改就要否定可兰经 这又怎么改//@落尘记忆力又好了:卧槽阿索你好有文化。。我认为宗教改革才是解决的方法，伊斯兰世界需要马丁路德//@乌尔奇奥拉NO24:我觉得恐怖袭击有这么几个目的 第一是向政府
像所有法国遇难的同胞深切哀悼，真的太难过了… 希望所有法国朋友都平安。
[good]
任何极端冲突与暴力的根源在于思想文化，价值观，宗教信仰的差异，在于如何解释世界，存在和生与死的差异。“买一支枪要花250欧元，但买一支笔只要3欧元，而用笔的影响力要比枪大1000倍。” 
《巴黎圣母院》[doge][doge][doge]
然并卵，你在他们心中永远是异教徒，是应该被杀死的卡菲勒，这不是宽容的问题，是世界观的问题。
