[怒][怒][怒][怒]
我小时候 这很普遍
【女教师命令学生自己打脸100下 必须高抬重落】
畜牲？[怒骂][怒骂]
希望严肃处理[哼]  毕竟是小孩子
@陈虹旭陈虹旭陈虹旭 
临沂人流弊啊[生病]每次爬上新闻的消息总是这么令人寒心
这老师也太狠了，怎么配当老师啊
像我小学的老师，我时常被他打得遍体鳞伤
祖国的花朵岂容你心情不好拿来发泄的
这就算完事了，过来，让我甩你100下[怒]
不配为人师表
谁来管一管教师的心理健康问题啊
一时糊涂把你捅死了可以吗 屎一样
糊涂，那个老师就是一个SB，非要逼我爆粗口不行。罪过
这老师是更年期综合症到了吧。话说回来心情不好咋不让全班同学轮流打她自己耳光呢。
我小学就是这么过来的～～真的～～是女老师让我们打自己耳光～～谁打得响谁才能坐下～～我的童年～～草草草草！！！！！！
特别强调女教师[微笑]
怎么总会有这些变态当老师？
老师，你敢对我孩子这样，你试试[怒]
中国急需拯救和教育的首当其冲是家长和教师，而不是学生！！！！
变态都变出花了。此刻，我只想亲自动手煽这个变态女老师100plus的大嘴巴子！
是老师吗？太没人性
只是调离吗，这种人怎么能当老师呢
一时糊涂杀人也可以咯
现在的老师素质都挺牛，从幼儿园到小学，家长们都慎重考虑了，别让这幕在自己孩子身上上演
为什么不开除
@simon18 又上新闻了~~~临沂太红
一时糊涂？！他啥时候杀人也是一时糊涂？！这种心理变态的人不配做老师，侮辱老师的称呼[怒]
你说现在这老师咋这么坏
都是无能的老师
我们小时候，一次考试，大家又把某题做错了，老师非常生气，就让同桌互相打脸。。。。
一时糊涂？校长是不是也应打脸100下，以惩其用人不当之过！
这样的老师最变态！
以后建立全国老师档案记录，凡违纪的老师（这种老师全国不能用，心态不正常）将列入黑名单，教育机构拒绝录用。
调离就完事了？敢问这位女教师自己有孩子吗？我让她孩子自己也打自己嘴巴一百下，可以吗？敢问这位女老师还有调离这位女老师的人？[怒骂][怒骂][怒骂]
[怒][怒][怒]
老师可恶啊！！
一时糊涂，呵呵。我一时糊涂杀人行不行？
@青春闽科 心情不好就拿学生当出气筒吗[怒]
这种人渣也能当教师？
还为人师表呢，真是误人子弟
哦 我们以前学校也有[微笑]
我简直不能理解这些人是怎么去做教师的，怎么样的职业道德，或许只能说，那也只是一份生计，如果这样，那就不要把自己标榜的那么高！简直无耻～至极
老师充其量就是一职业，其他行业有的问题，他老师照样有，祖国的花朵无误，祖国的园丁尚待考究。
调离就完事儿了啊。。。不应该自抽耳光100下么 [生病]
调离就完了，为什么不追究刑事责任？
这可是一年级的小学生……六七岁的孩子啊。建议去检查是否心理疾病或者精神疾病，如果有请离职，避免以后更严重事件上演，因为最听老师话的六七岁的孩子是毫无反抗能力的
调到哪儿都有心情不好的时候，直接到寺里修身养性，直到正常
心情不好就能这样了嘛？那些孩子很单纯很纯真很听话，忍心叫他们拿自己的手掌自己的脸？那是什么心理？
谁的孩子不心疼，如此人民教师，怎能以调离作推诿，应当开除出教室队伍。
轻描淡写的一笑而过 什么意思
曝光他！死去！丧门！
临沂又出名了@NanaBoon @遇见哆啦的幸福小人儿 
不论什么时候，老师都不应该对懵懂的孩子做这样的事情，不应该把私人的情绪带到工作中来，明显这个老师个人素质不合格，做为校长，同事不应该是包庇遮掩，而应该向广大家长师生作检讨，老师不仅仅是一份职业，更是一份善心，一份更加沉重的责任
小学数学老师让同桌互扇耳光[怒骂]简直童年阴影
我觉得应该可怜可怜这个老师才对～～刚找到的工作，就被调走了……同学们一定会怀念她的，记住她的👍👍👍[嘻嘻][嘻嘻][亲亲]之前我是这么认为的～～～因为一年级的时候没人打过我😭😭😭😁😝😚
教育方式不对。但也不为啥过。以前小时候老师把我们对腿都打肿了。
这老师真会玩
这样的人应该永远取消教师资格！
[怒][怒]
教师队伍怎么了？强烈要求清查教育队伍把一些人渣败类清除出教育队伍
一时糊涂[吃惊][吃惊]可知道对孩子的影响
教育方式不对。[怒][怒]
@超级演说-李洪伙 怎么办？
为人师表，都说让学生们尊师重道，这样的人怎么配让学生去尊敬，完完全全丢了教师们的脸
两下就行了，100下是有点过了。
清除教师队伍
畜牲！妈的
爱护小朋友，别让他们幼小的心灵上盖上阴影！//@临沂大学微博协会:希望严肃处理[哼]  毕竟是小孩子
请老师自己把全班打的嘴巴一次性还回来，标准同样。
必须辞退。
好熟悉的惩罚方式[doge]
哪个小学的[怒]
要么开除要么每个孩子打她一百次咯
@章鱼瓷瓷 
给孩子留下的心理阴影怎么办
你是脑子不好嘛
我要是家长，我就还她1000个大嘴巴。。。@青年文摘-肆元
现在真是越来越坏了[微笑]
上小学被老师暴打是经常的事情 我妈知道了 还告诉老师 孩子不听话就得打 现在的孩子 真幸福
丢临沂人的脸
抽回去，抽死她
现在什么事都能拿开除，离职，处分等来免除刑事责任吗
有气也不要撒在孩子身上
为什么班长不打，只是同学打呢。
调去别的地方打学生？应该永远不得从事教育工作了，去当城管可能合适
出台法律吧，要不我真不生挖了[伤心]
还有，一年级就有自习课？？？//@冷竹清羽:请老师自己把全班打的嘴巴一次性还回来，标准同样。
卧槽 煞笔 丧心病狂 没有人性
不是心情不好，是精神问题。
一时糊涂就打学生？[怒]
现今教师队伍素质太差，经常看到这种体罚学生的新闻，就这种素质，能教育出好苗子吗？[哼]
[鄙视][鄙视][鄙视]
不追究责任就直接调离了！校领导也应该一起撤职啊，不追究领导负责责任制以后领导都不尽心啊！
[怒]求严惩！
师德教育和个人素质教育的缺失。
[doge]好熟悉的惩罚方式，当年小学的时候我还记得还有人上课的时候被老师要求拉着耳朵，跪在讲台旁边。中午还要被老师叫去她家做手工，我擦有次我没去，座位就被换到边上了，然后找我谈话，巴拉巴拉，意思就是违抗老师的命令就是这个后果。现在想想好可怕啊。
[怒][怒][怒]
每个孩子都是一张白纸 需要老师去引导 这位老师的做法会在孩子的心里埋下暴力的种子不利于孩子的成长 做为老师应该多和孩子沟通了解孩子心理变化而不是用这种方式去惩罚孩子的错误
卧槽，天天都有这样的破事发生，然后就草草了事，这样的老师就只是调离的处罚吗[怒]
上头条的节奏吗
所以说以后不能当老师
太NM狠了[抓狂][抓狂][抓狂]
山东…临沂…
基本上老师在中国可以改变称号了 无德何为师
确实是这样的，应试教育造就了教师的无所适从！[笑cry]//@姚不可及-YAO：这不是老师的问题，而是教育体制的问题，我们的高校只以分数高低论英雄！培养出一批批高分低能的学子，出现了多少这种教师与校长也不足为奇，一直提倡德智体全面教育，不要再成为一句口号了！道德教育比分数更重要！
这样的人还能当老师吗？
不配当老师。//@遇见来自未来的人: 基本上老师在中国可以改变称号了 无德何为师
什么东西啊
草！尼玛有病
调离太轻了吧，至少她自己也打脸100下
初中数学老师让我们站在讲台上互相扇大嘴巴子的时候为什么没有互联网！！！
老师一贯是用体罚甚至是心理上的惩罚来教育孩子，这样只会适得其反
最近这种老师变态对待学生的行为频频发生，我们传统的师德都让你们给践踏了，同意的转起！
现在老师心理变态吗
为什么临沂出来的都是这种暴力新闻[微笑]真尴尬
现在的小孩真的也受不少苦，心灵上的伤害远远大于身体上。不如现在好好学习，以后自己给孩子当老师。[加油啊]
[doge][doge]这货简直顶风作案啊，我们现在真是一下都不敢碰学生，就差给学生跪下求他们听课了.....丫居然还敢体罚。为丫的勇气打败......[拜拜][拜拜]
反应出中国大多数学校的现状呀，无语了
孩子嘛，犯错正常，错不至此吧[失望]你们肿么看呢@保定微传播 @保定话里话外
先别急着调离，每家出一位家长赶到学校每人扇够一百下再让她走。
开除老师一百遍，人渣
@喂喂喂munmun 
我猜是二小，传统来的[doge]
今年临沂很“火”啊[衰]
我初中老师是自己动手扇。触目惊心
有辱教师这个职业//@临沂大学法学院团委:爱护小朋友，别让他们幼小的心灵上盖上阴影！//@临沂大学微博协会:希望严肃处理[哼]  毕竟是小孩子
临沂，，，呃，，
我可以代劳扇她100下耳光 //@ShineShine一下:调离就完事儿了啊。。。不应该自抽耳光100下么 [生病]
临沂的！[好囧][好囧][好囧]@Y喻瞳 @Y君恋TAO夭 你小学的吧？
小学时的一位漂亮女老师也是这样对待我们，自己扇自己，拿小棍打手，罚写特别特别多的作业，冬天我曾经做到半夜十二点，早上五点又起来做，结果学校就我自己完成了[泪][泪]在我们之后，她因把学生的手打肿，脸扇肿，被家长投诉
我只能说中学老师都没有认清自己的位置，看看大学老师..........[衰]
师德沦陷，给教师打脸[打脸]
有病！[怒][怒][怒]
…二小还好啊…只是以前有被留下来写作业//@伟大的现实的小猪:我猜是二小，传统来的[doge]
有辱教师这个神圣的职业
干脆说一时精神病发作不更好？！！！！！[怒][怒][怒][怒][怒][怒][怒骂][怒骂][怒骂][怒骂]
还好，记忆中老师没有打过我
调离不是办法，这样没有师德的人不能教学生，应该吊销教师资格，终生不得任教，不能享受教师退休待遇，如今教师的待遇这么好，教师没有理由不教好学生，希望教育部门严办她，我就在临沂开发区我对我说的话负责
以我自己的经历来说，我国小学老师是素质最低的（不是指文化素质），而且个别的极低。然后初中高中大学都还不错。然而孩子小学教育会影响一生，所以中国很多小学教育环境是极其糟糕的。当然也可以说是孩子越小越惹老师生气，但这只是借口
希望每个老师在上课的时候，不要把个人情绪带到课堂。因为你不知道你的情绪会给别人惹来多大的伤害！
这样的不配当教师
[怒][怒][怒]
依法严惩，予以开除！
这位校长，请你去屎吧
这就完了？
初一时候，数学课没人发言的时候，就被老师要求集体掌嘴，还有把板凳翻过来跪板凳称，还要求要低下去不能太高，计算题错了要打手，俯卧撑，半蹲
让孩子学会拒绝 
知道为什么那么多校园暴力了吧💣
不是一时糊涂，是心理扭曲，教师这个行业也越来越肮脏
支持右边建议//@钢管托拉斯: 调离不是办法，这样没有师德的人不能教学生，应该吊销教师资格，终生不得任教，不能享受教师退休待遇，如今教师的待遇这么好，教师没有理由不教好学生，希望教育部门严办她，我就在临沂开发区我对我说的话负责
这样的老师不配当老师！！现在想想这样低素质的人真的很可恨。真的会给一个人带来一辈子的心里阴影。
[怒]老师心情不好就可以打学生，如此控制不了自己情绪的老师愤怒起来岂不是要杀人了
现在大部分幼师，小学教师并没有什么文凭与素养，她们的文化素质其实是很差的！其实，幼师不能草率雇佣，因为她们的行为影响孩子的一生啊。
[怒][怒骂]
心理不健康，以后教师这个职业增加一项心理健康测评可好。现在让这个老师，这个校长，这个学校出出名吧，教育从业者的责任和影响可深远啊，希望引起教育管理部门重视吧。
我们隔壁班一女老师都是冬天用鞭子抽，然后打电话给家长，开免提让家长听。那老师好像离过婚，心里扭曲。
畜生、畜生、一时糊涂？那请那个老师 你把你家孩子一时糊涂的打死好吗？如今社会，“老师”几乎没几个是有人性的，要么贪、要么色、要么渣、躲在这个学校的象牙塔里，干的尽是龌龊的事，所以要我尊重“老师”，不好意思，办不到…[鄙视]
遇到过这种事，，，不过没有一百下。其实以前老师对待学生的种种真的在心里留下阴影。。。
钱越拿越多，素质越来越差
应该动用法律了
我大山东这种奇葩老师多得很，不足为奇了！
还记得高中被班主任扇耳光，感慨当年真他妈怂……
给孩子们的心理造成极大阴影，调离就行了？校长明显包庇，校长撤职！教师开除，永不录用！！！
小时候我家楼上就是一个老师，因为住一起的缘故她也跟我们同乘大专车回去，有一次她就在车上这样对待自己的学生让其自己打脸50下，庆幸的是不像上面的高抬
幸福静子;老师让学生自己打自己.真的太过分
唉，怎么会有这样的老师？枉为师，枉为人
我高中的时候英语老师还让我自己打自己脸呢[doge]
不把这一百个嘴巴还给她枉为父母
小时候我家楼上就是一个老师，因为住一起的缘故她也跟我们同乘大专车回去，有一次她就在车上这样对待自己的学生让其自己打脸50下，庆幸的是不像上面的高抬
他妈的敢打我孩子我分分钟砍死你！
严惩必须严惩
唉，穷山刁民呐@志鹏时代 你们那破地方的
小时候我家楼上就是一个老师，因为住一起的缘故她也跟我们同乘大专车回去，有一次她就在车上这样对待自己的学生让其自己打脸50下，庆幸的是不像上面的高抬
沙壁这么多
[doge]//@Aprillaaa:我可不可以打你100巴掌再说我是一时糊涂[微笑][微笑]
就是从古到今一直尊敬师长，把他们惯坏了。。。。我上初中的时候，老师用课本打我们，有一次还把我们班的男生打出鼻血[哼]
只是调离？调往别处继续祸害？
学前班的时候有两个调皮的同学，老师让他们从第一排开始，轮流被全班同学打耳光，每被打一个耳光，自己走到下一个同学面前，一直到最后一排最后一个人。
谁没被老师打过，怎么就没见过当时有人把我们老师扒出来[怒骂]
我们小学的时候也被老师这样惩罚过，可恨的是班主任让同学之间互相打。
有的时候，老师会让他们互相打耳光，刚开始他们下手没那么重，后来下手越来越重，泪水，尴尬，恼怒，全在脸上
只是调离？调往别处继续祸害？
小学老师都是十浪九贱 爱体罚学生
老师心情不好打自己一百嘴巴呗，那就好了[哼][哼][哼]
临沂就是牛逼啊！
都瞎扯啥。是实习老师，已被辞退
不把这一百个嘴巴还给她枉为父母
高抬重落！也是够狠！
请不要用这样的老师来残害学生。
有了孩子之后非常看不得这类新闻，弄死这个老师吧
我们小学老师6年级班主任[拜拜]也让我们用棍子自己抽打自己呢[拜拜][拜拜]
一时糊涂…不管什么事、怎么处理，人总是先喜欢找个借口，不敢直面错误
[怒][怒][怒]
调到别的学校继续打人？
特殊的职业人民永远特殊的对待。但是工资永远不特殊。既要教知识，又要担当一定父母角色监督品德，但不仅不赋予一定父母权利，还要遭来学生的怨恨和键盘狗的BB。说到底还是中国传统教师职责理念还在，但是传统教师权利及地位已失。这是一个悲哀的职业。
一时糊涂？这校长也是傻蛋。
就算是老师也要先学会尊重他人。
老师有病了，精神病呀！[顶][顶][顶]
师德何在？难道你不心疼吗？没人性的教师！！！
中国人把教师地位抬的太高，是不是高高在上的感觉特别爽，想对学生怎么样就怎么样…打脸一百下啊，不举报就傻了。看评论，被老师虐过的都来这里报到了
这样的老师要让她一辈子不能当老师
调离？怎样的背景才能做到
@侯兰兰生活与马路 @moopa猫 
教育部门没有监管的？
这样的人怎么为人师表，不配当老师[怒]
这是我妈的拿手绝活呀！！
这已不是个案！看了这新闻我TM心情很不好！此女教师我想见你！
女老师，等自己养了孩子，你会用这样的方式教育自己的孩子吗？
高抬重落，我又学到了一个词语
我家乡[汗]
我竟然看成了命令学生打自己脸100下[doge][doge] 罪过罪过
文化高不一定代表就能育人，调离了难道再去残害其他地方的吗？就应该剥夺教师资格，终身不得教学
作为山东籍学生家长，不该把这个老师撕了么？？体罚？不管家长还是老师都是最无耻的教育方式
只是調離？至少要吊銷教師資格證吧。
变态的女人！枉为人师。[怒]
就调离？应该严惩不贷、永远不要干这行、还为人师表？畜生
总是爆老师这不好那不好，你能当好你来当？有的家长在家不教育好自己的孩子，扔给学校就什么都不管了，孩子一点家教都没有。有的时候有的孩子，真的是该打！老师天天加班到十一点谁提过？再说一遍，你能当好你来当？站着说话不腰疼！
就这素质，她是怎么当上教师的？？
[吃惊][吃惊]
建议这些体罚学生的老师全部开除永不录用！！但同时，自己的小孩学习差、德行差不要找老师,说什么老师没有严格管理。如果你都不会莫名其妙找你身边的人麻烦，那别人也不会比你差到哪儿去
我大美临沂的老师就是吊   估计后台也应该挺硬
再和各位家长说说:先看看你在幼儿期把你的宝贝们教好没有，平均水平线以下的就自己把基本的东西教好了再往学校送。有钱的就送私立学校呗，他们把你们儿子女儿当大爷。
[怒][怒][怒][怒][怒]又一个我们教师队伍里的败类！
调离算她妈的什么惩罚？有取消教师资格这样的手段吗？
    我们这里的干部打人之后，依旧当官。重庆忠县乌杨
这样的人还能留在教师队伍当中吗？！
@Yinsoodan 
什么歪棱，不配为人师表[怒][弱]
这样的还能为人师表！！
只是调离吗？
一时糊涂你特么怎么不打自己呢？
这样的老师，就是没师德，希望有关部门重视，特别是教育局，给孩子阴影多大
关爱学生！不能体罚和变相体罚学生！！要尊重学生！！！
回复@没头脑的贱贱:当然不是理由，正常情况下，老师没有任何理由打学生。我只是针对这这不清不楚的新闻。曝光出来确实能惊醒一部分老师，但是更多的是负面影响，让人们不再尊师，其实这样的人在教师行业确实有，但绝对是少数。仅此而已。
我应该回去把我语文老师砍了为民除害
回复@梧桐无夜:这个表述有没有能力我不知道，我只是针对这则新闻引发的社会效应来说。它引发的是一群网友的愤怒，对学校的不信任，对老师的怀疑。难道中国人的这种不安还不够吗？我的孩子，如果他犯了该打的错误，老师打他我肯定心疼，但是我绝不会姑息。
回复@叫我二赞就好:说明这个人不符合作人民教师的标准。但是也有可能初入职，没经验，真的是随口一说，小孩子又很听话。这些都是猜测，新闻也并没有调查清楚，这样的负面报道实在是益处不多。
小时候这种事情很常见
教育部是瘫痪的！……多年来、一直卧床不起！我想问一句教育界里的、大大小小的头头脑脑们：人民和祖国供养给你们的《粮食》还不如喂狗啊！到底好种和孬种的比例各占了几分呢？
二胎政策刚放开，现在还是一家一个孩，家长们都把自己的孩子当成心头肉，不免有时会溺爱一些，从而造成现在有些孩子难管。如果你是正规师范学校毕业的，应该在学校学过老师应该师有师德，最起码你应该学过教育心理学吧！你应该明白现在孩子难管这点吧！除非你是走后门当的老师！这点看不清，愧为人师！
那个女老师吧是将来里，不懂事a
这也能称为老师，变态ZTM无处不在！！
这样的人不能被称为“教师”，极其侮辱这个称谓！他是怎么拿到教师资格证的，又是怎么被应聘上的，人渣[怒]。欣赏不好就可以这样，那大家心情都不好了，社会不就乱了套了[怒]
变态！我小学一年级时班主任也是个变态，拿大棒子打同学脑袋，棒子都打折了，还用拳头使劲搥同学的胸，那时我都不敢瞅它脸，惨白惨白全是竖着的皱纹的一张脸恶魔脸。现在我要是见到它了，一定问它当时是怎么想的，怎么能那样对待幼童，一定问。
这些人渣就是为毛教师资格证需隔年受审而不再终身制的原因，[怒骂]
擦的 尼玛
单看标题一时眼晕[晕]，理解成学生打老师脸100下，是老师自己命令和要求的。
死变态死变态！
这就是山东郭树清的领地！
孩子们需要教育更需要疼
今天下午刚参加完学校的家长会，老师对待家长和孩子在学校是两回事。班主任上课玩手机发微信QQ，教学生说假话欺骗上级来视察学校，打学生，教学不尽职，回家讲起都在哭，说太吓人害怕。这样的老师学校里多，但大多数家长都选择了沉默（包括那些喜欢拍马屁的家长），就更助长了这些老师的虐行。
祝福这样的老师群体们的孩子们也遭到同等待遇，并以此类推，多少辈以后。。。。。。
哪天就要被一时糊涂的学生痛揍
孩子心灵受到伤害
这就是？？？
家长都能原谅，圣母婊原谅不了
许多老师在埋怨说老师打学生是为了学生，现在打学生就被骂，老师不好当，吃力不讨好，而我认为打是一种暴力手段，是最无奈，最无能的手段，这充分说明老师无能，他没有其他手段来管理。
高抬重落那是拍头！远举近抽才是巴掌！学着点！[怒骂]
都是什么社会了，教师一直是学生们的楷模，是学生们身先士卒的榜样。老是有老师这样惩罚孩子们，新闻媒体一直报道，教育部门也一直再教育老师，还是有些老师不知道该咋样教育孩子们。是不是对这样的处理轻了，还是有什么原因。
中午好[握手]//@美丽中国我的梦2013://@mjw马继伟: 女老师，等自己养了孩子，你会用这样的方式教育自己的孩子吗？
没人抽她一百下？//@一见喜3183623430://@美丽中国我的梦2013://@mjw马继伟: 女老师，等自己养了孩子，你会用这样的方式教育自己的孩子吗？
