他们还有一个共同的绰号：禽兽！！
不破不立，不破不利？
都在忙呵着自己的事情 领导者不容易啦 [怒][怒][怒]
我好像猜到了～季挖挖！[晕]
在“吴一指”面前弱爆了[拜拜]
猛一看以为是郑州的[笑cry][笑cry][笑cry]
那个大佐貌似是日军的官职吧？[偷笑]
依法治国啊
这些绰号要么就是当事人被捉后媒体起的,要么就是ZF眼开眼闭惯的
人过留名，雁过留声。尼玛，这些禽兽混得还挺有出息的。[挖鼻]#大嘴啃天#
真给我们宁夏丢脸！
猜猜满城挖是谁的号
吴忠啊 出差待过一礼拜呢 羊肉不错 人也还算淳朴  [可爱][可爱][可爱][可爱]
天地之间有杆秤,那秤砣是老百姓~
这些都是神一样的人儿
制度性的改革不够完善，我已经说的很明白了[哈哈]
白拆，真真白拆！！！
Chian 就是拆哪？官员以拆为荣，以拆迁为政绩已经是见怪不怪了！
最美丽的屁股？无图无真相！[挖鼻]
不错，好名声！当地经济发展有他功劳。[赞]
这些绰号很形象，硕鼠终究逃脱不了！
[哈哈]还有“18秒”。
[doge]
坐等蛤蟆[doge][doge]
人民没法远他们，只能让人民起外号解解闷了
[圍觀]👍对于官员丰富的绰号，广西民族大学教授杨天保在接受新华社采访时说，一二把手有绰号，三四把手没声音，考察升迁的时候，绰号往往被认为是有魄力、有胆识、有突破能力的标志，但落马之后，绰号就成了贪污腐败的佐证，“可以从这些绰号中及早发现一些官员存在的问题，及时纠偏。”
[挤眼]小编：“最美丽的屁股”咋没配图？
还有杨拆迁
过去是谁当皇帝，老百姓不都在家炒土豆丝，现在是多大官落马了，老百姓不还得面对教育、医疗、退休等等这些问题，有毛用啊
实习生写得稿子真是不敢恭维，建议多看看、多学学人家周志兴关于官场起起伏伏的报道吧。不能因为落马，几句绰号就给人家盖棺定论了，有失客观也缺乏公信力。墙倒众人推，那是小市民习惯干的事，作为媒体还是要有些内涵和深度的。
体制之下，必有勇夫//@米瑞蓉: 不破不立，不破不利？
27//@为科比疯狂的Ping:坐等蛤蟆[doge][doge]
我们东莞曾经有个牛魔王叫刘治摩！
评价要客观啊，白在吴忠确实到处拆，可是拆的都是违章违法私搭乱建的，占道经营一律没收东西。有证，守法经营的啥事没有……城市变得更整洁这个成果也要看到…
帝国拆迁鬼子作恶多端…如按民意[围观]都得“突突突…”了
山西有拆拆、一指、耳火庙...
贪！腐！警钟长鸣……
口口声声说人民有什么监督的权力，可现实却是人民只能私底下给公仆起个外号而已
光敲个钟有个屁用，不如敲脑壳，敲死一个算一个。//@小柄钢:贪！腐！警钟长鸣……
@宁夏发布 @CCTV焦点访谈 @银川市城客处 
说实在的，中国的大市场经济才刚刚开始。因为原始的黑暗渠道已经渐渐行不通了，当然不好的一面依然存在，很可能还要持续。
船敲敲[哈哈] //@齐柏林飞船:光敲个钟有个屁用，不如敲脑壳，敲死一个算一个。//@小柄钢:贪！腐！警钟长鸣……
[哈哈][笑cry]
[偷笑][笑cry]
[哆啦A梦微笑]//@今此卿非彼卿:吴一指
[吐][吐][吐][吐]
猴子傍边杀吃鸡，……[挤眼]//@小柄钢:船敲敲[哈哈] //@齐柏林飞船:光敲个钟有个屁用，不如敲脑壳，敲死一个算一个。//@小柄钢:贪！腐！警钟长鸣……
落马就言辞奚落，在位就马屁连天，一帮什么煞笔媒体？
你当官没几个情妇都不叫官了。不谋私利都不叫领导了。
得势时媒体美其名曰党和国家好领导，落马后媒体痛打落水狗，恨不得祖宗八代都扒出来批斗
为啥还能在位多年或带着“口水”提升？
南京三千多出租车司机只要经过南京城西干道燧道时，都由衷的感叹:季建邺市长是个干实事的市长啊，他在位四年是南京最美的时光!!!!!!南京六百万人民盼望他再回南京一一一一五百年论坛
回复@双双姐3:他就是副省长//@双双姐3:李春城明明就是四川省委副书记，这编輯连基本的东西都没搞清楚硬说他是副省长，就在网上公开发消息，怎能让人信服。
季挖挖是个干实事的南京市长，希望习大大唯才是宗一一一重新重用季建邺市长一一一当北京市长!一一一一五百年论坛
季建邺是南京历史上最伟大最实干的市长一一一五百年论坛
山西的也有一位
老百姓十年前都知道 ，中妓萎“刚知道”？
这种打击季建业实干做实事的干部，老的百姓心中是不服的，他不该戍_为党争的牲品？
曾有媒体报道刘光明花50万美屁股而被刘光明告上法院并胜诉，该媒体赔了一笔钱。博主不怕告吗[doge]//@我有一块西瓜分给你半个:最美的屁股？😂😂😂万能的网友告诉我这是哪位落马🐎贪官
不要说季挖挖了 季建业还是不错的 至少还是干了一些实事。。。
#新浪独家#【白拆、挖挖、大佐，落马官员都哪些绰号？】实名举报中国科学院副秘书长兼中国科学院大学党委书记邓勇、中国科学院大学原纪委书记现中科院青岛能源所党委书记隋红建、中国科学院大学原副校长侯泉林等包庇并任用已触犯刑律的#砍人保卫处长赵江波#连任保卫处长。举报信http://t.cn/RPrvhYu
南京季挖挖被黑一一一五百年中华奇冤？ //@五百年论坛:季挖挖是个干实事的南京市长，希望习大大唯才是宗一一一重新重用季建邺市长一一一当北京市长!一一一一五百年论坛
看到吴忠上个新闻不容易。[笑cry]
其实这些人的眼神，看着都挺可怕。
声名狼藉，败坏党风。
是12秒[哈哈]//@羊--吉祥: [哈哈]还有“18秒”。
 @猫咪佳佳 看见你领导了吗
别看你今天闹得欢，小心将来拉清单。——《小兵张嘎》
@决战星球杯 
季建业是明朝五百年来最受南京老百姓喜爱的官员//@五百年论坛:这种打击季建业实干做实事的干部，老的百姓心中是不服的，他不该戍_为党争的牲品？
#茂名热门##茂名社会新闻#
其实这些人的眼神，看着都挺可怕。
河南郑州有个“一指没儿”
[汗]。。。。[嘻嘻] //@乔志峰:最美丽的屁股？无图无真相！[挖鼻]
[哈哈][哈哈][哈哈]
张种树什么时候
在位时也没见你头条新闻喊别人绰号取乐
此文记者对基本经济常识和新闻工作者职业道德的缺乏。对身陷囹圄的人落井下石，看似大快人心，深层次分析，其实是作者的奴性，权势之人落网了，就搞臭他搞死他；反过来看，权势之人在位时，巴结他舌舔他，也是这些人。
声名狼藉，败坏党风。
在台上一个个都人模狗样，其实内里龌龊不堪。
[吃惊][偷笑]竟然给他多报了50%！//@宇宙赌王: 是12秒[哈哈]//@羊--吉祥: [哈哈]还有“18秒”。
不都是我伟大光荣正确的党提拔起来的么？
@爱取啥取啥 李拆城[偷笑]
我们也有🚜
民心所向啊，下去吧
过去是谁当皇帝，老百姓不都在家炒土豆丝，现在是多大官落马了，老百姓不还得面对教育、医疗、退休等等这些问题，有毛用啊
贪！腐！警钟长鸣……
为何落马官员都有绰号？百思不得其解[思考]
没人提谷(大)扒？
[爱你][爱你][爱你]☔☔☔☔
知道耿指导（倒）吗？
老季可是在扬州民声不错的，现在这个地方能成为联合国最佳人居，老季功不可没啊。
我只知道：baozi  yingdi   kangshifu  xihongshi   hushizhang……[嘻嘻]
季建业，季挖挖
过去是谁当皇帝，老百姓不都在家炒土豆丝，现在是多大官落马了，老百姓不还得面对教育、医疗、退休等等这些问题，有毛用啊
过去是谁当皇帝，老百姓不都在家炒土豆丝，现在是多大官落马了，老百姓不还得面对教育、医疗、退休等等这些问题，有毛用啊
其他人不清楚，四川省委副书记李拆城却是李春城任成都市长、市委书记期间被市民赐予的“光荣称号”。//@宇中慢步:都是落马后起的吧
李科？//@我是小凉: 万股长！
也只有在语境重置或转换的情景下，一些符号形式才会被激活并进入公共领域
还有内蒙古大学最美丽的屁股？
#好人365#【村支书垫支百万家产助修路 带领村民奔小康】伍锡品担任村支书6年，将家里的百万家产全部垫支到村里的公益事业中，村里的面貌一年一个样。虽然倾尽所有之后“穷”了不少，但伍锡品一直为村里的大小事务忙得不亦乐乎，越干越有劲儿，越活越有滋味。http://t.cn/RUnF5pq
害了百姓！害了国家！
