你造律师有多赚钱吗
真羡慕这样的人，这样自己心里会很踏实吧～
果然辞职的越来越多
在法院把根基打好了，即使从0开始也比别人起点高很多，这恐怕是非议的焦点。
不奇怪，我副处长正科级，辞职送外卖，也开心的很！[嘻嘻]
自己离开官场需要勇气。
跳出体制的人其实需要承受舆论压力的，现在舆论把他再推到这样的搞点，其实很多时候事项树立一个典型，让更多的人去市场中成长，而非体制内待着
追梦，何时都不晚。
法官收入太少，远远低于律师。估计这也是个重要原因。
他是不是看了the good wife[doge]
可有回避期限？
[good][good]
“人的一生为什么要努力？有一句回答说得非常动人：’因为最痛苦的事，不是失败，是我本可以。
都是同个行当，有什么好议论的。
而且当法官这么多年，有人脉，有资源 //@王志安:法官收入太少，远远低于律师。估计这也是个重要原因。
大伙都去做律师吧
切，不过是人脉攒下了，现在要拿挣钱罢了
美国法官都是年轻时先当律师挣够钱，然后改行当法官的，这时候生活有保障，而且经验丰富，较少错判//@王志安: 法官收入太少，远远低于律师。估计这也是个重要原因。
人身安全还堪忧//@王志安:法官收入太少，远远低于律师。估计这也是个重要原因。
市场经济规则决定的吧[嘻嘻][围观]//@王志安: 法官收入太少，远远低于律师。估计这也是个重要原因。
这才是栋梁！
自由发展//@王志安:法官收入太少，远远低于律师。估计这也是个重要原因。
法院副院长在体制内坚持不下去了？被逆淘汰了？
感佩寻梦的勇气！[good]
[耶]@央视新闻@人民网@新华网@法制日报@法制晚报@人民法院报@检察日报 //@王志安:法官收入太少，远远低于律师。估计这也是个重要原因。
这有何不对？
@王鸿斌律师 
皮裤套棉裤，必定有缘故，不是棉裤太薄，就是皮裤没毛。
不错，佩服寻梦的勇气！为你点赞！[赞][赞][赞]
生命的意义，就在于一个奢华的梦想~
辞职就辞职，有什么好说的。
不必在乎世俗的眼光，勇敢的追求自己的理想，去实现自己的人生目标~[good][赞啊]
@个人成份_小掉丝 
有梦想就去追嘛，支持！[微笑]
走自己的路，让SB说去吧
小概率事件可能变成新闻！
收入少不是决定性因素，不能实现自我价值是决定性因素。 //@王志安:法官收入太少，远远低于律师。估计这也是个重要原因。
这个法官有良心！//@王志安:法官收入太少，远远低于律师。估计这也是个重要原因。
个人意愿，又没有干涉到别人的权益，有什么不可以？加油！不过是为了什么，能勇敢跳出体制，跳出自己原本的人生路，追逐梦想的人，什么时候都不晚。
把自己渲染的高大上。。。呵呵
几年前在某田间采访时，偶遇一位中年记者——某市前副市长。也是突然想开了，辞职做自己想做的事。40岁，据说很多人都会突然缰绳一扯，调头走向从未想过的方向~我也期待那一天的到来。跃跃欲试[bed跳]期待[bed练腰]
收入问题会有，但更多的应该是个人的理想//@王志安: 法官收入太少，远远低于律师。估计这也是个重要原因。
都是扯，法院不挣钱呗。
捞够了就该闪人了！[good][good][good]
有梦想，从什么时候开始都不晚[good]
生命就要向着梦的方向！[good]
想起吴思的某些定律……
法官辞职干律师最合适，公检法都熟。 //@王志安:法官收入太少，远远低于律师。估计这也是个重要原因。
你他妈不发这条，我都不知道他是谁，还风口浪尖？你家门口的河沟吗？
生命的意义在于一个奢华的梦想～最可悲的就是那些自己没有梦想还要去嘲笑别人有梦想并加以实现的人[带着微博去旅行][带着微博去旅行]
突然想到了迪迪老爸
[拜拜]觉得律师比法官更爽也有可能，毕竟做判决和扯淡比压力更大，和收入肯定也有关系，从法官到律师知识面的跨度并不算大，而且就算不看人脉，别人也看资历，零起点是谦虚了。
佩服！好有勇气
不论出于何目的，皆是其个人自由，旁人无权置喙。同时相关法律明确规定：“曾经担任法官、检察官的律师，从人民法院、人民检察院离任后二年内，不得担任诉讼代理人或者辩护人”（《律师法》第41条）；“法官从人民法院离任后，不得担任原任职法院办理案件的诉讼代理人或者辩护人”（《法官法》第17条）
辞职两年内不能执业吧。。。。
真有勇气[鼓掌]
哎 嫌钱少呗  做人本来现实点不好么 有能耐的人才有资格选择 有本事你也辞职去做啊
支持！选择自己喜欢的道路才会发自内心地感到幸福
司法改革后，法官的收入要高于普通公务员，至于和律师的收入比，当然无法及于大牌律师，但律师行业分化很厉害，很多刚入门的律师（也包括一些业务水平差的律师）也就混口饭吃，比法官差多了。每年都有很多律师通过考公务员进入法官队伍，相比，从法院出来当律师的还不多。
终将有一天我们会放下所有追逐梦想…
为敢于追求梦想的人点赞
不奇怪啊，都没钱了，当律师还有点奔头~
狗屁!为了梦想,律师和法官不都是吃一碗饭的!
我也不明白为什么这事能上头条[挖鼻] //@一颗毛丸子:果然辞职的越来越多
法官属于公务员，铁饭碗，适合喜欢安稳的人群，律师竞争多激烈啊，喜欢折腾就去当律师，不然就当法官。不管向左还是向右，总是有一条路在那儿//@王志安:法官收入太少，远远低于律师。估计这也是个重要原因。
@专业戳轮胎熊律师 有没有这个规定？亲爱的熊老师。公务员辞去公职的，原系领导成员的公务员在离职三年内，其他公务员在离职两年内，不得到与原工作业务直接相关的企业或者其他营利性组织任职，不得从事与原工作业务直接相关的营利性活动。 
钱就是梦想呗[挖鼻]//@王志安:法官收入太少，远远低于律师。估计这也是个重要原因。
根据《法官法》第17条， 法官从法院离任后两年内，不得以律师身份担任诉讼代理人或者辩护人。法官从法院离任后，不得担任原任职法院办理案件的诉讼代理人或者辩护人。（也就是说，他永远不能代理以前所在的法院管辖的案件。）
这才是真正执着追求梦想
风口浪尖？
后腿儿还得拖着[偷乐]
体制啊。。
县级市的基层院常务副院长，正科级，又40多岁，没什么前途。不值得推头条。
北京做实习律师，刚开始有3000就不错了。而且北京律师那么多、竞争激烈，副院长出来到那也未必有优势，能不能拿到案源还是一个很大的问题。
(•▽•)(•▽•)(•▽•)
公务员抱怨工资低工作累，键盘侠：不想干辞职啊，别逼逼；公务员离开体制，键盘侠：人脉积累够了，开始捞钱了。[拜拜][拜拜][拜拜]
前身职务特定，后择又相刻
价值包括现时价值和延时价值 //@苏州阿丁:收入少不是决定性因素，不能实现自我价值是决定性因素。 //@王志安:法官收入太少，远远低于律师。估计这也是个重要原因。
诛心之论蔚然成风，值得深思警醒。
过多的行政事务深有体会啊。。。。
法官的综合素质职业能力都比较高，而收入却很低，连基本的养家糊口都不够，而工作却很繁重，案子多，心里压力大，与个人收入不成比例，这种用人体制机制必然导致优秀的人才流失。对人民对案件都是损失。
其实在他们那个圈子副职都是业务能手。我能理解一个人看着不如自己的人却拿捏着自己的前途那种憋屈。离开那个圈子说明这个人不愿意再和稀泥，这是居民的福，也是法律界的福。
尊重他人选择，没有必要过分解读和评析。祝福这位副院长，能早日实现他的梦想！//@法门渝客: 风口浪尖？
生命就是要朝着梦的方向。
我记得有一项规定：公务员辞职或退休后，若干年内不可以从事与之前工作有关联的职业。这个法院副院长与律师职业的关联性我想文盲都看得出来吧！
如果你觉得他有问题不干净，就去默默地查他。如果查不到，就请闭上你那本来就该缝上的嘴，他自己的生活自己的选择，跟你们有什么关系！如果觉得违反了规定，那就去投诉！但也请你默默地！
私心希望若干年后至少还有一小部分真正的法律精英愿意留在体制内🙏
[good][赞][good]好多都辞职了
[good]
幼稚！还是忽悠？先做法官再做律师，在特色中国是一条创新型的道路——用时髦话讲：你懂的。 //@王志安:法官收入太少，远远低于律师。估计这也是个重要原因。
法官大人，是什么迫使你放弃如此钱途不可限量的职业，要当律师呢？是不是良心👏
[哈哈][赞]要知道现在的风口有刀子，有贿死人的。//@王志安: 法官收入太少，远远低于律师。估计这也是个重要原因。
真性情的实在人[good]
有梦想，并坚定的去追求梦想，坚持并付出不懈努力，一定会有收获
明天和意外，谁先来？
一个人为追求自己的梦想，做自己喜欢的事，放弃法院副院长职务这不奇怪，社会应该大力支持，公务员能进能退是社会进步[给力][good][耶]
县级市基层法院常务副院长，正科，非法官，师专毕业，辞职，到底有什么好报道？难道点在于除行政职务外无法律专业背景，无北京户口，大龄，凭所谓情结欲上京做实习律师。若没有别的原因真不是中年危机吗。首先档案就转不了，转不了档案没法执业，不能执业谈何律师。不过，有梦想就去追吧，无关背景年龄
这东西总有旋转门，利益输送的嫌疑
在北京，一个五六线城市的小官官的人脉，还不把京城里的人给笑死…键盘侠们真是太low了，想赚钱，直接在当地不就要风得风么？用得着去北京当实习律师？没有情怀和梦想的懦夫当然不会相信还有坚持和选择的人。没关系，让他们继续嘲笑吧，成功者谁care失败者的嘲笑…
勇敢去追梦，致敬！
好棒！[good]
由心出发，从零开始[心]
因为在这个挤破脑袋也要考公务员的年代，你却为了梦想扔了金饭碗从里面跳出来，他们无法理解呗， 不是你有问题，是社会畸形人心畸形。我支持你，人就活一辈子，为了梦想就该努力，加油。
转发表支持！[给力]
勇敢去追梦，致敬！
当院长才几个钱，当官的就那几个熊钱，当律师来钱快啊
吃完原告吃被告...
中国有种东西叫体制 有的人喜欢 在里面做的风生水起 有的人不喜欢 看穿了人情世故便倦了乏了 真的想跳出体制追随着内心真正喜欢做的事却又遭到了所谓的舆论的绑架 [抠鼻屎]想想这个社会还真是奇怪[纠结]
@找时间好好读书 
人各有志，很佩服能为了梦想放弃现有的工作的人。就像我们附属医院妇产科主任，在医院干的好好的，就决定出去自己开诊所，一切从头开始。原因只是不喜欢现在中医院的模式，想做传统中医。很羡慕这样的人
中国有种东西叫体制 有的人喜欢 在里面做的风生水起 有的人不喜欢 看穿了人情世故便倦了乏了 真的想跳出体制追随着内心真正喜欢做的事却又遭到了所谓的舆论的绑架 [抠鼻屎]想想这个社会还真是奇怪[纠结]
不以黑暗扭曲的心态揣测他人，宁愿做个路人，也不落井下石。
我们律所也有法院辞职来当律师啊，没有什么大事吧
站在自以为的道德制高点上指手画脚。不了解法律行业没关系，但不要根据自己的猜测就进行恶意的攻击。希望每个看客在说个痛快之前，能稍稍了解下情况。
别人的人生管你们屁事。
有梦想总是好的。敢于追求并实现自己的梦想，何错之有？[思考]
自己为梦所为，无需大惊小怪。
43岁的他在仕途顺利、事业有成的时候为了自己的梦想从零开始，不管人家能不能成功，但至少能说明2点：一、有勇气、魄力，二、人家明白自己想要什么，有梦想。那些黑人家的根本不知道自己的梦想是什么，或者压根不知道什么是梦想！
没有什么大惊小怪的，只是标题太夸张了。将来辞职的人多了，就没有什么奇怪的了。将来法官之间见面时，将流行这么一句话：辞了吗？//@法门渝客: 风口浪尖？
43岁的他在仕途顺利、事业有成的时候为了自己的梦想从零开始，不管人家能不能成功，但至少能说明2点：一、有勇气、魄力，二、人家明白自己想要什么，有梦想。那些黑人家的根本不知道自己的梦想是什么，或者压根不知道什么是梦想！
看看人家😂好牛掰@橘子草莓芒果的那个猕猴桃 
人到中年，从零开始。羡慕他的勇气，也羡慕他多年累积的实力。
[good]
挺好的啊[鼓掌]
[赞]支持
@明海老墨 异地律师可以在北京执业？
有些人没有梦想，也不许别人有梦想
我想起了我们霍山县副县长辞职回自己之前工作的中医院继续当医生。
经济市场的自由化，正在帮助我们瓦解官本位等“官本位”等腐朽文化顽疾。我说过，只要保持经济的高速增长即可--它会帮我们清除那些思想观念的顽疾--而那些所谓的“文化、道德建设”只是那些躲在空调房里的乌纱帽意淫的一些低级东西。 //@王志安:法官收入太少，远远低于律师。估计这也是个重要原因。
不管你信不信，反正我不信！说得多有崇高理想，其实另有隐情。[弱]
#新浪独家#【法院副院长为梦想辞职：不明白为什么被推上舆论浪尖】仕途平顺的法院副院长徐光明辞职当律师了，过多的行政事务无法实现自己的法律情结。他终于下定决心，43岁从零开始，追逐梦想，却踏上舆论的风口浪尖…http://t.cn/RUmXvLy
赚一笔，攥一笔，没后顾之忧，况且公务员也不是铁打的饭碗，吃闲饭的多的是！需要革命！
阅//@王志安:法官收入太少，远远低于律师。估计这也是个重要原因。
有道理//@与我相关plus3:[汗]你不把他放上头条，我们都不知道有这个人，到底是谁把他推到了风口浪尖。。。。
[good][good][good][good][good][good][good][good]
尊重他的选择。如果他是为发财而辞职，那他他确实不适合公务员工作，因为当官发财就应当是两道。选择公务员工作，就是选择了不发财。
是的。原顺义区委书记，原北京团市委书记才有研究价值。四十岁不到的正局级，本来应该是前途无量的，却走了研究道路。//@石巍805: 县级市的基层院常务副院长，正科级，又40多岁，没什么前途。不值得推头条。
个人决定，这新闻关注的不是法官，更多关注的是高官！
这才是新闻 //@徽行天下:是的。原顺义区委书记，原北京团市委书记才有研究价值。四十岁不到的正局级，本来应该是前途无量的，却走了研究道路。//@石巍805: 县级市的基层院常务副院长，正科级，又40多岁，没什么前途。不值得推头条。
如果他是为了更加自由的工作生活，那么当律师确实是个不错的选择，因为律师是自由职业，没有上级，也没有下级。 //@钟岩:尊重他的选择。如果他是为发财而辞职，那他他确实不适合公务员工作，因为当官发财就应当是两道。选择公务员工作，就是选择了不发财。
仕途顺利，26岁副镇长、30岁副局长、最年轻的同级政法委副书记、最年轻的同级法院常务副院长。按照这个速度，进入中级法院或者进入市委领导系统都有可能! 人才啊，可惜了！[心]
有梦想 //@汶金让:仕途顺利，26岁副镇长、30岁副局长、最年轻的同级政法委副书记、最年轻的同级法院常务副院长。按照这个速度，进入中级法院或者进入市委领导系统都有可能! 人才啊，可惜了！[心]
27了，正在等待被改革。[笑cry]//@法门渝客://@陈英法官://@汶金让:仕途顺利，26岁副镇长、30岁副局长、最年轻的同级政法委副书记、最年轻的同级法院常务副院长。按照这个速度，进入中级法院或者进入市委领导系统都有可能! 人才啊，可惜了！[心]
行为值得一赞,但从这老弟的经历看不出是否通过了司法资格考试(即原律师资格考试)?法院副院长职务也是组织仼命的,行政职务而已,严格讲应不具有执业资格。无它意,聊发一问。
价值多元，社会越包容，人的可能性就越大。
听一个转行的律师说，我市很多领导（已经持证的）辞职转做律师，原因之一就是单位有钱都洗吾出[酷]
评论精彩 现世间百态啊
总有寻租空间//@董博科:@明海老墨 异地律师可以在北京执业？
其实就是为了钱，说白了:小公务员的生活是很辛苦的，工资低、工作忙、压力大！//@Perfect梦境追踪:从湖北一个全国只能算五六线城市的法院副院长，到北京干律师，请问所谓的人脉在哪里？
是啊，现在也不敢贪污了//@王志安:法官收入太少，远远低于律师。估计这也是个重要原因。
人生很短，开心就行[嘻嘻]//@季明明:不奇怪，我副处长正科级，辞职送外卖，也开心的很！[嘻嘻]
@阿土啊拉 
这是需要多么大勇气[哆啦A梦吃惊][哆啦A梦吃惊]
