可能是看不到希望了吧
啥人儿都有！[怒][怒][怒]都是[doge][doge][doge][doge]！！
玩笑话居然有实例！心寒呐～
特色，很有特色。
这些个子女是怎么大的,难道忘了吗?
呵呵呵，养儿防老[疑问]先“防盗”吧[哈哈]
生一个他还在内心打架，生两个直接商量动手了......
[衰][衰][衰]
[蜡烛]哎
我理解死者孩子的所想所做，但我绝不会这样做！
这样的儿子，人渣
谋杀无误，电视剧看多了吧
这显然是故意杀人，没什么好说的，有任何隐情都说不过去，
二胎家庭就是团结
至于吗？！
养儿防老唔→_→
又是我们大眉山[doge][doge][doge]
中国什么时候才能有安乐死。
无论什么事情，无脑喷的人太可怕了，我努力学习，尽量让自己有思考能力就是为了和周围这群傻逼喷子区分开来。
他是为了车祸赔偿金吧！没有人性……
我想拔掉自己母亲呼吸机的孩子的心里，一定是很伤很伤，很痛很痛吧，他的余生，也一定是很空洞很空洞吧
不想说话→_→一切都不是借口，即使选择安乐死也要依法（虽然目前我国安乐死不合法）
话说车祸不是还有赔偿吗？而且10月31日车祸，11月2日才过了3天，儿子就自己拔管了，之前医院要家属签字放弃治疗，他们却不愿意。。。。心寒
最后家里人趟ICU然后看着根本没再出来的希望的时候……外面的人才最痛苦好嘛～评论一帮说风凉话的……而且有时候医生都看不下去了还会过来劝家人放弃治疗……
畜生，白眼狼！蛇蝎心肠！
脑子大概是麻辣味的？直接找医院放弃治疗不得了(′・ω・`)
新闻名字能不能不要这么误导人
[悲伤][哼]
我不想说话，我想静静．．．．
什么人啊，生来干嘛
这是在阻止母亲继续痛苦，是一种理解深刻的爱，没有罪。呼吁各国尽早出台安乐死法
与其痛苦的活着，还不如痛快的死去。死有时候也是一种解脱！
哎。。。。
我不知道怎么评论此事，我情愿相信是子女不愿母亲饱受伤痛之苦。如果子女是因为……我真觉得天理难容，孽障！
养儿也不能防老啊
回复@糯米的稀饭:那就要另当别论啦 //@糯米的稀饭:医院是建议他放弃治疗了，他不签字，自己偷偷的拔管然后被发现了
姨妈以前是医生，说她医院里有个女人受伤终身瘫痪，对方给了不少赔偿，在医院住时生命很好，没死亡的迹象。被丈夫接回家后很快就死了。她和丈夫有孩子。我听了想孩子会为妈妈复仇吗。多数人不会，如果爸爸有把财产分给孩子，那就不细追究了
如果我到了靠呼吸机维生的程度，我希望我儿子拨掉呼吸管，让我走得有尊严。
这个，我不知道怎么评论！唉！
是想甩包袱还是想终结痛苦？
什么人都有 
不如生块叉烧 一起死吧[微笑]
安乐死合法化吧。如果我变成那样我也觉得死了更解脱
丧心病狂！
才进icu3天就说交不起钱了！你妈养你20年怎么就没说没钱养把你掐死！
养儿防老？别天真了！
好的制度，约束人性的罪恶，坏的制度释放释放人性的贪婪
其实只要不交钱，医院最后也不会救的，后面也许还会主动赶出医院，医院早就说过可以签字放弃，而家属一开始没有签字放弃，就说明家属也是希望能救活，但重伤后继续抢救花费太大，也未必能好转，此时拔管也是迫不得已，说不要拔管的，你替人把钱出了。美国那些植物人不拔管是因为医药费由医疗福利出了
不要误导，母亲强行叫儿子拔的，重症监护室每天上万的医疗费，又看不到希望，键盘侠们，几个老百姓能够承担这个费用，如果不交钱，医院敢停药，为什么没罪？老百姓的悲哀
同情。极度反感记者的标题。正确的标题应当是#因为无法承担医疗费。。。。。#
不可言之痛
可以提前立遗嘱，在什么情况下拒绝抢救！可以去公证处公证！//@乔志峰:如果我到了靠呼吸机维生的程度，我希望我儿子拨掉呼吸管，让我走得有尊严。
回复@糯米的稀饭:估计是想坑医院的钱 //@糯米的稀饭:回复@从零开始罢:医院是建议他放弃治疗了，他不签字，自己偷偷的拔管然后被发现了
此等不孝子女，必须重罚！罪名：故意杀人罪+妨碍公务罪
重症监护室高得离谱的费用可能是关键因素！
真是有点二啊，真的扛不住了签字放弃治疗就好了啊⋯⋯自己动手拔就是杀人了啊
最值得赞同的就是。法律总算能站出来了！好点法律该干的事！故意杀人。强制措施。
[吃惊][吃惊][吃惊]
前段时间那个二胎段子很应景啊：“放开二胎的好处就是，当你老了卧床的时候，一个孩子拿不定主意，两个孩子就不一样了，老大：氧气拔了吧，老二：好的。”
这是赤果果的谋杀！
看病要是不花钱，赔偿金能好点。
都是高价医疗费闹的，少则几千，多则上百万，全民医疗在中国永远是口号，唉。。。。[失望][失望][失望][失望]
又来一群圣母婊为白眼狼开脱。这种儿女为什么不在生下来就掐死呢
评论真可怕
【据刘某介绍，之前家属就有过放弃的念头，自己与同事曾就此事跟郑某某等进行过沟通，提出了应对方案，但遭到了家属拒绝。“我们说你要放弃治疗，就签字放弃，但他们说不可能签字。”】
不是应该有放弃治疗和维持生命体征的选择吗？何用如此呢
ICU几千元一天；试问有几个人受得了 唉！
不管什么原因，亲手杀了自己母亲就是禽兽不如！！！
看着这个 真有点儿寒心啊 [抓狂]说钱是王八蛋 还是人是啊 不知道啦 //@嘿_你肥到我了:回复@糯米的稀饭:估计是想坑医院的钱  //@糯米的稀饭:回复@从零开始罢:医院是建议他放弃治疗了，他不签字，自己偷偷的拔管然后被发现了
医生叫你们签字放弃治疗的时候，你们签字，然后医生拔管，没有任何问题。家属怕担责任，拒绝签字，反而自作聪明自己拔管。同时还阻止医生拍摄，如果医生当时真的没有拍到这一幕证据，家属是不是就要让医院赔钱了[拜拜]这妥妥的故意杀人，有什么异议？
唉，公说公有理，婆说婆有理//@猫咪玩手机:白养了
如果有那一天，我不会让我的父母走 //@乔志峰:如果我到了靠呼吸机维生的程度，我希望我儿子拨掉呼吸管，让我走得有尊严。
可以签字放弃治疗的。
这世道。。。
看来医药费一点都不便宜[汗]
天地难容。
医改才是真正杀人凶手！
高额的医疗费医院你TM考虑吗？抛开道德来讲，没有承受成立该怎么办？如果有承受成立谁会让自己的亲妈去死？？？[怒][怒][怒][蜡烛]
是法盲吗？
人间悲剧！
@小冲拌豆腐-Z 哎～
@很傻很傻sjy 还有这样的事情😱
这种情况选择放弃维持生命就行了，何必亲自动手[衰]
性质恶劣！
“他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病情，也很恼火。”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，让我猜猜，不就是想死了之后医闹拿钱吗？
突然想到死亡如此多情😞希望新闻从业者能把事情说清楚，不要为了点击率断章取义。
医患关系为啥紧张，不签字放弃自己偷偷拔管，到底是沒錢还是为了讹诈医院？没钱你签字放弃啊，谁求你住ICU了？？？
个人认为拔管和放弃治疗一个样，只是道义和良心上的不同罢了。
刚看到正能量、现在又是社会现实、让人无奈、
穷人的命运，注定享受不到富人的教育和福利，也没有富人的所谓的素质和道德，怨谁呢？国家的福利待遇？高额的医疗费用？还是穷人坚持不下去的死撑？
"我们说你要放弃治疗，就签字放弃，但他们说不可能签字"。又不签字，又拔管，总感觉是要造势敲医院一笔似的呢。
绝了！！！真是绝了！！！！！！
光看标题很容易被误导。文章说的很清楚，放弃治疗就签字，不签字又拔管，不是故意杀人是什么？
对于一个没有希望的病人，为什么不愿意签字放弃治疗？——却去拔呼吸器？难道是想为难医院？
80岁的爷爷得了白血病，全天昏迷，医生说“老人活到这个年龄就可以了，没必要再花这么多钱去治疗。”  每天几千元的血浆费、医药费、住院费，我们都没有放弃过。钱没了可以再挣，人没了，这辈子就再也见不到了！养育之恩岂是金钱能衡量的！[哼][怒]
好儿子//@小肥脸爱好者: “他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病情，也很恼火。”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，让我猜猜，不就是想死了之后医闹拿钱吗？
你可以簽字拒絕治療，自行帶病人出院，既不願簽字，又偷偷私下拔管，令人噁心的偽善，難道還想把過錯推給醫院.. 世風日下 (´･_･`)
不管怎么说，天底下最无私的人是父母，最自私的人永远是儿女！
→_→//@小肥脸爱好者:“他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病情，也很恼火。”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，让我猜猜，不就是想死了之后医闹拿钱吗？
于法有违,于情何忍,于心可悲.有时候生命真的很迷茫.[围观][心][蜡烛][哈哈][话筒] http://t.cn/RUmjMDD
没有钱可以办理自动出院，他这是主动拔管子并且阻止医生施救，虽然结果是一样的（当然，继续治疗也未必会有好转）但是事情的性质是不一样的，他这就是主动杀人。不过如果报道因为没有钱办理出院，又得有人骂没钱看不起病，医生冷血，政府无能了
大部分人看到的是儿子的“不孝”，小编也着重了写着儿子的语言有关不断交钱之眼，这就更激发了大家的声讨。其实，要知道最痛苦的一定是躺在重症监护病床上被切开气管靠呼吸机维持生命的母亲，患者才是巨大的痛苦摧残的承受者。在生命的关头，“质量”和“数量”之间的选择，才是心灵拷问！
辛辛苦苦干一年，不够一天医疗费，轮到谁谁死心。//@浙江的记者:不可言之痛
什么故意杀人？子女与家属可能很无奈，高额的医疗费、还有可能抢救无效痛苦到死病人：人走了，活着的人精神、金钱都被拖垮了。
当医疗成了吸血鬼时，我支持自己孩子这样做！//@乔志峰:如果我到了靠呼吸机维生的程度，我希望我儿子拨掉呼吸管，让我走得有尊严。
也许很无奈。一方面实在是承受不起医疗费，另一方面是生你养你的老母亲。
果然无论多么穷凶极恶的人都有圣母同情帮着说话开脱，呵呵。这母亲是车祸，应该有保险公司会理赔，而且进ICU才三天，最重要的是，孩子不愿意在放弃治疗单上签字，却背地里拔管。如果没有被发现，这俩孩子99%还要告医院再用他们母亲的尸体讹一笔钱。
唉。。。孩子呀[怒]。他毕竟是你妈妈
加一句话，画风就变：子女因母亲重病难治剧痛难忍，含泪拔掉母亲氧气[doge]
圣母键盘侠又要说什么医疗费负担不起、患者已经是活死人了不如早点解脱、国家就该免费医疗等等[微笑]我想到那些儿子植物人母亲不放弃多年终唤醒、儿子瘫痪老母亲照顾其一辈子、孩子病重父母砸锅卖铁的筹钱治病的新闻，对比多么可笑，很多时候父母可以为了孩子忍受一切苦难，而孩子却会轻易的放弃父母
[怒]哪里来的人渣
这还是人？
[汗]又一条和伦理道德的相抵触的行为，这也许是深刻的爱 //@天鹅公主:这是在阻止母亲继续痛苦，是一种理解深刻的爱，没有罪。呼吁各国尽早出台安乐死法
这和杀人有啥区别？
从事故发生到发生拔管只有3天。如果3年、3个月、30天，哪怕13天，虽不赞同但也勉强能尝试从另一个角度去理解。才3天，子女就受不了，事发后还叹钱太难挣自己为这事儿关了几天店，可见一斑。我只能说，正常人做不出这事儿。
: 关键是中国的对死太忌讳，人应该有自主决定自己生死的权力。如果一个人的疾病已经不可能治愈，并且带来的负担实在过重，他就有权和自己的亲人协商放弃治疗，亲人也有权替他决定放弃治疗。如果他的痛苦大于他活下去的意义，他应该有权选择安乐死。外国已经开始提倡这个，中国何时才能跳出道德牢笼呢
#臻纪有为# http://t.cn/RyDvaH6 让全国人民都看看“重庆经侦”是如何办案的，如此保密的询问笔录竟然随意泄漏，暗示、诱导不明真相群众报案，以现在刑侦手段查下QQ号 http://t.cn/Ryskysb //@奉命归国微博:[怒]//@迟夙生律师:[吃惊]
为什么呢？花不起钱吗?
[吃惊][吃惊]
在办理“臻纪”案件的重庆经侦是否也会受到严惩呢！询问笔录随意泄漏，暴力执法，恐吓藏家及经纪人，随意扣押，变卖还未定性结案的私人物品，这算不算违法呢！ http://t.cn/RyRe9Kd #臻纪有为# http://t.cn/RUhSCWy //@崔永元:怎么还有人这样猖狂？@迟夙生律师 @奉命归国微博
儿子拔掉重病母亲呼吸管致其死亡 两个子女等多名家属涉嫌故意杀人罪，被采取强制措施
无法理解，气愤！
 真是禽兽不如！如果这些子女出现这样的情况，他们的母亲会拔管吗？
这种事情没有经历过的人真的无法评价。键盘侠都后退[微笑]。
就是故意杀人，而且有阻止抢救的情节。白莲花和圣母可以歇歇了，法律不是儿戏
故意杀人罪，既遂！鉴定完毕。作为家属可以选择放弃治疗，但不能自行拔管。
真的无语了 真的要放弃治疗也有相应的程序和专业的做法，签字不肯签的，责任不肯担的，私自拔管倒是动作快的，没人逼着你砸锅卖铁卖身去给你妈治疗，要是真的无法承担了你倒是签字同意放弃啊，说到底就是做婊子还要立牌坊，既不想再花钱了也不想人家说你们不孝，干脆悄悄拔管子
还真有这样的！
这就叫养儿防老么？？
妈呀，评论里这都能扯到医疗制度
医闹犯法吧//@魔君六世御疯飞行:好儿子//@小肥脸爱好者: “他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病情，也很恼火。”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，让我猜猜，不就是想死了之后医闹拿钱吗？
此问题已成社会问题需引起相关部门重视
真正吃人的，是这个社会！
回复@年轻的宝宝熊2005:家属不签字放弃治疗自己拔不理智有错！失去亲人的痛苦会让很多人都不理智；三天别说一万就是十万我相信他们也会凑齐但是你知道吗最艰难的不是这个有些许良心的医生会说不一定能救活只有二三成的几率到时候会人财两空
特色社会随处可见，西医假“救死扶伤”，实则图财害命、人财两空，社会、家庭、个人的悲剧，万恶的医疗市场化，一切向钱看！！！麻木管理者放任罪魁祸首。
医不起啊⋯⋯
拔管也太快了啊，31号才出的车祸，2号就拔管了。前后不到三天啊，久病床前无孝子，那也是说久病好吗！[汗]
是不是亲生的啊，父母把你们拉扯大，容易吗！
怎么可以这样
呵呵呵呵，生那么多有屁用，儿子怎么了，都好好看看，这就是自己种下的果，养这么个人渣
太不孝了[怒]
这这这这这！！！！！！[怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒
kao！[怒][怒][怒][怒][怒][怒][怒]
推荐电影一部《死亡医生》主演:艾尔帕西诺
@这时光_惟有靠天 
心情可以理解不过确实是法盲另外医院一边说没救了一边让住院收取高额住院费这类医疗机构反应的整个中国医疗机制以及法规的不足足以不想让我将这段文字加任何标点中国不仅仅是环境问题需要担忧
这种人就是人渣！！！[怒][怒][怒]
[挖鼻]怎么也要让死妈的结果最大利益化！ //@Ray深情爬墙段正淳:→_→//@小肥脸爱好者:“他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病情，也很恼火。”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，让我猜猜，不就是想死了之后医闹拿钱吗？
是亲生的吗。。。//@河北大学校园大使:故意杀人罪，既遂！鉴定完毕。作为家属可以选择放弃治疗，但不能自行拔管。
儿女别这样，你也有靠子女的那一天！
所以咯。养儿防老并不成立。
前段时间朋友圈都流行这么一句话，一定要生两个孩子，因为等你老了躺在床上不能动的时候，一个孩子拿不定主意，两个孩子他们可以商量……老大说：把氧气拔了吧！老二说：行！……[/偷笑]
天堂有路你不走，地狱无门闯进来，人呐...
这让人如何接受
[拜拜]法盲 自己签字放弃治疗就啥事没有了
你确定是亲生的 不是垃圾箱捡到？[挖鼻]
回复@当然y:支持！有时候过渡医疗和救治没有意义，徒增病人和亲人的痛苦，平静而无痛苦的离开这个世界也是一种自己的选择。 //@当然y:赶紧安乐死合法化吧，有些病啊，折磨病人，更折磨病人家属
也不存在没钱没医保，毕竟一旦认定车祸，肇事方付全部医药费//@freedeart:医生叫你们签字放弃治疗的时候，你们签字，然后医生拔管，没有任何问题。家属怕担责任，拒绝签字，反而自作聪明自己拔管。同时还阻止医生拍摄，如果医生当时真的没有拍到这一幕证据，家属是不是就要让医院赔钱了[拜拜]
不要指责儿子。
应该有安乐死。
如果没钱了呢？医院不给治能告医院故意杀人吗？
多子多福，养儿防老。全面放开二孩，多个人多个商量不是。哥：拔管吧？弟：要得。
混蛋[哼][怒骂][怒骂][怒骂]
寒心，可怜天下父母心，养的是孩子吗？畜生
现在不是都有医保吗？报销完也没几个钱呀！再说了救命的事花个几千几万的还嫌多吗？房子一套几十上百万的没见你少买呀！医院又不是慈善机构，凭什么不让人挣钱
应该用丙泊酚加氯化钾
这不是安乐死的问题，医院劝放弃治疗的时候不肯签字，转头自己把管拔了是几个意思……
母亲带你来到人世，你却带她离开人间。
小时候就该放尿盆里把你淹死
养儿即便防不了老，也还是有用处的。
太没人性了！
头条新闻儿子拔掉重病母亲呼吸管致其死亡.不过阿依对这种事?如果发生在阿依身上.就酱死了比活着好.逆子.母亲活着能孝顺么?
养儿防老，鼓励二胎，据说有两个孩子就可以商量了，老大说拔了吧，老二说，好的！[笑cry]
畜生不如，应该严惩
穷乡僻壤出刁民法盲
医院电话干嘛的，报警
唉，新生子女啊[蜡烛]
九死一生生出来的孩子╮（﹀＿﹀）╭
妥妥的没文化真可怕
不签放弃治疗同意书，却偷偷拔管，合乎逻辑的解释只有一个“以医疗事故的名义讹诈医院”，要不是被抓个现行，估计村里大大小小又来人闹了，然后把自己家母亲尸体往医院门口一搁，拉横幅唱大戏开始。这种父母病危毫不在意死亡满脑子都是钱的卑劣人性，真是连畜生都不如。
不肯签字又去拔管子 这个细节很有意思//@小肥脸爱好者: “他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病情，也很恼火。”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，让我猜猜，不就是想死了之后医闹拿钱吗？
据医生刘某介绍，之前家属就有过放弃的念头，自己与同事曾就此事跟郑某某等进行过沟通，提出了应对方案，但遭到了家属拒绝。“我们说你要放弃治疗，就签字放弃，但他们说不可能签字。”
生出这种畜生也是倒了血霉//@冥火燎原_猛犸汉化组: //@小肥脸爱好者: “他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病情，也很恼火。”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，让我猜猜，不就是想死了之后医闹拿钱吗？
还是儿子，后来说子女，几个意思？//@踏雪无痕十一:不肯签字又去拔管子 这个细节很有意思//@小肥脸爱好者: “他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病情，也很恼火。”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，不就是想死了之后医闹拿钱吗？
不肯签字还拔管//@踏雪无痕十一: 不肯签字又去拔管子 这个细节很有意思//@小肥脸爱好者: “他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病情，也很恼火。”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，让我猜猜，不就是想死了之后医闹拿钱吗？
三观不正的人可真多！故意拔掉呼吸管，杀害母亲，竟然怪医疗费用高！真是无语！
说费用高而放弃母亲的生命，又为什么拒绝签字放弃治疗，这是什么思想？难听点不就是当婊子还要立牌坊？是不是还想顺道追究点医院的过失与责任从而再挣点钱呢？别老说医生收你钱多了，医生不是政府，没有自主定价的资格，你以为医院是你自家的餐馆啊？
你种儿子生有何用，白养了畜生。
这不就是弑母？故意杀人 //@魔君六世御疯飞行:好儿子//@小肥脸爱好者: “他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病情，也很恼火。”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，让我猜猜，不就是想死了之后医闹拿钱吗？
这件事换成儿子插管，你看一下母亲会不会拔掉！！！穷也不是借口，更多的是子女对父母的感情永远比不过父母对子女的感情
唉~~估计是穷得心慌才干得出这样的事情吧 ! 反正这也只是那些没知识,没文化的人才干得出来,也真还下得了手~~[衰][衰][衰]
是不是本来的剧本还请了医闹什么的，最后再讹医院一把？最后演砸啦… 真系生旧叉烧好过生你
一边不肯签字放弃治疗，一边自说自话去拔管，这……我没瞎想深想[白眼]
 @西陆亚纪 老师来点馊鸡汤。。。
真特么的@四维函数 
所以不签字就是他们才是杀人犯！//@土都吃不起的素素: 不肯签字还拔管这个细节很有意思//@小肥脸爱好者: “他看到他妈妈越来越恼火，花费比较大，”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，让我猜猜，不就是想死了之后医闹拿钱吗？
然而很多人细节都不肯看一眼就开始怪政府怪医院。不签字自己拔管就是想讹一笔钱 //@少数派memetics:一边不肯签字放弃治疗，一边自说自话去拔管，这……我没瞎想深想[白眼]
说句题外话，谁知道那种“放弃抢救”的声明中国能不能做了现在？在健康有行为能力时声明，如果出现意外，昏迷十天以上放弃抢救，脑死亡放弃抢救，绝不插进食管，
[吃惊][吃惊][吃惊][吃惊]唉，果然医院是个神奇的地方，最想你去的居然是亲人。
二胎力量大吗[喵喵]
什么是畜生不如！就是这种人！可怜了这位母亲，一路走好…
嘿嘿。 //@少数派memetics:一边不肯签字放弃治疗，一边自说自话去拔管，这……我没瞎想深想[白眼]
想想自己的父母，想想自己的未来？你还会支持这种拔管行为吗？[挖鼻]请重判。//@少数派memetics: 一边不肯签字放弃治疗，一边自说自话去拔管，这……我没瞎想深想[白眼]
如此狠心的儿子[怒]
又提到了安乐死… 没救的受罪维护生命体征，那可是按分钟计费…提💰是俗点，但是当你看到他体温那么高拿冰块镇，跟那守候是多么的悲痛啊
我相信。如果情况调换。儿子病重，经济危机，做母亲的一定不会这样做
[哆啦A梦吃惊]//@踏雪无痕十一:不肯签字又去拔管子 这个细节很有意思//@小肥脸爱好者: “他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病情，也很恼火。”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，让我猜猜，不就是想死了之后医闹拿钱吗？
看吧看吧，跟安乐死不死的有啥关系[挖鼻]//@阿觅的大王美如花:生出这种畜生也是倒了血霉//@小肥脸爱好者: “他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，让我猜猜，不就是想死了之后医闹拿钱吗？
我是盼着我妈妈不走还是走了，他们倒是想得开离得了
让法律去处理！ 
呵 //@踏雪无痕十一:不肯签字又去拔管子 这个细节很有意思//@小肥脸爱好者: “他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病情，也很恼火。”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，让我猜猜，不就是想死了之后医闹拿钱吗？
2010年深圳中级人民法院以故意杀人罪，一审判处“拔管丈夫”文裕章有期徒刑3年，缓刑3年。3年？//@踏雪无痕十一: 不肯签字又去拔管子 这个细节很有意思//@小肥脸爱好者:医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，让我猜猜，不就是想死了之后医闹拿钱吗？
细思极恐//@少数派memetics:一边不肯签字放弃治疗，一边自说自话去拔管，这……我没瞎想深想[白眼]
被传统孝道文化捆绑束缚的极端结果
这就是养他老爸女人的下场。中国早就没有伦理了，除了钱，就算干的什么活也不能认。
垃圾//@阿觅的大王美如花:生出这种畜生也是倒了血霉//@冥火燎原_猛犸汉化组: //@小肥脸爱好者: “他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病情，也很恼火。”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，让我猜猜，不就是想死了之后医闹拿钱吗？
为讹钱吧。这样他们可以说是医院疏忽致死。榨取最后一点利用价值 //@少数派memetics:一边不肯签字放弃治疗，一边自说自话去拔管，这……我没瞎想深想[白眼]
这家脑子有问题//@风风风疯: //@freedeart:医生叫你们签字放弃治疗的时候，你们签字，然后医生拔管，没有任何问题。家属怕担责任，拒绝签字，反而自作聪明自己拔管。同时还阻止医生拍摄，如果医生当时真的没有拍到这一幕证据，家属是不是就要让医院赔钱了[拜拜]这妥妥的故意杀人，有什么异议？
分析到位 //@九千砥石与厨刀:不签放弃治疗同意书，却偷偷拔管，合乎逻辑的解释只有一个“以医疗事故的名义讹诈医院”，要不是被抓个现行，估计村里大大小小又来人闹了，然后把自己家母亲尸体往医院门口一搁，拉横幅唱大戏开始。这种父母病危毫不在意死亡满脑子都是钱的卑劣人性，真是连畜生都不如。
[生病][生病]//@tyvenusr:细思极恐//@少数派memetics:一边不肯签字放弃治疗，一边自说自话去拔管，这……我没瞎想深想[白眼]
哇擦  //@少数派memetics:一边不肯签字放弃治疗，一边自说自话去拔管，这……我没瞎想深想[白眼]
感觉是医闹的前奏//@少数派memetics: 一边不肯签字放弃治疗，一边自说自话去拔管，这……我没瞎想深想[白眼]
太可恨了[怒骂][怒骂][怒骂]
说他们是畜生 那是侮辱了畜生
这都是什么事啊 这
就是谋杀啊//@一条毗卡毗卡的暖龙: //@饭某人的人: 所以不签字就是他们才是杀人犯！//@土都吃不起的素素: 不肯签字还拔管这个细节很有意思//@小肥脸爱好者: “他看到他妈妈越来越恼火，花费比较大，”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，让我猜猜，不就是
如果是儿子车祸重伤，我想不论哪个妈妈都会砸锅卖铁也要治下去，这儿子真是吃💩长大的
气管属于有创抢救家属是可以选择放弃的，但是一边不签字一边又要私自拔管……我内心阴暗了
[蜡烛][蜡烛]
我想做出这件事的初衷
[伤心]//@少数派memetics: 一边不肯签字放弃治疗，一边自说自话去拔管，这……我没瞎想深想[白眼]
为何不签字放弃让医生去拔掉呼吸管路？可能也是家属内部矛盾导致，真的是法盲啊
命苦不能怨政府，养老不能靠社会，悲剧不能怨中国，最后总结一句：活该！[哈哈][哈哈]
真是混蛋啊
回复@天井夜话:你可以签字放弃治疗，没人强制。没必要偷偷摸摸的去拔管。完全两个概念//@天井夜话:大病不是一般家庭承受得了的[抓狂][抓狂]
可怜之人必有可恨之处
@我是美女他爹 
母亲生孩子的时候哪怕付出生命也要保住，换过来却是“实在没办法”。//@话酩：不签字却偷偷拔管，明显是要讹诈医院。人家可不是法盲，精着呢。心疼医院，不仅要救人，还要保持特工机关一样的警惕性
[微笑]真的是能找个机会讹一笔就脸都不要了。不对，应该是放弃做人了？愚昧
大逆不道的东西，不知道自己哪天也遭天打五雷轰。
所以说床头要有监控[拜拜]
[震惊][震惊][震惊]
明摆着就是想讹诈医院！//@糯米的稀饭:回复@从零开始罢:医院是建议他放弃治疗了，他不签字，自己偷偷的拔管然后被发现了
有一类人的本性是牺牲他人，幸福自己，那怕是自己挚友或者生身父母。这类人不是人，是畜生。
哎。这社会变了，人也在变。
不肯担不孝的恶名又不想给母亲花钱，归纳起来就是当了xx又想立牌坊 //@踏雪无痕十一:不肯签字又去拔管子 这个细节很有意思//@小肥脸爱好者: “他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病情，也很恼火。”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管
养子不孝如养猪。猪狗不如//@济水4427:哎。这社会变了，人也在变。
不要碧莲//@Yuri_mui:不肯担不孝的恶名又不想给母亲花钱，归纳起来就是当了xx又想立牌坊 @小肥脸爱好者: “他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病情，也很恼火。”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管
说的不错。就别挑拨了，有些媒体…//@朕也想你:理发店……呵呵  烫个头发几千块没人嫌贵 忽悠你 办张卡几万块没人说啥。 医生靠毕生所学救你命的时候，一个个都跳出来说贵[汗]   是是是，你的命真没头上那几根毛值钱
这是啥想法？
实在搞不懂为什么会有人认为是医院和政府的责任[生病]
明显是想闹钱啊//@丨上帝别拯救女王丨:这不就是弑母？故意杀人 //@小肥脸爱好者: “他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病情，也很恼火。”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，让我猜猜，不就是想死了之后医闹拿钱吗？
人渣[弱]
惊呆了。。。。让你签字放弃治疗你不签，非要自己动手，是等着敲诈一笔还是真的愚昧无知了[拜拜][拜拜]
果然儿女多有商有量！
我用最坏的推断：想讹钱呗。//@少数派memetics:一边不肯签字放弃治疗，一边自说自话去拔管，这……我没瞎想深想[白眼]
@RiotGrrrLY
那为什么放弃治疗又不肯签字？自己偷偷拔管然后反诬告医院医死人呗[拜拜]
没有无缘无故的爱，也没有无缘无故的恨。但是再怎么也不能这么做！
为什么？因为子女也需要活下去，但如果有人住院了，这个家就完了：这就是中国 //@一只博://@慕容小桔: [怒]
明摆着就是想讹诈医院！//
车祸的肇事者找到了吗？如果没人承担医疗费，子女是不是出于无奈呢？尽管我们可以谴责子女没人性，这样做也确实失去了人性，但罪恶的医疗产业化更没人性，不知道多少罪恶因此而生。
只是不想承担签字之后带来的舆论抨击  所以就直接行动   也是6的不行//@少数派memetics:一边不肯签字放弃治疗，一边自说自话去拔管，这……我没瞎想深想[白眼]
养儿防老啊，养啊😄//@阿觅的大王美如花:生出这种畜生也是倒了血霉///@小肥脸爱好者: “他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病情，也很恼火。”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，让我猜猜，不就是想死了之后医闹拿钱吗？
那些说风凉话的就没必要的。别得理不饶人!!!一天几万，百姓吓出翔了。自己都无法生存了。还顾得了道德和法律？你当医院是慈善机构。说他妈的完善大病报销 。呵呵 等100年吧。
说个事~我姑丈之前醉酒坠楼，脑部重伤。抢救后也是icu住了很久。。平常他不顾家，只会喝酒赌博，人品也差。。家里没钱，但没有人放弃他。。
医不起而已，在我们老家这不是新闻
这其实就印证了“在医院里最愿意让你活下来的是医生”。
谁也不是当事人，谁又能评说是与非
 养儿防老啊//@踏雪无痕十一:不肯签字又去拔管子 这个细节很有意思//@小肥脸爱好者: “他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病情，也很恼火。”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，让我猜猜，不就是想死了之后医闹拿钱吗？
一看就是想医闹讹钱的，没想到拔管被拍下来了，结果就傻了。//@少数派memetics: 一边不肯签字放弃治疗，一边自说自话去拔管，这……我没瞎想深想[白眼]
@艾葛格 
车祸的肇事者找到了吗？如果没人承担医疗费，子女是不是出于无奈呢？尽管我们可以谴责子女没人性，这样做也确实失去了人性，但罪恶的医疗产业化更没人性，不知道多少罪恶因此而生。
这种情况家属有权决定停止治疗的呀，为啥不走正常流程？还有，哪个孙子报的警？[笑cry]//@乔志峰:如果我到了靠呼吸机维生的程度，我希望我儿子拨掉呼吸管，让我走得有尊严。
实在治不起就签字放弃治疗呗，拒绝签字又偷偷拔呼吸器，不就是不想担不孝的名声顺便想最后赖在医院头上敲一笔么[挖鼻]这位母亲和医院碰上这种人也是倒了八辈子血霉了
恶心//@一千斛: 不要碧莲
让他们签字放弃治疗他们不签，然后主动拔掉呼吸机，呵呵//@气质内敛的先生: 恶
交不起钱可以签字放弃，偷偷拔管是想讹诈医院吧，被发现了还摆出受害人的脸！
父母永远不会拔掉孩子的呼吸机，这种禽兽不如的逆子，应该判刑！
在欧美妥妥算谋杀 想敲诈医院 //@踏雪无痕十一:不肯签字又去拔管子 这个细节很有意思//@小肥脸爱好者: “他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病情，也很恼火。”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，让我猜猜，不就是想死了之后医闹拿
[挖鼻] //@踏雪无痕十一:不肯签字又去拔管子 这个细节很有意思//@小肥脸爱好者: “他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病情，也很恼火。”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，让我猜猜，不就是想死了之后医闹拿钱吗？
这就是所谓的养儿防老！让人寒心啊！
卧槽！//@水居儿:恶心//@一千斛: 不要碧莲
刚从医院重症监护室出来，有过切实的体验和真实感受。对于这样没有意义的延续生命，对于患者和家属，都毫无意义且徒增痛苦。支持合法的安乐死。
到底是趁机还是老母亲恳求？
也许是因为无钱继续治疗才这样，希望社会多关注这些人群，而不是断章取义
最近眉山新闻事儿比较多哦。。。
这个“人均富裕”的世界大国，真正的平民生活就一个词，“凄凉”[生病][悲伤] //@terst-gao:为什么？因为子女也需要活下去，但如果有人住院了，这个家就完了：这就是中国 //@一只博: //@慕容小桔: [怒]
拒绝签字放弃治疗，又偷偷拔管，真不能排除他们想顺带讹医院的可能。也可能想责任推给医院然后就不用付之前的医疗费了？貌似icu挺贵的
别急，以后你孩子也会送你早点上路的。
。//@少数派memetics: 一边不肯签字放弃治疗，一边自说自话去拔管，这……我没瞎想深想[白眼]
我。。。。操。。。。。。
没看明白，医生判定治疗无效会让家属签字放弃治疗的阿，他这样自己拔管是什么意思阿
从法理上确是故意杀人罪无疑，情理上估计就是电影里拍的那种人性的侧面（如《爱》）。但，弑亲之罪，再无可赦之理，而且是子女合谋！情可补法隙，但法不容私情！另外不知道有一种叫医疗贷款的东西么？
一定要生两个孩子，因为等你老了躺在床上不能动的时候，一个孩子拿不定主意，两个孩子他们可以商量……                                                              老大说：把氧气拔了吧！老二说:要得！……
想把责任推给医院索赔吧[微笑]人心险恶 //@少数派memetics:一边不肯签字放弃治疗，一边自说自话去拔管，这……我没瞎想深想[白眼]
不签字又拔管。这不是要讹钱啊！//@踏雪无痕十一:不肯签字又去拔管子 这个细节很有意思//@小肥脸爱好者: “他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病情，也很恼火。”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，让我猜猜，不就是想死了之后医闹
呵呵，这哪叫白养了，当初就应该把他憋死在肚子里//@猫咪玩手机:白养了
[困][困][困]@姚一不是一二三的一啊 
人心[生病][生病][生病]
。。。。//@踏雪无痕十一:不肯签字又去拔管子 这个细节很有意思//@小肥脸爱好者: “他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病情，也很恼火。”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，让我猜猜，不就是想死了之后医闹拿钱吗？
杀杀杀，杀光这些道德沦丧人性泯灭不尊不孝的狗 
顶，评论入边居然有人系度同两个杀人犯洗地[生病]药丸//@气质内敛的先生:恶
how terrible
醉了，是不是人
[赞][赞][赞][赞][赞][赞][赞]
[生病]为什么要这样做？
惯例～[蜡烛]
真他奶奶没良心 
。。。。。。。。。。。。。
放弃治疗签字为啥不签，去拔呼吸机？就是想懒给医院！到时候又可以赔钱了！
杀人是犯法，这没什么好说的，走法律程序吧 //@踏雪无痕十一:不肯签字又去拔管子 这个细节很有意思//@小肥脸爱好者: “他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病情，也很恼火。”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，不就是想死了之后医闹拿钱吗？
医院建议放弃治疗他不签字 转头自己偷偷拔管  摆明了就是想拿老娘的命讹一笔大的。村逼总是生财有道
养儿防老？
不肯放弃治疗签字，却选择偷偷拔管，可是他万万没想到呼吸机会有警报，这是想医闹讹医院一笔啊，还有车祸肇事者那里拿一笔赔款，算盘打得啪啪响
关键是签字。法律约束的就是怕人恣意妄为。就老人现在的病情除了情感的挽留外，别的意义的确不大。如果签字，我们传统的道德观又会谴责他。纠结。记得（好像是英国）他们的医院就有一个《不欲治疗》通知。目的就是让人健康的活着。（都是无法治好的病）而这无形中又替病人家属解开了道德的枷锁。
啥时候能看得起病、读得起书、买得起房[泪]//@戒苦咖啡: 辛辛苦苦干一年，不够一天医疗费，轮到谁谁死心。//@浙江的记者:不可言之痛
@最美不过回笼觉  //@踏雪无痕十一:不肯签字又去拔管子 这个细节很有意思//@小肥脸爱好者: “他看到他妈妈越来越恼火，花费比较大，他们又要筹钱，又要愁病情，也很恼火。”医生建议放弃治疗，他们不愿意签字，随后就自己偷偷的去拔氧气管，为什么这么做，让我猜猜，不就是想死了之后医闹拿钱吗？
才住院三天，放弃治疗又不肯签字，这是打算把母亲弄死嫁祸给医院，然后大闹一场要医院赔钱的节奏吧
无论如何这不应该是放弃亲人生命的理由//@碧瑶i: 卧槽！//@水居儿:恶心//@一千斛: 不要碧莲
令人发指！！！！！！
人渣,,,又养你数什年,有什么用,即使倾家怎样,你尽力了么[怒]~~~
一帮天杀的王八蛋玩意儿！
不愿意签署放弃治疗同意书，却拔管让老人痛苦致死，摆明了想敲诈医院，要不是有医生录像了，最后新闻出来不都骂医院？医院不都是赔钱了事？
[衰] 这个世界是怎么了！你不是妈生出来的么！
😥 //@少数派memetics:一边不肯签字放弃治疗，一边自说自话去拔管，这……我没瞎想深想[白眼]
该//@清十娘:😥 //@少数派memetics:一边不肯签字放弃治疗，一边自说自话去拔管，这……我没瞎想深想[白眼]
准备好闹事索赔了呗//@虾酥theheart:该//@清十娘:😥 //@少数派memetics:一边不肯签字放弃治疗，一边自说自话去拔管，这……我没瞎想深想[白眼]
怎么评，怎么说。。。
😡😡😡严惩！
不愿签字放弃 还要赖医院收费高 这样的子女 于公于私都是人渣
能狠心到这种程度[怒]
还有这样的孽子啊
有人性么？ 回头妈妈死了是不是还要状告医院讹一笔？
评论里三观不正的啧啧，这事还怪医院?敢情负担不起医疗费，医院就该让你免费咯?这些器械不贵不花钱的哦?所以是医生逼孩子拔掉的咯?//@碧瑶i:卧槽！//@水居儿:恶心//@一千斛: 不要碧莲
不要碧莲，什么都赖体制//@魅雪妖儿: 评论里三观不正的啧啧，这事还怪医院?敢情负担不起医疗费，医院就该让你免费咯?这些器械不贵不花钱的哦?所以是医生逼孩子拔掉的咯?//@碧瑶i:卧槽！//@水居儿:恶心//@一千斛: 不要碧莲
这种丧尽天良的事还是发生了，都不用二胎！@火锅吃不够的大大大饼 
中国人总爱说养儿防老什么的真是可笑啊~不过真不能理解既然是这样，为啥不肯签字放弃？//@虾酥theheart:该//@清十娘:😥 //@少数派memetics:一边不肯签字放弃治疗，一边自说自话去拔管，这……我没瞎想深想[白眼]
那如果真的没钱交医院会救么？
哼哼  辛苦活了50多年被自己儿子害死了[悲催] 白养活了[拜拜]
中国医疗贵的要死，但也不是弑母的理由啊。
先不评论这事情对错，我只想知道，如果家属没钱了，医院拔管算不算故意杀人呢，设备除了电费没别的消耗吧，但是牵着的却是一条人命，在设备够用的情况下真的没钱可以不用药，只要能交起床费，设备为什么还要收那么多钱，而且那个设备按上面检测功能的管收费，加一个测心率的就要加好多钱，真的很不合理
才住院3天，当儿子的就决定杀死老娘，这不是长期病患太难受了需要安乐死的案例，也不是家里穷迫不得已才为之，毕竟才3天医院都没说没钱就要把你老娘扔出去，你着什么急呀，这纯粹就是一个不想负担老娘药费的不孝儿子在杀害母亲，我只想招手，那些养儿防老的赶紧过来围观，好戏正上演，哈哈
论家属的放弃治疗和主动拔管。。。。。其实结果都一样。现在社保整天喊亏空，就是医药费贵得离谱了，之前10元的药，现在卖到30元，个人承担15元，社保报销15元。子民之殇。
安乐屎～[微風][微風][微風]
A dog man
[怒]//@熊猫呆小悠: 说他们是畜生 那是侮辱了畜生
这大概就是父母和孩子心里的不同吧。如果病床上是儿子，他母亲不会放弃吧。[微笑]
呵呵 牲口不如
这种新闻真的是负能量爆棚，不管出于什么原因，这种儿子真的让人心寒…
畜生 白眼狼 不用判了 毙了得了
简单一句就是做妈的如果孩子病重砸锅卖铁都去救，反过来就呵呵了。那些说病房贵的，你妈真的是生快叉烧好过生你。如果有朋友看见赶快和这种人绝交吧！
人渣儿子//@战斗陀螺守护长颈鹿：才进icu3天就说交不起钱了！你妈养你20年怎么就没说没钱养把你掐死！
真的，这种人为什么活着，而更好的人偏偏死了。
[怒][怒][怒]🙏
@我是快乐的小神仙儿 
如果病床上的是孩子，母亲一定不会放弃。这种人算不上人[怒]
看的好难受
没有做任何努力就敢做这样的事情，是想妈妈安乐还是自己安乐呢。
[泪][泪][泪][泪][泪][抓狂][抓狂][抓狂][抓狂][抓狂][抓狂]
这他吗是啥啊 禽兽么😰
这是什么儿子。狼心狗肺。你的妈妈含辛茹苦养你那么大。真不是人。你到最后还拔掉你母亲的呼吸管。中国是礼仪之帮。百善孝为先。有你这种人给中国人丢脸。让你在监狱中痛苦和内疚的死去。[吐][吐][吐]
看看这个世界
真是够了//@freedeart：医生叫你们签字放弃治疗的时候，你们签字，然后医生拔管，没有任何问题。家属怕担责任，拒绝签字，反而自作聪明自己拔管。同时还阻止医生拍摄，如果医生当时真的没有拍到这一幕证据，家属是不是就要让医院赔钱了[拜拜]这妥妥的故意杀人，有什么异议？
看了评论，心疼医院。。这年头医生不好当，动不动要赔钱上法庭的[衰]
前段时间二胎出来个段子是啥？生两个，等我老了好拿主意，老二说，拔了？老大说，嗯拔了吧[思考]呵呵哒。
畜生！！！
你的的道德良心哪里去了？她可是生你养你的母亲啊！
白眼狼[拜拜]
反过来呢？父母的爱什么都比不上
论教养的重要性。
她生你们养你们但是在她生病的时候你们却想置她于死地[微笑]你们成功了[微笑]还是人吗[微笑]良心呢[微笑]
[微笑]居然很多人理解儿子骂国家骂医院  其他icu里面的人个个家里很有钱？什么东西
良心呢。该判刑。
我奶奶老年痴呆加卧病在床，有一次还把我家房子烧了，多亏邻居来救火，😂我爸每天下班回来给她洗澡擦身，经常坐在床边跟奶奶聊天，直到奶奶去世，爸爸白天那天还在上班，电话通知爸爸，老爸一句都没哭，反而笑着说，走了好，享福去了！我想这是我爸教给最珍贵的东西，有些事情人在做天在看！
这都是什么子女，估计怕医药费承担不起，承担不起也不应该这样啊，必将受到法律的严惩
嗯//@兜兜里有药就不给你吃:[拜拜]你怎么对你的母亲 你的孩子都看着 将来也会这么对你的
养儿防老哈哈哈哈哈哈哈哈
妈妈辛苦把你养大，你就是这样报答的？畜生
这人在想什么啊 叫签字不签 自己却来拔 那就只能算犯法了
人在做，天在看。真是时间长了，会越来越喜欢狗，因为狗永远是忠善的，人却经常不是人。[怒][怒骂][伤心]
[心]如果是孩子躺在病床上，母亲不仅日夜陪伴更是哪怕卖血也要维持孩子多一秒的生命，圣母婊麻烦不要出来招骂了，只要你评论一个字都是打你妈的脸！母亲看重的是希望，你有一点人情在就不要那么自私冷漠好吗？[打脸][打脸]是不是从小到大叫多了妈妈已经忘了这两个字的意义？微博怎么只能140字完全不够
你以为只有拔父母呼吸管的子女，就没有拔子女呼吸管的父母吗？别人家的事情关你屁事！
还是人吗[怒骂]
枉为人！！！！[怒][怒][怒] 这种人判死刑！！不配活着[怒][怒]
1.子女不孝！父母生你养你，母亲忍受一切疼痛把你带到这个世界！在母亲病危关头，为减轻自己负担做出如此泯灭人性和良知的事情，可耻！可悲！2.社会福利差，医疗没保障！政府只管纳税收款好面子，挥金如土！实质上为老百姓做的贡献少之又少！
车祸肇事者应该有赔偿吧！真为有这样的子女寒心，若是子女遭遇车祸，父母会狠心放弃治疗吗？[怒]
残忍的人性！若是躺在病床上是儿子，母亲大概会倾尽所有～
再有隐情，也犯罪了。
妈妈那是给了我们生命的人，我妈妈手受伤我心疼的要死，他们亲手杀了妈妈阎王爷爷也在向你们招手了，等你们下十八层地狱，我写新书十八层地狱要不要把你们也写进去，不孝顺爸爸妈妈的孩纸不会有好下场[抓狂][悲伤][泪][蜡烛][蜡烛]@蔡李佛潘芬馆--齐云龍 
给中国医疗的一记响亮的耳光！！！也给中国人的价值观一记响亮的耳光！！！钱比命重要！比亲情重要！比母爱！重要！真想扇死这个不孝子！！！
可以和主治医生沟通放弃治疗，但这私自拔管，是法盲还是私心？
都有苦衷…，
这还有什么可说的，明显的故意杀人//@freedeart：医生叫你们签字放弃治疗的时候，你们签字，然后医生拔管，没有任何问题。家属怕担责任，拒绝签字，反而自作聪明自己拔管。同时还阻止医生拍摄，如果医生当时真的没有拍到这一幕证据，家属是不是就要让医院赔钱了[拜拜]这妥妥的故意杀人，有什么异议？
望你老母个鬼魂走翻来稳你了。正打吧仔
你妈养你二十多年没钱供你的时候怎么没把你掐死呢...
评论太特么神奇了，一堆体谅心酸子女的也是醉了。
为什么??
看电视剧看多了吧 。拔管无罪？法盲法盲啊
如果是母亲，只会倾尽所有救治自己的孩子
如果躺在病床上的是儿子   母亲会倾尽所有吧
有点过分了
确定是亲生的？真的是生块叉烧都好过生你
[怒][怒][怒]
没什么理由能说得过去，再怎么走投无路也不能干这种丧尽天良的事，这种狗东西竟然还有人理解他，呵呵
国家应重视这个问题，还是那句话，如果说人间有地狱，那一定就是在医院。
畜生，尼玛简直人渣连狗都不如，出门被车撞死🚗💣
说的好//@书旗作家美少女水灵珑:妈妈那是给了我们生命的人，我妈妈手受伤我心疼的要死，他们亲手杀了妈妈阎王爷爷也在向你们招手了，等你们下十八层地狱，我写新书十八层地狱要不要把你们也写进去，不孝顺爸爸妈妈的孩纸不会有好下场[抓狂][悲伤][泪][蜡烛][蜡烛]@蔡李佛潘芬馆--齐云龍 
究竟是人性的缺失，还是迫于生活的压力，无从得知真相。
我妈在重症监护室待了12天，后来是医院下了病危通知书，为了能让我妈还有一口气回家，才决定出院的，期间也没有放弃治疗，熬了一天就走了！所以完全没法理解这种行为，至少现在我都自责没让我妈多活几天！
呵呵 如果是这样的话 拔了才是正确的 不然等她老了病了 心灵受的伤会更重 所谓的生不如死
怎么能这样呢[怒][怒][怒]
真是年底畜牲多
什么南方暖气供应的根本就不重要了，社会保障提上去才是最紧急，关乎生死的大事，也是时候给热烈讨论一番吧
不孝顺妈妈的孩子是大懒虫最讨厌的@梁小龍David @HappySong517 @陈真来了功夫网站 @歌手華術 @高英凯 @陈勋奇 @迟志强chi @蔡李佛潘芬馆--齐云龍 @蔡李佛李釗 @agjagj530 @ApplleV @陈市演员 @陈天星---动作电影人 @陈勋奇 @迟志强chi @马杰q8t7l425r @孙鹿鸣鸣 @书旗作家美少女水灵珑 
[泪]这位母亲   愿你在天堂快乐
老二说，拔了吧
我们医院还上微博头条了喔  [吃惊][吃惊]  这位病人好像是我们急诊接回来的  前段时间听说过这件事情  家属心情可以理解  毕竟涉及法律还是不要做这类事情  放弃治疗 签字后自然有处理方法。
[微笑]//@战斗陀螺守护长颈鹿:才进icu3天就说交不起钱了！你妈养你20年怎么就没说没钱养把你掐死！
没有人性啊！
畜生！//@freedeart：医生叫你们签字放弃治疗的时候，你们签字，然后医生拔管，没有任何问题。家属怕担责任，拒绝签字，反而自作聪明自己拔管。同时还阻止医生拍摄，如果医生当时真的没有拍到这一幕证据，家属是不是就要让医院赔钱了[拜拜]这妥妥的故意杀人，有什么异议？
养个白眼狼。真是畜生
呼唤看病不要钱吃饭不要钱个尽所能按需分配。这就是我们这代人为之奋斗的共产主义。
一大波圣母婊vs一大波键盘侠[哈欠][拜拜]
母亲生孩子的时候是放弃生命也要生下来，反过来却是“实在没有办法”[鄙视]
底层百姓之殇
如果脑死亡，人就死了，强行放呼吸机支撑也是没用的。很多死了的老干部就是这样，儿女让插着呼吸机坚持着，骗工资，这是可怜，戎马一生，不得好死
现在真的是什么事都有，人渣啊。
类似的事情太多了 只不过这件被媒体发现吵起来了而已 课上老师讲过好多次 我想知道最后这件案子该怎么解决[喵喵]
生那么多有p用 还二胎
太可怜了 应该判刑
直接放弃治疗，自动出院接回家就可以啦[汗]我们医院现在很多人都是这样……看病实在太贵了！
我只能说：理解，却不能认同。这样的事情越来越多，只能说明医院这个收费确实过高，超过普通家庭的承受能力，要根本解决这个问题，我认为还是该从医保入手。
这算是什么解脱，要是不想治了，签字放弃治疗就好了啊，直接拔管什么意思！ICU再贵，31号到2号，这才几天啊，要是儿子躺那，你看母亲会不会拔管[崩溃]
这…能怪谁呢?可怜可悲的医疗制度吗？！
如果有一天付不出医药费了，医院会拔掉吗
可怜的母亲生了这么个孩子
你妈生你的时候就应该把你憋回去！再没钱没权的人，捡垃圾都要供妈妈到最后一刻！
枉为人[拜拜]
很不理解，如果实在没有钱治疗了，或者没有办法挽留至少可以选择放弃治疗和即将要走的母亲说说话而不是选择拔管这种行为，没钱治疗是挺为难但是也不能成为你不孝行为的借口，寒心。
深知看病贵看病难，希望国家医改加大力度！不要让悲剧再发生！
[抓狂][抓狂][抓狂][抓狂][抓狂]
[泪流满面][泪流满面][泪流满面]
让我想起来那个电影被偷走的那五年。结局女主角要求男主角拔管儿，男的纠结最后还是给拔了。然后他就特痛苦，然后我舍友就在旁边哭的划拉哗啦的。只有我很淡定地说，有毛可哭的，这男的可能有故意杀人的嫌疑好么。
每次看见这种事都挺难过的 其实就像针不扎你身上你不知道疼的道理是一样的 都是有原因的 只能说这种方法太极端了吧
首先不得不说这对儿女非常缺乏法律知识，如果确实医生表示没有治疗的可能，家属商量后可以向医生提出放弃治疗拔管但绝不是擅作主张的去拔管，家属同意、医生拔管那是放弃治疗，但是你个人拔管那是故意杀人，性质是不一样的！其次如果躺在那里的是你估计你妈会跪着求医生救救他的儿子吧，而不是要求拔管
清官难断家务事，不清楚前因，但想起之前看过的一句话，疾病是能剥夺完一个人的所有尊严的。也许 老人也不想拖累，也不想再受苦。
是人么。道德沦丧，好心寒[拜拜][拜拜][拜拜][拜拜][拜拜]
不签字放弃治疗，却偷偷拔管子，我不禁又阴暗的想到了医闹。
只要有一线希望也不能放弃！
签字啊.....放弃有创抢救就好了干嘛要自己动手杀人。。。
丧尽天良，没人性
看到有个评论说：如果换作生病的是儿子，母亲再怎么样也不会拔掉呼吸管[悲傷]
孩子的教育跟大人有密切关系，教育出这样的孩子势必是自己的责任，因为孩子身上都有父母的身影，造孽，伤害父母，往后也会不得善终🙏
你想的并不阴暗.脏活只有你想不到 //@北京的晖子:不签字放弃治疗，却偷偷拔管子，我不禁又阴暗的想到了医闹。
如果躺在病床上的是你，你的母亲不管以什么代价都会去救你吧
人会被逼成什么样子？！世界上有很多类似悲剧都是可以避免的，人们不应该单纯地道德绑架，而应该反思到底是什么造成了这些悲剧！社会原因是更深层次的[悲伤]
看到这样的消息总有想掉泪的感觉
你妈妈早知道有这一天那还不如在你襁褓时就掐死你得了
养儿子防老系列啧啧
看得挺心痛，确实费用高，也能理解如果经济状况特别糟糕的无奈。如果是我会选择继续治疗，直到耗尽所有钱。我可以很理性，但是涉及到责任与亲情，我无法只能理性。
有一次我老妈治病，不是很重，他们就让进ICU，后来找熟人就没进，后来转院手术后治好了，现在健健康康。当初如果进ICU也许就治死了。
虽然不知道为什么拔管，也不能听信小编一面之词，可是我知道假如我重病，家里再穷我父母也不会放弃我，反之亦然
呵呵呵呵呵伦理委员会不会放过的//@熊肉饼: @西陆亚纪 老师来点馊鸡汤。。。
他的心里利益比亲情贵重吧，看到此类人我们路人感到很心寒。她可是你的母亲啊……//@健哥的小海螺:看到有个评论说：如果换作生病的是儿子，母亲再怎么样也不会拔掉呼吸管[悲傷]
故意杀人罪，且杀害至亲属于情节严重，应该判10年以上。在医院签字放弃治疗，可能是受到道德的谴责，但是拔掉呼吸管致被害人死亡是故意杀人罪。安乐死不应该在这种时候提倡的。
让我想到了二伯[悲伤]
那儿子是畜生。
还是钱闹的吧 要不谁会把掉自己亲生母亲的管
畜生 //@二俗:不是人
真是不孝啊！就是卖房！卖肾！卖血！要饭！也要救母亲的命啊，能多活一天是一天，用这么残忍的方式让生养你的母亲去死！可见心有多狼！！！狼还懂得抱母恩呢！你连狼都不如！！！[怒][怒][怒]
谁能体味当事人的痛楚，我向道德装逼犯们竖中指！
回复@奶酪lomi:你不用叽歪，好像比别人孝顺。别人的难处你也许不知，如果金钱不愁我认为谁也不会舍不得给母亲看病。看了原文，确实钱是个问题。就是为了多活十天半月花几十万甚至上百万我觉得没什么意义，你可以听听老梁观世界讲的《让生命安静的离去，死亡指数质量报告》
神经了……
不是人！[怒]
真是你妈养的好儿子[赞]
我们医院上热搜了@露露牌杏仁露露 @熊大不是不是熊大 
人与“畜牲”的差别，就在于“畜牲”将邪恶的思想付诸于现实行动。悲哀啊
良心狗肺，你有没有脸，去对你妈说，你养我那么大了，我为了钱，想让你走，你有没有良心[泪流满面][抓狂]🙏
不孝。不孝。不孝。白养了。
这还是人么！
[怒][怒][怒]
吓人！！！
[微笑]我一直说如果有一天我活的艰难生不如死还不如让我死了，不浪费别人的关心付出也不浪费钱，也不用再让别人担心
不是愤怒，而是心痛
卧槽，想骂人[怒骂][怒骂][怒骂]
这种儿子没好下场，自古不孝遭天谴的。
也是个杀千 刀 的[hold住]
再怎么样//@战斗陀螺守护长颈鹿：才进icu3天就说交不起钱了！你妈养你20年怎么就没说没钱养把你掐死！
这种人简直是猪狗不如
[怒][怒][怒]还是人吗！畜生都不如[怒][怒][怒]
不知情不评论
丧心病狂[怒]
[吃惊][吃惊][吃惊]
这不是你隔壁的icu科室么。。。。。[蜡烛] //@这位大哥你的闷墩儿掉了:我们医院上热搜了@露露牌杏仁露露 @熊大不是不是熊大 
如果换成是儿子被撞，母亲砸锅卖铁也要救，这就是人性 
其实，这样的做法不能判定全错。只是，这个借口让人瞠目结舌。很多生命垂危的病人，靠呼吸机维持是一种精神与身体的折磨，尽早结束也是一种解脱，但是，这是在中国，更多做法与想法，也是难以接受的……
若儿子躺在那里，母亲就算是砸锅卖铁也要救治，一切只为了她的宝贝儿子。[泪][泪]
我将来老了有这么一天，治不好的病就是有钱治我也希望谁能帮我解脱走了，倒不是怕给儿女添负担，只是治病太遭罪[doge]医院，治病，简直不是人能受了啊[思考]
你生，她喜。她死，你喜。天底下最伟大的是母亲[悲伤]
我爸爸不是我奶奶亲生的，，我奶奶进医院住院了几天医生说没用了叫我爸送回家，但是只要离开了氧气瓶就会很难受，我爸不肯，我爸说出了什么事不怪医院，其实只是想让我奶奶舒服一点的走，所以说，这个男的真的一点良心都没有[伤心]
自己拔管和签字放弃治疗不是一样的好吗，简直就是谋杀，因为难所以就这样亲手杀母[拜拜]
警告你们不要写的这么片面[弱][弱][弱][弱][弱][奥特曼][奥特曼][奥特曼].扭曲事实👊
养儿有什么用，太狠了
麻痹的，不配为人！
气愤！！！！真是人渣，换作是儿女躺在病床上，母亲是死都不会拔掉呼吸管的！！！！真是心疼这位可怜的母亲，含辛茹苦的养了两只禽兽！愿早日轮回，不再受苦🙏🏻
太残忍了……
视人命如草芥，无下限。实在没钱你借钱你卖店[微笑]呵呵哒 自私鬼 任何词不足形容你这个儿子[打脸]
😣生儿子这么可怕！
这真是让我的人生观又刷新了。虎毒不食子，这是子毒必害其母。
死[微笑][微笑]卧槽怎么有这样的
[哼][蜡烛][生病]神经病～～～
当年医生坚持建议要给姥爷拔管子全家人都拒绝了，多延续了三年生命，这三年虽然家人照顾的很累，但没有一个抱怨，直到姥爷去世身上都是干干净净，家人都知道姥爷不可能醒来，却还在坚持，因为最起码他还在，在他去世后每个人都不会有太多后悔和遗憾。
没有哪个孩子愿意看到濒临垂危的母亲而不去施援不去挽救。可是面对巨额医药费，面对来自一切生活的压力，打破了人的最后一道防线。但就算穷得一无所有，也不能放弃自己最爱的人，因为你会发现，他们比你自己还重要。
反正不对[怒]
有时治不好，却又要眼睁睁的看着亲人忍受着痛苦，自己却无能为力，世界上最残忍的事莫过如此！什么时候安乐死能立法就好了
[弱][弱][弱]你妈养你这么多年怎么没有没办法把你掐死
我想到了唐泽雪穗
我宁愿相信是因为妈妈让孩子这样做的，因为不想给家庭造成太多负担，觉得这样的生活太累；同时孩子看到妈妈这样太遭罪了，才忍心拔管的。
还好我爸妈不玩微博，不然看到这新闻得有多难受，好好爱爸妈[心]
还是人吗？这么对父母[别烦我][别烦我][别烦我]
真的是畜生
如果没有见识过晚期重病患者的状态的，先不要急着发表道德圣母婊似言论
[蜡烛][蜡烛][蜡烛]
但子女仍然是法盲//@球弟先森：加一句话，画风就变：子女因母亲重病难治剧痛难忍，含泪拔掉母亲氧气[doge]
如果躺着的是儿子那母亲一定会砸锅卖铁的救治，无关社会 人心泯灭（转）
心酸啊。这社会是怎么了。
呵呵。所以说，死人最安全
[生病][生病][生病]没法评论 也不知道该怎么说[生病][生病][生病]唉!各有各的命
恶毒[怒骂][怒骂][怒骂][怒骂]
家属坚决不同意放弃治疗却自己偷偷拔管，这是要讹医院吗？还是法盲？
天杀的畜生儿子，判死刑！！！
这TM养的都是什么狗东西啊！？！[生病][怒][怒][怒][怒]
不敢相信 畜生不如
评论里说住不起，我就无语了，一个生命就在那里，躺在里面的不是别人是生他养他的母亲，就因为住不起就要断送一个人的生命吗，我觉得现在不是我们中国人道德不行，是思想就扭曲了，谈何道德，真让人气愤。
[生病]则么会有这种人
良心呢   养狗狗还会摇尾巴[哼][哼][怒骂][怒骂][怒骂][怒骂]
真的好可悲！如果身份对调一下，躺在icu的是儿子，那么作为一个母亲，哪怕顶着天大的压力，哪怕只有一丁点的希望，也是绝对绝对绝对不会放弃治疗的！
这傻逼儿子竟然跟我一个姓[微笑][微笑]我家人姓郑行为就正，别他妈恶心人了
回复@secretysc:请问如果所有人都和你一样的想法吗？有些人签了放弃治疗觉得心有内疚。偷偷拔掉至少和亲属无关。也不会问责医院。对双方都有好处。这样的结果 或许才是亲属想要的。但不巧的是被发现了。为什么你不这样想呢？亲属一听一天好几万，都着急死了 就做了这件事。为什么你不往好方向去想呢？
有时生不如死还不如死了算了
[泪]怎么能这样！！！自己的母亲诶...
不配为人[怒][怒]
评论里居然有怪社会福利不好的，哎，太可怕了！
呵呵[微笑]
[伤心][伤心][伤心]不孝！！！
#儿子拔掉母亲呼吸管# 怎么会有这种人渣[怒][怒][怒]
超气愤，真是白眼狼，妈妈养你们那么多年，心怎么那么黑，如果是故意的，希望老天有眼，你们会有报应的[怒骂][怒骂]
应该判个死刑或者无期。
一方面人性自私，另一方面中国人多社会福利社会保障差
让他一辈子在牢里悔过
你问你妈要钱上学时你妈都没把你掐死，现在呢？真没良心
知道吗 拔了以后你就永远地失去了妈妈
[吃惊][吃惊][吃惊][晕][晕][晕]
我奶奶2010年也经历过，氧气开关被开到最大[怒][怒][鄙视]至今我都不不知道是谁[泪][吃惊]
是有多恨母亲？多不爱她？
才进icu3天就说交不起钱，你妈养你20年怎么就没说没钱养把你掐死呢
直接枪毙不商量 这种人死不足惜
真是你穷你有理//@Krystal-Queen:评论里有多少人是点链接进去仔细看内容了？是，有难处，每个人都有难处，不想治疗，不想父母受罪，都可以理解，签字放弃就可以了！为什么不签而是直接拔管？性质完全不同好吗？你穷你有理了？
icu住一天最少3000多元，还是没用什么药的情况下呢，最多一天上万元都是常事～反正我是深有体会[崩溃][崩溃][崩溃]
#儿子拔掉母亲呼吸管# 百行孝为先，孝道何存？ 又有多少人不记得父母生日的？ 不常给远方的父母打电话的？
变态吗[怒]
[泪][泪][泪]@小蜗牛的幸福美好生活 
有时效性吗，如果是多年前的事也能告的话，我就能去告他（她）们
能不能看完报道再评论啊？！总是别人说什么就是什么，自己没眼没心不会判断吗？家属是拒绝了医院放弃治疗的建议，然后自己偷偷拔管的，如果没被发现，责任方就在医院了，家属什么心思自己猜？评论里不谴责这种做法反而怪医院收费高的，简直。。[怒]
搞不懂在ICU的话家属可以随意进出吗
[泪][泪][闭嘴][闭嘴][闭嘴]禽兽
还好热评里面还是有几条三观正的
评论一群圣母表 我希望你们的将来能够生出这种拔呼吸管的孝子[微笑]
为什么可以这样！！太狠心
傻逼[微笑][微笑]
换成你妈卖肾卖血都会救你，[怒骂][怒骂][怒骂][怒骂][怒骂][怒骂][怒骂][怒骂][怒骂][怒骂][怒骂][怒骂][怒骂][怒骂][怒骂][怒骂][怒骂]
[拜拜]真不知道该说啥了
当我快老死的时候，一个孩子拿不定主意，二个孩子就不一样了，老大：氧气拔了吧，老二：好。
心寒  一开始以为是小朋友不懂事误拔  结果是成年人因为钱的原因  这真的是禽兽  不关社会 只关乎良心问题  [蜡烛][蜡烛]
这种儿子也是白养的。
真为这位母亲心寒[doge]
@往昔的宁静 你怎么看[挖鼻]
生而为人，活着的人会更艰辛，能否治愈另说，子女孙儿会笼罩在还债的阴影下度过后半生。说这些话不是没良心道德，是用亲生经历吐出的心声。
1⃣️儿子垂危母亲不舍得拔，2⃣️医药费超级贵3⃣️养不教父之过4⃣️于心何忍，畜生不如！
难道贫穷能成为拔掉母亲呼吸管的理由！这是什么价值观！好可悲。
如果是孩子躺在病床上  大部分父母一定不会放弃
不够人性化
有两点：1. 为什么不签字放弃治疗？如果不是医护人员说谎，那就是家属有诈骗嫌疑，想讹诈医院？2. 我想一开始哪个亲人都不会放弃治疗的，那请问治疗一段时间后，情况没有好转甚至恶化，是否能跟医生声明再放弃治疗呢？如果不能要求放弃，那不断上涨的医药费要如何解决呢？…
太痛心了！太过分了！！！
很多评论说，ICU一天5000，呼吸机5000，是不是真的因为绝望，我不知道，所有对于儿子的行为暂不做评价。但是，“如果换做是儿子出车祸，母亲一定不会拔”真的感动到我了。
唉，怎么能这样[怒][怒]
天下父母可怜，死在亲生儿子手上，生活比小说永远残酷。[泪][微笑]
这是个忧伤的故事～却很醒目～
据刘某介绍，之前家属就有过放弃的念头，自己与同事曾就此事跟郑某某等进行过沟通，提出了应对方案，但遭到了家属拒绝。“我们说你要放弃治疗，就签字放弃，但他们说不可能签字。”
还有没有良心
卧槽！人性呢！
看过类似的 感觉是有难言之隐 
连对自己的妈妈都如此残忍，真是够了
都说养儿能防老，怎么养了这么个畜牲[怒][怒][怒]
我妈说 生二胎  有 人商量 这种事胆子大[微笑][微笑]@LiKi_PiKe 所以她要生[微笑][微笑]为我着想
可他有没有想过，那是他亲生母亲啊//@强子同學Matt:这背后肯定是有诸多无奈和辛酸的
真相//@小女爱梨:嗯 ，都有苦衷，郭嘉为什么不救我娘，医院为什么不救我娘，你们不救我娘那我只能动手拔管了[微笑]都住3天icu了，我理发店都关好几天了我不想再花钱了，可是放弃治疗显得我多不孝啊，偷偷拔管运气好医院还能赔我点钱呢。[微笑]
每当看到这种新闻就觉得养孩子不如养条狗这话很有道理！
每当看到这种新闻就觉得养孩子不如养条狗这话很有道理
谴责这位儿子的同时 也充分说明咱们国家存在的赤裸裸看病难 医不起的现象！
人家可不是法盲，明摆着是想赖医院好讹笔钱呢[微笑]//@汉堡船长:为什么不直接签字放弃呢？又不是没沟通过，非要自己来，这就是法盲。
有这样的儿子真是应该后悔生下他吧，畜生，那是你妈妈，给你生命的人，你有什么权利结束她的生命！
人渣[微笑]
天哪 真不知道这人心怎么长得，看到真是窝火[怒][怒][怒骂][怒骂][怒骂]😡😡😡👿👿
这都能骂医生护士…真无语…明显这家人想用老母亲的死讹一笔钱…估计不知道拔掉呼吸机管子会报警吧…到时候就赖值班护士看管仪器不严导致病人窒息死亡…哎…真是道德沦丧…
回复@secretysc:争论不休有什么用？才三天就好几万了。一个普通家庭除了维持生计 就是一个月光族。但是不巧被发现了吗？签字 所有人不是知道了吗？穷一大家子再多也没用。都无法生存了。
那些特么说icu一天3000多贵没家底的住不起你妈养你这么大花了多少钱 你花钱的时候你妈因为没钱就掐死你了吗 简直了 
不相信新闻标题[微笑]带有严重的偏向性//@袁陈艺yolanda:我宁愿相信是因为妈妈让孩子这样做的，因为不想给家庭造成太多负担，觉得这样的生活太累；同时孩子看到妈妈这样太遭罪了，才忍心拔管的。
如果掉一個，母親多難也得讓兒子有這口氣兒，自己不爭氣就別怪醫療費貴。
吃人的社会
应该无期徒刑
前一段二胎热议，就有这个段子！没想到现实社会，要那么小崽子干嘛！
只看到了现实的无奈。政府依法惩罚，却没有体察实际情况。没有完善的医疗保障，个人承担就是个无底洞，还不一定能医好⋯⋯生活压力如此大，病不起
從法律上說 故意殺人罪 肯定的。就是量刑怎麼量我也想知道
真是日了🐶[拜拜][拜拜][拜拜][拜拜]，表示不能理解
堅決要求全民醫保，大小病等等費用全部政府負擔。[悲伤]
全民医保，全民医保，全民医保[哼][哼][哼]
看新闻内容，医院曾经给他选择，治疗难度大，要不要签字放弃，他不肯签，但才三天，他却拔了管，这是不是俗话说的又做婊子又立牌坊？//@微风晴:话说车祸不是还有赔偿吗？而且10月31日车祸，11月2日才过了3天，儿子就自己拔管了，之前医院要家属签字放弃治疗，他们却不愿意。。。。心寒
在重症监护室花钱如流水，儿女经济状况差，压力大，都能理解，但你这出车祸到拔管的时间，太短了，短到讽刺了
肯定是的～否则走正常程序签字放弃不就好了么？何必脱了裤子放屁啊？ //@北京的晖子:不签字放弃治疗，却偷偷拔管子，我不禁又阴暗的想到了医闹。
穷山恶水出刁民，都应该死！//@守望迈田-: 肯定是的～否则走正常程序签字放弃不就好了么？何必脱了裤子放屁啊？ //@北京的晖子:不签字放弃治疗，却偷偷拔管子，我不禁又阴暗的想到了医闹。
回复@secretysc:争论就争论，还说我干嘛？还说我孩子干啥？你是不是偏激了？我说社会黑暗。你就说因为我这样的人？你什么意见？就事论事。请你注意言辞。
我看到有评论说“你把医院的摇钱树弄死了，医生能不跟你急么”，有些人真的是不晓得说啥子好。。。。[怒][怒][怒][怒]
两个子女……//@少数派memetics: 一边不肯签字放弃治疗，一边自说自话去拔管，这……我没瞎想深想[白眼]
回复@我叫王一天:不要答非所问。你妈养你那么久，别说三千一天，三万一天都要砸锅卖铁。别和我说中国贵，你没保险上次被蛇咬的美国青年进了icu 交了15万刀。医生让你放弃治疗，你却拒绝签字，随时可以在找医生谈，回头偷偷拔了气管插管是几个意思？没钱不是你道德沦丧的遮羞布！
总归是不孝了
回复@无语的马甲ABCD:是，不是所有的医生都是混蛋，也有好的，但是不多。我妈要不是找了熟人上次就没命了。当然我反对医闹，但有些医生为了钱把治病救人忘的一干二净，医生对生死离别见得太多了，麻木了，他们对图财害命已习以为常，毫无愧疚，毫无泯灭良知之感。
你活着为了什么？
这是＂坑儿＂！[抓狂][哈哈] //@乔志峰:如果我到了靠呼吸机维生的程度，我希望我儿子拨掉呼吸管，让我走得有尊严。
这就是安乐死的前提条件。靠呼吸机养命，不仅要花费大量金钱，而且会把一个好端端的家庭拖垮，除非国家负担这笔昂贵的费用。可是，即便如此这笔钱最终还得全国老百姓买单哪！假如，这个人就这样靠呼吸机生存（假设）30-50年，难道这家人总得为她付出这笔款项？法为什么就不能保障她的家人？[吃惊]
他龟儿怎么下得去手，
哟，果然是养儿防老。
这件事只是这个社会中的个例，并不可怕，真正令人毛骨悚然的是有那么多为这样一个儿子辩解的看客，医疗体制的确需要改革，但无论怎样的理由都不足以成为亲手杀死母亲的人的借口！！！！！
之前让签字放弃治疗不签！然后，自己偷偷拔管…如果，医务人员没有及时发现！那这又是一起医疗事故！！[白眼][拜拜]
理解这个男子的悲哀 但是行为绝对不会原谅 他可是生你养你的母亲 你哪怕用你下半生去偿还债务 都不应该这样做，在医院眼里 钱永远比人命重要
医院赔钱了吗？
最凉不过人心……
愿这位母亲  在天堂里快乐 [悲伤]  您的儿子绝对会受到法律的制裁的[怒]
签字放弃抢救不肯，转头偷偷拔管子[怒]要不是被当场发现，人渣几十万又到手了
中国的医疗体系下这种问题迟早会发生
这样的儿子你能下的了手？你可知道当你拔掉母亲的呼吸管时她是多么希望能多活一秒多看你们儿女一秒?@美女总工会 @不下跪的舌头 @陕西特产哥 @洛南巡检派出所 @商洛武飞龙 @陕西特产商洛核桃 @大姨妈的姨妈 
你他妈就不是人，父母会因为你长大要上学，找工作，结婚，而不给你钱吗？不管你吗？把你抛弃吗？
万一是承担不起治疗的费用呢？
[怒骂][怒骂][怒骂]竟然有這樣的子女，那可是生你養你的親媽！！！！！！
#居家生活之自由谈#如果只看结果，这和家属不交治疗费而放弃治疗有什么本质区别吗？重要的不是谁拔，而是因何而拔。
人间惨剧，判这个儿子死刑能解决问题么？
回复@看菩提落花:谢谢朋友支持！[作揖][作揖][握手]
医院又不是没有让你放弃治疗的签字。这样做还不是为了让医院赔//@小女爱梨：嗯 ，都有苦衷，郭嘉为什么不救我娘，医院为什么不救我娘，你们不救我娘那我只能动手拔管了[微笑]都住3天icu了，我理发店都关好几天了我不想再花钱了，可是放弃治疗显得我多不孝啊，偷偷拔管运气好医院还能赔我点钱呢。[微笑]
真的是丧尽天良。
社会保障不利才是根本原因。
生儿是为了养老，却生出了这样个狗东西
真不是人，不孝子。该死[吐][吐][吐]//@Vicioes:这是什么儿子。狼心狗肺。你的妈妈含辛茹苦养你那么大。真不是人。你到最后还拔掉你母亲的呼吸管。中国是礼仪之帮。百善孝为先。有你这种人给中国人丢脸。让你在监狱中痛苦和内疚的死去。[吐][吐][吐]
医院日常而已，少见多怪
悲剧!不孝!
。～#～#
