至于身体，十三岁就给睡了
所以领导们把自己的子女都送到国外去了啊[拜拜]
压面条式的教育就是水分多一些。[偷笑]
扼杀独立思考的能力？
89给闹的，基本到处都有密探监听课程内容，怕发生阿拉伯之春。
创造力 //@任志强:扼杀独立思考的能力？
大学生就不应该管！！
当然是培养共产主义接班人啦[爱你][爱你][爱你]
[思考]误导不辍呢？地狱真的有十九层哒！[泪]//@任志强: 扼杀独立思考的能力？
扼杀独立思考的能力？
溺爱、呵护，对大学生沒好处，放任不管、任其发展，对他们更沒好处！//@任志强:扼杀独立思考的能力？
要培养独立思考与创新能力，并非要共产主义的...
让学生们有独立思维能力它们就要完蛋。所以它们从幼儿园就开始洗脑。//@任志强:扼杀独立思考的能力？
中国没有保护，从幼儿园到大学都没有保护，所谓的“保护”不过是害怕出事，害怕承担责任而已～～～
要培養獨立自主承擔祖國大任的下一代。
批量地，成功地 //@任志强:扼杀独立思考的能力？
呵呵，多少人打贵校领导电话让你滚蛋，没开除你吧。原来是把你当吃屎的孩子呵护。//@任志强:扼杀独立思考的能力？
照样成长成人，但奴才占多数，“精神分裂”者即异见者少数，这样的结果是他们乐于见到的！//@任志强:扼杀独立思考的能力？
是否能培养的出是一场讲座决定的吗？你们费劲心思的要办这个讲座，到底是要宣扬什么？难道你以为你不去学校演讲别人就接触不到你们说的东西吗？很显然别人的选择也是经过判断的，只是不让你们演讲，你看看你们给学校扣了多少顶帽子。//@任志强:扼杀独立思考的能力？
独立思想具有扼杀能力！//@任志强:扼杀独立思考的能力？
上大学之前根本不知道想学什么，上了大学知道想学什么了换专业却又无比之难。呵呵。//@任志强:扼杀独立思考的能力？
用心歹毒的“呵护”！
哦，原来张教授是余则成同志，辛苦啦……[挖鼻]
大学老师是保姆你信吗？//@任志强:扼杀独立思考的能力？
国家就像一个孩子，他只能让邻居成长。//@任志强: 扼杀独立思考的能力？
:扼杀独立思考的能力？
培养方案里没有这个能力的培养内容。 //@任志强:扼杀独立思考的能力？
公知嚎叫就对了 //@任志强:扼杀独立思考的能力？
可以毫不夸张地说，在今日中国，教育是最落后的领域，它剥夺孩子的童年，扼杀少年人的求知欲，阻碍青年人的独立思考，它的所作所为正是教育的反面。——周国平
不听你们的就是不独立思考？//@任志强:扼杀独立思考的能力？
哟，不听你们的就是不独立思考？邪教？
乖，乖//@疯子-77: :扼杀独立思考的能力？
慈禧式领导怎需要独立思考的人//@任志强:扼杀独立思考的能力？
杞人忧天，另外右边这个红卫兵的独立思考能力挺强的，观点随着环境的变化而变化//@任志强:扼杀独立思考的能力？
每个人有自己的情况，特别是站在大三或者研二这样的十字路口，独立思考的能力是职业规划人生规划中最重要的了 //@任志强:扼杀独立思考的能力？
针对当前的教育环境，“呵护”一词用得不准确，应改成“管教”更恰当！
既想让他们学到本事长大能自由遨翔.又怕他们象风筝.总是在努力摆脱束缚.一经断线.不受控制.有了自己的主张.做出些事来.这主张便是聪明才智.包括自己的认知及发明创造.这两者是共生的.想要发明创造.那也就得接受他们的存在.承认他们思想的独立.
无一例外，专制独裁总是以呵护之名，行奴役之实的。//@麻毛雄: //@徐德军律师: 培养奴才
一张麻痹嘴，正反都有理！//@任志强:扼杀独立思考的能力？
胡适说,一群奴才是不可能建立一个强大的国家的。当一个国家的教育成了奴才教育,这个国家能否成为强国令人生疑。//@任志强:扼杀独立思考的能力？
//人家才不关心大学生能不能长大成人，人家只要大学生们帮着守住即得利益就行
领导这种王八品种，你以为他们会真心呵护学生? 其实只不过做做样子，笼络一下这些煞笔 学生，让他们抓教师的小辫子，给他们提供整老师的借口，更好的维护自己的领导地位罢了。
从小学初中就开始扼杀//@任志强:扼杀独立思考的能力？
“呵护”一词很内涵。//@广州湾在线://@任志强:扼杀独立思考的能力？
是限制 //@任志强:扼杀独立思考的能力？
如果他们真心关心学生，那就会抓抓学风，给学生施加一点压力，使得学生多花时间精力学习。如果他们真心关心学生，就不会贪污，放到社会中，那不就是心系群众的清官吗? 现实却完全相反，他们关心学生，就像给皇帝做衣服的骗子一样!
括弧，就让这句话有内涵了 //@任志强:扼杀独立思考的能力？
我觉得我和现在很多职场后辈的代沟就源于他们心理上的幼稚化低龄化，而同辈之间又有家长式的强迫管制和过于保护。//@任志强:扼杀独立思考的能力？
把成年人当小孩教育，甚至管制，往轻了说是愚蠢，往重了说是渎职。
共产主义接班人。
男生撸啊撸女生买买买[拜拜][拜拜]
,大炮，看看教育部的新规定，大学辅导员//@任志强:扼杀独立思考的能力？
两方面看，人生道路，还是需要指引，这是任何家长必须做的。但是生活溺爱不应该
三十多年了，从来没有人和我谈接班的事。
张先生，您对孩子，生活，学业，婚姻，个人前途从不关心，采取放任自由态度吗？
五毛的主力军!
把自由民主思想和创新能力扼杀在摇篮里?//@广州湾在线://@任志强:扼杀独立思考的能力？
流水线培养庸才模式全面开启？？？//@任志强:扼杀独立思考的能力？
他们所谓的呵护只是洗脑而已。
所谓独立思考，就是追求宪政向美国学习，玩什么三权分立，私有化，还要讲讲什么普世价值之类的，最重要的是，一定要听公知的言论，否则就是奴才。[哈哈]//@任志强:扼杀独立思考的能力？
【怕啥？】怕学生得知真相？怕学生看见彩虹？怕学生挣脱枷锁？怕学生追求民主？怕学生争取宪政？
大学里应该是教师为主…但教师现在是教学机构里最没权利的的群体。
那正是他们的目的。//@任志强:扼杀独立思考的能力？
大学里应该是教师为主…但教师现在是教学机构里最没权利的的群体。
可是我们的文化是幼儿不算人啊。
现在大学领导还管你个屁的思想 //@任志强:扼杀独立思考的能力？
思想统一了好管理，美其名曰“思想解放”//@任志强: 扼杀独立思考的能力？
回复@叶盛-:胡适自己就是个奴才 //@叶盛-:胡适说,一群奴才是不可能建立一个强大的国家的。当一个国家的教育成了奴才教育,这个国家能否成为强国令人生疑。 //@任志强:扼杀独立思考的能力？
Can't agree more!!! 这也是我一直想说的，也就只敢在微博发发了，因为微博木有领导[失望][失望]
不能说扼杀你的思想，只能说他们要统一你的思想！哈哈！//@任志强:扼杀独立思考的能力？
不是“呵护”，而是屏蔽真实的历史真相，学习一种思维方式，避免“妄议”和“反对”，连质疑都是大逆不道。//@任志强:扼杀独立思考的能力？
针对当前的教育环境，“呵护”一词用得不准确，应改成“管教”更恰当！
培养公民即可，不需要什么接班人。接班人，接谁的班？听着像世袭制。
大一开始学习毛概。
中国的教育发展趋势：期初画个圈，圈里面随便发展，对错、黑白相互成长相互制约；后来圈里画成格，再后格里画成块，最后变成活的兵马俑！ //@任志强:扼杀独立思考的能力？
张先生，您对孩子，生活，学业，婚姻，个人前途从不关心，采取放任自由态度吗？
把成年人当小孩教育，甚至管制，往轻了说是愚蠢，往重了说是渎职。
我觉得这种事是双向的吧
想培养幼儿园的智商，运动员的体格，头脑简单，四肢发达，好干活呀！//@任志强: 扼杀独立思考的能力？
这样培养出来的接班人才最听话嘛！
那不叫呵护，那叫防贼。
我被因为压制而滋长的冷漠惊呆了。社会不过是人类自己建立的机制，一些东西并不是我们必须适应的，在自认无奈地被条条框框约束的之前，可以先想想自己首先是个人吗。
到了上大学的年龄就已经长大成人了，别再用培养的词语和思维与他们交流你就真的懂事了。[嘻嘻][嘻嘻]//@任志强:扼杀独立思考的能力？
那不叫呵护，那叫防贼。
五毛的主力军!
@任志强 中国的希望//@任志强:扼杀独立思考的能力？
呵护这个词也太委婉点了吧？明明就是毒害嘛。再说他们是把大学生当成孩子吗？只不过是当成这个邪恶政权的高级奴隶也是奴才的后备库啊。他们的目的就是要摧毁大学生的独立思考能力，让他们做最温顺听话的奴才。他们的接班人早送国外深造了，不会放在国内读大学的。 //@任志强:扼杀独立思考的能力？
拉倒吧，幼儿园老师还不如大学叫兽//@任志强:扼杀独立思考的能力？
听过一个有趣的故事：乖孩子，你不要出门，外面自由的风会把你吹得晕头转向的；你不要有自己的思想，按照我们说的去做就对；不要听别人的言论，他们会把你带坏的；不要晒太阳，黑暗的房子里才安全；不准对我们做的事有异议，不然打死你全都怪你！
…老师也是人啥样的都有…指望别太高了…比如索受贿…//@任志强:扼杀独立思考的能力？
过度呵护既否定别人的发展力，也遏制别人的生长力还催生别人的抱怨心。
我觉得现在大学里面校长什么的基本没价值，主要还是能遇到什么样的老师//@任志强:扼杀独立思考的能力？
国家都替你们思考好了，所以你们还想独立思考啥？咋这么不识抬举呢？//@任志强: 扼杀独立思考的能力？
是的！不给老师送礼就不会有好成绩，哪里还有思考的能力？！//@任志强: 扼杀独立思考的能力？
把别人的子女培养成接班人，他们的子女接谁的班？
应该学生为主吧？//@黑眼猫Jia:大学里应该是教师为主…但教师现在是教学机构里最没权利的的群体。
[围观][话筒]呼吁学术自由，教授治校//@任志强: 扼杀独立思考的能力？
不限于精神，取消贺卫方讲演，科大怕姓邹的扔炸弹。//@杂家A-胡学龙: [围观][话筒]呼吁学术自由，教授治校//@任志强: 扼杀独立思考的能力？
培养什么不重要，保住眼前自己饭碗重要。
[赞][赞][赞]
@张鸣 老师，要是都像你，这个世界就美好了
现在幼儿园的孩子被针扎呢。
把别人的子女培养成接班人，他们的子女接谁的班？
广与发独立都很大，但合到一起，就啥都不是，我们的大学不正做着合并的事吗？
长大是谁都阻挡不了的，至于是否成人，你觉得人家关心不？
