[偷乐][笑cry][微笑]
赶紧！ 劳资也就这么点公积金 
@满身刺的小怪 
一直都觉得公积金是自己的钱，凭什么由政府管着，取还要交税！
单位不靠谱的，还是自己交吧。
东莞离职都不能取了，还放宽！
有一种不知道该哭还是该笑的感觉…
我的公积金有用了
@蓬蓬--- 放宽了祖祖
公积金提取放宽，对地产股有多大影响？拭目以待！@Vip_阿志 @看雨听风赏雪 @李大霄 
我卡里的5000多块可以解冻了～
公积金终于可以用了[爱你]
[good]
买房子后各种理由不让取。。。。太扯淡了
取消吧，这东西劳民伤财没意义！
@红彤彤的李子 
好消息[good]
希望今后能够越来越灵活
净瞎扯淡的东西。就该取消公积金。纯属是高薪者的奖金
呵呵[偷笑]
[good]
公积金提取条件拟放宽……
缴自住房物业费或可取公积金——这个俺们这里已经兑现咯[哈哈]
相信国家法制制度会越来越健全！[不好意思]
具体怎么操作更简便？让老百姓不用跑断腿，磨破嘴？
@温暖的家201412 
直接返还算了，哪那么麻烦
@迎盈YY 
房价还是高高在上！
本来就是我们的钱[挖鼻]
放开是放开了，好多地方实际不执行有什么用。从政策出台到实际落地到底要多久？
我们单位今年可以取三千
[good][good]
看来物业费要涨价了。。。
 @胧月公主
应该再放宽！
也只够交交物业费了，一年公积金买房子最多买一个平方了
地方不已经实行了吗？
[鼓掌][鼓掌][鼓掌]必须顶！
公积金早就应该放开，带动消费经济！
感觉我需要
公积金看来是真不够了
太好了 物业费也死贵的
用途越多越好哈
物业费都可以交了！
@marie钢琴猫 
还是支持直接提现吧  这样大家都开心
早就该这样。
赶紧落地是正事儿[思考][思考]
先解决异地买房才是硬道理
赞[爱你]
是否能够全取..别存一块只能取五毛，自己的钱还别人说了算[哼][哼][哼]
(⊙o⊙)哦，不错呦
房子实在不好卖了！[哈哈]
[good]
物业费，哈哈！
除非走向社会主义体系，否则，现在的住房供积金扩大化，给我一个最为直观的预判是，国家财政吃紧。试想：住房供积金，是自己存多少，国家补贴多少。全国所有人，每年存3000块，共4万亿，国家还要补贴出4万亿。从收入结构上看，有钱人多存，没钱人少存，这会进一步加重国家负担，这个合理性在哪里？？
反正取不出来
希望是真的
@吉大-研究生 
为法制办点个赞！
真是不明白自己的钱还得这规定那规定[挖鼻]
以后物业费用公积金缴了 
[doge]随便取的时候什么时候才能来，就像医保存折一样
这样对于很多人来说才能激活嘛
问题是能提多少 
公积金不给利息太坑  穷人攒钱给富人买房
五险两金里唯一希望多交点的就是住房公积金[喵喵]
@壹曰水瓶座 
#郑州新东方#
能说汕头在这个方面已经走在前列了么？
地方会有细则的 别慌 肯定取不了
没有公积金[拜拜]
能说汕头在这个方面已经走在前列了么？
没影的事少提
吃奶的劲都使出来了? 什么时候社保,公积金全国联网?
@minmin-ya 
吃奶的劲都使出来了? 什么时候社保,公积金全国联网?
回复@练眸:话是这么说，但是自由职业，个体户等等，他们如果可以缴住房公积金，那另一半谁出？而且公司补贴，在现有收入体系上，突然让公司多拿出钱来，小公司肯定不愿意，要么也要求政府给条件，变相的还是国家资助。而且，现在，各公司经营比起以前艰难很多，在额外多出这些，压力更大庞大。
关于公积金，好多人有一种错误认识觉得买得越多越赚。其实是把个人可支配收入的一部分规限到房地产这一块来了，变相推高房价。所以有些人有三四套房或者更多。然后房价就越来越高。其实是一个不合理的制度。只是肥了房产商
呵呵……我就信了
@鄂州在线官方
[思考]不是每个人都有买房需求的，祖上剩几套俺还吉着呢，不交公积金行不？
啊.这个不错
@爱思思爱生活Yeah 
吃奶的劲都使出来了? 什么时候社保,公积金全国联网?
手续繁琐，以至于多数人用不上
不知道公积金的初衷是什么。公积金作为个人劳动报酬的一部分，理应由个人自由支配。国家用大量人力物力去管理本该由个人支配的公积金，是出力不讨好、事倍功半的愚蠢制度！！
什么时候开始实施
公积金不给利息太坑 穷人攒钱给富人买房
@压锅施瓦辛锅 
早就应该放开
@myapogee 
公积金的作用就该放宽，否则对百姓有什么作用呢。一平米物业费两块五。太贵了。工资一个月才三千块钱。
提取公积金放宽条件
@旋丶律Melody 
@决战星球杯 
请将企业年金照此一起改革，谢谢[doge]
@jojo_love_kingyoyo 
我这公积金都没用过
房价是要涨的节奏么
[围观][围观][围观][围观][围观]
好事？[思考]
就应该毫无条件的允许公积金交物业费[赞][赞][赞]如果把这项政策改了，那实在是利国利民
交的那点钱连个首付都交不起，有个卵用
那就太好了。
@小白爱听你的歌 
看来政府的意思说别把钱放我这了，赶紧拿走
不抱任何幻想，连首付都不能取还指望其他？
房子要给银行了。
越来越给力了[好爱哦][好爱哦][好爱哦]
没有实际意义，除了买房才能顺利领到公积金，其它比如自建住房都不让领，公积金管理中设置一些根本办不到的条件，让你的钱根本没法领。
真假？哇哈哈，每个月还完贷款多的部分能交物业费啦，啦啦啦，快通过～～～
早就应该放宽了，越宽越好，本来就是咱自已的钱。。。
所以最近十几万人嗡嗡的都来取公积金了……简直要忙出颈椎病……
这的确是个好消息[思考]
希望马上落实
@艾君临 
為了支持房地產商，砍死內需。在你手裡叫錢，放他們手裡只是個數。他們二十四小時的用印鈔機搶錢，說是為你好。//@恩还不错嘛:公积金不给利息太坑  穷人攒钱给富人买房
