[哆啦A梦吃惊]
中国敢不敢？ 难道只有抗议？@央视新闻 
这大喘气[doge]
评论脑子有坑，140字都看不完[衰]
中东这么乱全靠英美法。能压制原教旨的萨达姆、穆巴拉克、卡扎菲已经被你打没了；现在还在压制is的阿萨德正在被你打；唯一免受战争困扰的就是沙特这种封建国家。人类灯塔美利坚万岁！
中国的核心利益是中日领土争端 朝核和台湾问题 只要不触及到这些问题的底线 不会轻易卷入战争 何况我们的情报和反恐能力还不是很强 加入对is的军事打击 可能国内很多地方就遭殃了 我一直觉得国内的政研机构和智囊水平一般 不过看了网民的水平 我也能理解原因了
中国居然同意了······有进步
医治毒瘤！
习大大的统一战线战略奏效
[微笑]我天朝的“虽远必诛，必有一战”只针对在战争中吃过亏，至今还不是正常国家的日本，对于那些真的会出手的国家和势力，我们一贯“保存实力”“韬光养晦”“下一盘很大的棋”，谁要再提“虽远必诛”，谁就是美国阴谋的代言人，又或者简单的称呼为不懂事的键盘侠
一致了？！
联合国的说辞真是高端。打死你们IS我们不负责任，我们只是提出了意见[doge]
联合国果然只有个屁用
不动真格的毛用木有。
放心大胆干
港得好//@陈楠Mark：中国的核心利益是中日领土争端 朝核和台湾问题 只要不触及到这些问题的底线 不会轻易卷入战争 何况我们的情报和反恐能力还不是很强 加入对is的军事打击 可能国内很多地方就遭殃了 我一直觉得国内的政研机构和智囊水平一般 不过看了网民的水平 我也能理解原因了
虽远必诛！
终于做点事了。。。
暴恐事件越演越烈
联合国通过决议：授权各成员国“采取一切必要措施”打击IS！
还好没看到“中国，俄罗斯投了反对票”。
太好了，早就该联合行动了，国家级军事力量本来就有责任和义务，去阻止那些恐怖组织和其行动，//@lily9825: 一致了？！
把键盘侠全部空投中东IS老巢，看上去他们的嘴炮能力能以一敌百呢[doge]//@寶樹零叁柒肆：吾恐季孙之忧，不在颛臾，而在萧墙之内也
大事会发生吗
末日圣战，满足他们
那谁，和那谁谁谁，你们丫这次为什么不投反对票了[挖鼻]
太好了，早就该联合行动了，国家级军事力量本来就有责任和义务，去阻止那些恐怖组织和其行动，//
回复@陈楠Mark:中国的核心利益目前是南海领土争端，还有北方的几百万领土归属，那才是根本核心利益所在。中国目前正经略南海，大力人工造岛，正是抓准了要害！我们已在东海采油，而日本没有，北方领土争端的解决可能还需下一代努力。连真正的争端都看不清楚，谈何智囊、水平？！
水越来越混
太好了，早就该联合行动了，国家级军事力量本来就有责任和义务，去阻止那些恐怖组织和其行动，//
出兵应该有三个条件，1、中东国家邀请我国出兵。2、联合国决议同意出兵打击。3、我国同意出兵打击。三个条件缺一不可。
杂文家王若谷说的真好，挺
Time for China to take actions, now, legally, to show your power without offending any powers, even just as a military exercise
出兵应该有三个条件，1、中东国家邀请我国出兵。2、联合国决议同意出兵打击。3、我国同意出兵打击。三个条件缺一不可。
为什么感觉中国的爱国者与is惺惺相惜呢？？？
美俄英法，你们比较近，你们去吧。我国还要提升经济增长，造福全人类。
安理会正式授权并呼吁“有能力的成员国”采取行动，此时再不出手，就不要再奢谈“负责任的大国”//@XuPaul:Time for China to take actions, now, legally, to show your power without offending any powers, even just as a military exercise
中国人只会想想派兵我能得到什么好处？什么好处？责任什么叫责任，只有利益好不好，所以永远得不到尊重。部队么，对内比对外用的多。
为什么感觉中国的爱国者与is惺惺相惜呢？？？
安理会的决议才是有用的，联大只是扯嘴皮子
淹死淹死淹死！
中国做为最大的亚洲国家，有责任在打击恐怖主义的事情上起主导作用。这样就不会给欧美插手亚洲事物的机会。
什么是政治支持[挖鼻]
为什么感觉中国的爱国者与is惺惺相惜呢？？？
尽最大努力避免战争 真要是趟了这浑水 我们难道也要每天胆战心惊的度过每一天吗？ 到时候难道又要吐槽不该出兵吗？
联合国太懦弱
美国满世界的找仗打，来来来我们继续说梦做梦！强军梦中国梦痴人说梦
中国不要加入战争
现在才打[喵喵]，当初帮叙利亚政府，今天就没is什么事儿了
意思是对法国，你要打is我们声援你，但不会帮忙
我国出钱就好了，法俄出力
介个决议是号召成员国“加强预防和打击”——“IS及基地组织策划的恐怖袭击”OK?
还不派联合国军啊
[哆啦A梦吃惊]//@吃土少女百合子Laurant:[哆啦A梦吃惊]
支持打击恐怖主义
嗯哼，那个联合国制度最坚定的支持者和捍卫者，这回也是用唾沫星子支持吗？
所以米国造的孽要其他国家来擦屁股咯
[good]
早就该削他们了！直接把那个极端主义信仰灭了，让他们学习弟子规
除了叙利亚，is大部分主力在伊拉克，伊拉克政府考虑过向俄罗斯求援，但是被美国制止了，别给人集结全球打一个国家的感觉，要斩草除根，把伊拉克的一起解决了。希望你们别误伤平民，is甚至很有可能拿平民当人肉盾牌
为最后一句点个赞[doge]//@陈楠Mark:中国的核心利益是中日领土争端 朝核和台湾问题 只要不触及到这些问题的底线 不会轻易卷入战争 何况我们的情报和反恐能力还不是很强 加入对is的军事打击 可能国内很多地方就遭殃了 我一直觉得国内的政研机构和智囊水平一般 不过看了网民的水平 我也能理解原因了
看評論后我覺得中國還是趕緊把政治課給取消了吧，省的有些人學完初中政治就跑出來逼逼。。還看到一個人說丟十幾個原子彈過去就行了，你把核輻射都吃掉嗎？說中國外交部鍵盤俠的你們，真打起來了麻煩你們去做第一線[拜拜]
这种出力不讨好的事情我大天朝还是看看就好，键盘侠们随意
脱裤子放屁，多此一举，几个主导世界的大国都在打 ls，小国也被动的跟着呼口号，看来昏官不只中国多，联合国也有。
中东从来不是中国反恐的重点，所以仅人道主义援助和精神谴责足矣，动用武力就是引狼入室，俄为维护其北高加索地区的绝对安全以及在叙的巴沙尔政权的利益才会有如此坚决的态度。虽然有中国人质被害，可别人拔你根头发你就去跟别人拼命么，这种离中国八杆子打不着的反恐交给联合国就好了。
在外国的中国人一定要注意安全了，美国为了拉中国趟isis的浑水已经不择手段了，而且还有很多水军鼓动中国加入战争，放弃未来10年的发展机遇。
[good]
@Simple_珊san 你别怕
终于都不扯皮
不要淌中东这块浑水//@陈楠Mark:中国的核心利益是中日领土争端 朝核和台湾问题 只要不触及到这些问题的底线 不会轻易卷入战争 何况我们的情报和反恐能力还不是很强 加入对is的军事打击 可能国内很多地方就遭殃了 我一直觉得国内的政研机构和智囊水平一般 不过看了网民的水平 我也能理解原因了
IS亲手把反对票一张一张撕掉
联合国没有军队，法国是常任理事国成员，不能得罪，所以也就跟着要和两句，不敢动真格的，反恐是个永远的话题。
不管谁打，都支持！无论我们国家做了什么决定都是有原因的，不会坑我们就对了！
中国不要出兵，，好不容易这么和平稳定，如果去打击IS势必会遭受报复，中国人这么多。一旦有恐怖袭击那就真的是防不胜防，死伤会很多。希望国家理性处理，待国家安保系统足以防卫外国势力再去放手去干。
这次中国真不适合去[拜拜]
联合国也插了一脚。中东这锅乱炖。
让ISIS滚出我们的生活！
端了这个窝点，世界就太平多了，灭了美国的多事佬，老是挑拨离间引发其他国家内乱的家伙，世界更太平了！[笑cry]Is 不知道是不是美国暗地培养的！鬼知道[笑cry][笑cry]
愿世界和平🙏🙏🙏
不知道天朝会不会出手啊……不过就算不出手也挺好的，起码能保证自家平安
IS到处树敌…看来要玩完了…上天要想让你亡，必先让你狂…
总感觉is这次这么高调引起全世界关注不正常，应该策划着更不一样的恐怖事件吧⋯⋯亦或者调虎离山，亦或者转移注意？不管是不是小说看多了，有种大事件要爆发前戏的感觉⋯⋯
知乎有个人关于这个问题语言对了，都怀疑他是不是高层了
@昂扣-刘学生 看热评
军人不都是站军姿～走正步～喊口号～唱红歌～叠被子～看毛选，中国军队几百年没打仗了，就算把徐才厚、郭伯雄、谷俊山贪污的军饷拿出来，搞得中国派兵真能打赢Isis样。犯我中华者，虽远必诛这么牛逼的口号，大家每天记得喊三次哦
大陆不能只是谴责，还要付出实际行动
a//@乔治大致是小志：中国最好不出兵
突然想起Toby在联合国上做的翻译、真是逗死了[偷笑][偷笑]
知乎大神就是牛逼。。。还说几个月呢  这么快就应验了  顺便放上地址http://t.cn/RUmtaRS http://t.cn/RUuoX0i
经济支持就好了，别轻易派兵，毕竟跟中国关系不大，贸然出兵可能把全世界华侨都列入那帮疯子攻击范围。当然了，除非核打击。
要不然就飞上天了
让键盘侠去打吧！派的不是他们一个个叫的比🐶都欢。
没有侵犯到中国的核心利益就不要跟着美国屁股后面跑啦，老实把国内的突突们搞干净更重要啦，最近中国人遇难难保不是想拖我们下水，大家要理智啊！不出兵不代表不对抗啊，反恐信息共享，政治支持，切断ISIS经济来源神马的都是反恐啊，干嘛找最费力不找最省心的呢……
真心为那些键盘侠二胡蛋子傻狍子的智商着急啊！这里面的条条框框太多了！家家还有本难念的经呢！何况上升到国家！现在不是逞义气的时候，形式很重要！要都有你那“义气”，中国早就灭了！还有那些说国家坏话的，必要的时候谁挺你，不还是说中国吗！这种事情上攻击自己的国家，国家对不起你？提高智商吧
马里的三名中国人走好[蜡烛]
美俄是打is了，那是二战之后他们在中东已经多多少少有了一些军事基地，中国有吗？盲目过去只会伤亡惨重。除去军事基地，国内恐怖主义本来就蠢蠢欲动，出兵is反而顾此失彼，那时国内混乱，岂是键盘侠能挽救的，而且最怕美国在中国出兵后让中国陷入is泥潭中，然后其返回亚太。中央的智囊团都不傻[doge]
联合国和中国外交部一样好像没什么乱用
背诵古兰经关键时刻可保命[拜拜][拜拜][打脸][打脸][打脸]
犯众怒者死
昨晚看这类新闻看到一点多，觉得还是别……
希望天朝不要趟这浑水    维持国内国内稳定就是幸福
希望国家派遣网易新浪等多平台上正义热血不打仗不开心的键盘侠组成瞎逼逼大军。主要目的是提升一下国人智商平均值。
中国人一点都不团结，is好像你不打他他就不来打你了一样，知道合纵连横是怎么失败的吗，知道为什么30个日本鬼子能屠杀上万中国人嘛，不要自作聪明的站在道德的制高点上胡乱喷别人键盘侠，更不要为你的自私找借口[微笑]
还记得上一个生日愿望就是希望世界和平[微笑]
挑战人类文明底线早就应该打了
世界和平，
只是希望这样的事情以后不要再发生
The French-drafted document urges UN members to "take all necessary measures" in the fight against IS.
@九九春夏 
不对军事做授权，嗯，嘴炮炮决么？
希望美国先上，不行了再说
最让人意外的是我党竟然没有投反对票！！
授权而已，执行不执行还是在自己，谁捅的篓子谁自个儿补去吧，别老拖人下水
IS终于引起众怒了，今天看了分析他们是如何坐拥2万亿资产，让我想起了昨晚看的007里的大boss。在北非那种一毛不拔的沙漠里还能建起一片别墅，绿油油的草地淡水肆意浇灌。这已经不是我这种喝拉面的平头百姓能想象的事了[生病][生病]
全世界很久没有这么有默契的达成一致了[哈哈][哈哈][哈哈]
希望这种事情以后不要发生了！
欧美惹的祸 自己处理去中国目前好多问题都没解决 说出兵的键盘侠你们自己去好嘛
而且中国目前并没有远程战略轰炸机，航空母舰等装备，真要想出兵，必定要受一部分挫折，更何况中国完全没有必要出兵，把导弹卖给伊朗，岂不两全
中国快去(･ิϖ･ิ)っ
想起一句话来，虽远必诛。
我的天，这是正确的决议，来的有点晚。好，客套完了。最高兴的是日本，日本可以利用新安保法出兵了，而又堵了中国的嘴巴。安保法又在世界上大显身手。
嗯，我支持派遣键盘侠们打击is[鼓掌]嘴炮杠杠的[鼓掌]去吧，皮卡丘[doge]
[拜拜]我们不约，美国有能力让美国自己去擦屁股。南海局势那么紧张，边境又不稳
终于等到这个时机。联合国这个东西终于起点作用。中国肯定支持联合反恐。但是，中国不能陷进去，现中国本身就面临很大的风险。中国只能派十分少的兵去打。何况中国对中东不熟悉，也没基础和情报。可能中国只会在背后做些什么。外交部曾告诉键盘侠一句话:不要看我们说了什么，要看我们做了什么。
[赞]就應該這樣。
打击恐怖以后会出部电影
美国把中东搅和成这样，作为联合国理事国的中国支持一下差不多就得了，派兵参与就不要了~中国老龄化又要推迟退休年龄，又鼓励二胎，那些非要中国参与战争的热血青年你们怎么不去策划个组织赶紧上前线？我们绝对支持！认清中国国情和美国虎视眈眈的双眼！少在那站着说话不要疼了！擦！[怒骂]
is不要挑战中国人的底线，中国人可是是那种有仇必报型的。
是时候派我家邦德出场了
中国反对一切恐怖活动。但对这事中国还是不出兵的好。这是美国人和欧洲人自己种下的恶果，让他们自己承担。中国和伊斯兰世界没有太多的冲突，大多是友好的。而美国和欧洲却到处欺压控制伊斯兰世界，出兵会导致伊斯兰激进分子加深对中国的仇恨，而对中国没任何好处，对中国人在海外的安全没好处。
中国3000万光棍有用武之地了
@环球时报 說好的「很難定論」呢？[哆啦A梦微笑][哆啦A梦微笑][哆啦A梦微笑]
[good]
[拜拜][拜拜]中国不约，谁惹的祸谁自己收拾，别把仇恨拉到中国来就好。
中国千万不要趟这趟浑水，都是美国造的孽，凭啥让我们国家去给他们擦屁股，牺牲我们的士兵去打仗？我们只要把自己国家建设好，解决好国内的疆独藏独，这才是我们要忙的大事
每次都忍不住看评论……
对啊is真的太可怕了
啥玩意还劫持中国人
中国要是出兵就傻到家了，这时候还是好好抗议谴责吧，美国惹出来的烂摊子别想中国来收 [吐][吐]。而且那边水太深，五大联合国已经牵扯进去四个，中国还是别趟这趟浑水。减少战争，发展经济，才是中国目前该做的。
如果有可能，请让他们灭绝
为什么只是打击，不是灭掉？难道留着用？
好//@神-神-神经病:好
讲这些屁话 意思你要人家打又不准人家真枪实弹干咯 要是真叻打起来 联合国也并没有多大的实权嘛
有利益即有邪恶，要正义必有牺牲。中国是一个热爱和平且有责任感的国家，在ISIS问题上不能退缩。希望祖国的科技人才能更多的把焦点放在军事装备上，这样才能减少牺牲。
让美国先上吧[doge]
搁国外杀中国人是不是阴谋！就不应该去管！美国什么东西！学术学术不行工艺工艺不行智商智商不行就靠搅和别人家安宁从中获利！骗吃骗喝骗人！最欠扁的就是美国你们难道没发现！
要在附近加强安全工作了。。。
我说的吧这时候安理会该出现了[笑cry]
//叫嚣着打IS的人，真以为打了对你有什么好处？IS正面当然打不过任何人，但暗地里的恐怖袭击，谁不怕？就算你自己的防卫万无一失，可你知道哪里藏着“埃及机场工作人员”那样的人？中国打IS一下，他恐袭阴我们一下，我们再去打。。如此循环，伤的是中国百姓，耗的是中国国力，谁最高兴？
//中国反对一切恐怖活动。但对这事中国还是不出兵的好。这是美国人和欧洲人自己种下的恶果，让他们自己承担。中国和伊斯兰世界没有太多的冲突，大多是友好的。而美国和欧洲却到处欺压控制伊斯兰世界，出兵会导致伊斯兰激进分子加深对中国的仇恨，而对中国没任何好处，对中国人在海外的安全没好处。
#时事政治#
意思是。。。
请理性爱国，中东那是个大泥坑，希望祖国不要涉足参与。
中国绝不能出兵 美国当年干预他国内政宣传“民主”的后果 他自己擦屁股 
//中国反对一切恐怖活动。但对这事中国还是不出兵的好。这是美国人和欧洲人自己种下的恶果，让他们自己承担。中国和伊斯兰世界没有太多的冲突，大多是友好的。而美国和欧洲却到处欺压控制伊斯兰世界，出兵会导致伊斯兰激进分子加深对中国的仇恨，而对中国没任何好处，对中国人在海外的安全没好处。
搜IS，华丽丽的搜到一堆鸡汤微博，而且居然有一条是“如果你心情不好，那就忘记让你不开心的事”，合着那意思是被IS杀了国民赶紧忘了得了？对新浪这三观不正的搜索引擎感到无语。宣扬的这都什么价值观。
回复@秀蚊:对于恐怖分子，你认为经纪制裁，和政治制裁有用吗？政客的心思谁都猜不透。//@秀蚊:回覆@脚下是青天:hehhe~~有政治制裁~有经济制裁~~多的是我们不知道的事~~
[doge]这是定为龙级,各路英雄一起上了么
中国应该从现在起不要再去考虑暴力事件的什么背景或者什么原因了！也不要再考虑什么国际社会的评价了，不要被国际上的舆论所绑架，犯罪分子就是犯罪，而不能因为什么民族而畏首畏脚不敢用枪，包括针对新疆的小偷弄的人心惶惶。安居乐业必须严刑峻法的打击任何类型的违法犯罪分子，这个只能靠国家保护了
美国大吼一声，我要打击恐怖主义，然后直奔巴沙尔去了，俄罗斯大吼一声，我要打击恐怖主义，然后直奔反对派去了，如果我们也要大吼一声，当然是要奔着东突去了，有人问那么ISIS呢？这时候大伙一起大吼一声，我们打得就是ISIS，国际社会，没有那个是好鸟。兔子也很腹黑的，五大流氓都很腹黑
@百草奥秘:中国反对一切恐怖活动。但对这事中国还是不出兵的好。这是美国人和欧洲人自己种下的恶果，让他们自己承担。中国和伊斯兰世界没有太多的冲突大多是友好的。而美国和欧洲却到处欺压控制伊斯兰世界，出兵会导致伊斯兰激进分子加深对中国的仇恨，而对中国没任何好处，对中国人在海外的安全没好处
为啥有这么多的极端分子和大量的难民 是谁造成的 中东的大马蜂窝是谁捅的？还不是小布什和布莱尔 以莫须有的罪名推翻,萨达姆这个强人政权？十多年来给中东带来的是民主和人权吗？带来的是数千万的难民流离失所！
说了尼玛半天等于白说，不靠武装铲除，用你们联合国的嘴消灭恐怖分子吗？
打击is还需要联合国的政治支持？
联合国这是在让我国出兵吗？还是不要出兵的好吧，希望老大能想清楚了
