真欺负人，大大呢
保护航线安全是常态化的事儿，不要故意渲染滋事儿
坐等吴胜利兑现他的“若再来，绝不客气”这句屁话
访美成果[汗][汗]
来就来，该干什么干什么。
真是多谢了
你再装，你试试
[挖鼻]叔叔能忍婶子也不能忍，派渔船撞他丫的
你巡航不巡航，反正我们都一律填海为敬，造我们的岛，让你浪费自己的油去吧。[doge]
Christmas...[笑cry][doge][喵喵]
一个说我一直要来，一个说你来我就谴责，哪能是个过家家秀恩爱的感觉～
回复@不偏不倚好中-正:傻子!它叫合众国，就是合伙打劫大众的国家。 //@不偏不倚好中-正 :大美利坚共和国万岁
最后一句看不懂。
咋办呢？派潜艇再跟踪一下呗。
我方强烈谴责美军的这种不理智行为！
反對，堅決反對，抗議，嚴正抗議，譴責，強烈譴責.....
难道我们没有勇气撞沉“吉野”？
[怒][怒][怒]
欺人太甚！我们国家的态度那？[怒][怒骂]
这如何是好
外交部准备谴责
你们不来我们都不好意思再填海筑岛了
别慌，过来看《老炮》的，准备好电影票就可以了。
这群挨千刀的黑鬼。
再来我们还要抗议谴责严正交涉
不来一次擦枪走火，永远视你为软蛋熊包！
可以用潜艇将它击沉，至于谁打的，不知道！以后它不回来了。
中国会怎么应对？中国以后会怎么应对？中国需要尽快这个解决这个问题！
他巡他的，你建你的，不用管他，若干年后，就谁也不管谁了。
习大大放美不是就南海问题和奥巴马进行了交流，结果呢？
怕毬！每季度谴责你两次，第一次谴责，第二次严正谴责，次季度清零，重新谴责。#请美军每季度巡航次数不要超过汉语中副词比较级的层次#
加快南海军事建设，每个岛变成一艘航母，再加一个移动舰队
巡你麻痹，巴黎事件还闹不够吗背后主谋？都不知道该怎么去形容你们这种挑衅行为。中国继续严正交涉，强烈谴责吧！操
接待工作准备好了吗？
你们先来一次，我们抗议谴责一阵子。搞火了老子把城管弄过去把军舰抢过来城管分了。😃
天朝鹰派准备好了12月的雾霾和海带。
你巡你的，我造我的！厚积薄发，总有一天会反击的。
让贪官污吏酷吏们、及其羽翼依附者们、更有天天高唱喊打者们，挺着腐败大肚皮上前线:冲啊！！！
什么时候，辽宁舰也加足燃料去夏威夷巡航巡航[奥特曼]
在我国领土，他权利个锤子[挖鼻]
你朝买美爹转基因大豆玉米和波音飞机的结果啊！日本军舰也会到南海“观光”的！菲律宾，越南更会加入观光团！五毛，自干五同志们，冲啊！用键盘保卫南海！我捐狗粮若干为你们助威！加油咬！
划实弹射击区，不定时演习，干它。
一如既往严正交涉，强烈抗议
来的都是客，我先填为敬。
美国邀请习大大，一句中国问好，感动习大大，彭麻麻，可是它没感动中国人民，可以这么说 ，美国的邀请就是个圈套，以为有钱就能摆平一切，都他妈的好好想想，南海是中国的，美国你麻痹少捣乱。
加速扩建南沙，西沙岛屿，在坚持军事建设的同时，引进民资开发旅游度假观光业带动南沙，西沙发展。
美国海军大姨妈每个月都来
你来吧，侵犯我海域，兔子一定还你萝卜，有本事真的来别打嘴炮！！！
导弹库存该清理一下了，没事放两个[哼]
回复@kop靠谱:[威武]
再来我们把12海里区域都给你填了[挖鼻]
划区域实弹演习…孙贼，别跑啊！
放鞭炮欢迎
不一定对中国是坏事。你们说呢？
小打一下，看看美国鬼子的反应
让南海变大陆[doge]//@小地主爱吐槽:再来我们把12海里区域都给你填了[挖鼻]
我们也到美国管辖的区域去转转，他每周二次，我们也两次，
草泥马，你去黑海转一圈试试
饿不饿 我下面给你吃
妈的，干他，SDR不入了！[怒]
这是要骑头上拉屎啊！[怒]
得寸进尺了似不似，黑鬼
美国反恐基因
王八羔子，等我们强大了，开着飞机，航母，潜艇没事就到你家门口转转！出来就弄死你！
开始布水雷[笑cry][笑cry][笑cry]
我们将不定期在该区域投放水雷，鱼雷，还有导弹射击训练，以试探某些国家的态度
建议三沙市交管局实行单双号限行[爱你]
主权何在，无法无天了[思考][思考][思考]
越是这种情况就越要沉的住气。南海本来就是国际性大通道，美国要来自有其说词，只要不进入中国岛礁12海里主权范围、就算不上肆意挑衅，中国就没必要大动干戈。中美不搞对抗是两国高层共识。
南海尽快军事化建设，这才是目前当务之急
SDR要入，他娘也是要干滴！！[偷笑][good]//@银鲛:妈的，干他，SDR不入了！[怒]
回复@雷音鱼较瘦:贵XX防务？ //@雷音鱼较瘦:买军工@供傥红药
强烈愤慨！你本事你别走，你等着，看我不嫩死你。
这是对大中国的一种保护，谁懂？米国不这样做就维持不下去国际警的身份，做做样子堵住各个小弟的各种嘴
你丫先把你之前在中东的烂摊子收拾好再bb好吗 真他妈吃饱了撑的[微笑]
欢迎欢迎，我的伟大祖国麻麻在吃翔
毛主席说：赌侠是我的好儿子。血统纯正。//@赌侠一招:回复@不偏不倚好中-正:傻子!它叫合众国，就是合伙打劫大众的国家。 //@不偏不倚好中-正 :大美利坚共和国万岁
问：啥玩意儿每月来一次？ 答：月经！
为右边转//@全球关爱马脸褶子精协会:你丫先把你之前在中东的烂摊子收拾好再bb好吗 真他妈吃饱了撑的[微笑]
就想说一句：SB！！！
继续巡吧，巡的我们岛越造越多，正愁没借口呢
强烈谴责，严正交涉
@烟大青年先锋 @烟大环院团委 
到时候肯定又是强烈谴责！嗯！
日、菲等国最希望看到中美直接对抗，中国反应越强烈，美国及其周边国家认为南海巡航就越有必要性和正当性。
中国在南沙的二期填海造地军事化的借口又有了，棒棒哒～
没什么好说的，干掉他！
人之将死其言也善，丫没几天蹦哒的了.
以逸待劳 来吧
篡改主席语录？傻逼啊！你内心深处对老人家还是敬畏的呀，知道喊主席了。//@智闲居士8:毛主席说：赌侠是我的好儿子。血统纯正。//@赌侠一招:回复@不偏不倚好中-正:傻子!它叫合众国，就是合伙打劫大众的国家。 //@不偏不倚好中-正 :大美利坚共和国万岁
中国在南沙的二期填海造地军事化的借口又有了，棒棒哒～
美国奥巴猪
习大大，你怎么看
“一句话，你来，或者不来，我就在这里”——秦刚，2014年4月28日
朝鲜战争的时候我们也提醒过美国，可是他不听，那没办法啦！打疼了你就听了...
回复@不偏不倚好中-正:说对了，本人不崇拜任何人，上至彿祖下到总设计师；但我唯独崇拜毛泽东！孩子:让人崇拜是所有政治人物的共性，但能让人崇拜的极少极少。//@不偏不倚好中-正:难道你还在个人崇拜//@赌侠一招:篡改主席语录？傻逼啊！你内心深处对老人家还是敬畏的呀，知道喊主席了。//@智闲居士8:毛
我只问个问题，为什么关系这么复杂的时候，各国之间的首脑见面还要见。直接不见撒。
我家的地盘你tm有什么权力？
我只问个问题，为什么关系这么复杂的时候，各国之间的首脑见面还要见。直接不见撒。
划区域实弹演习…孙贼，别跑啊！
中美亲善，夫妻和谐
🇺🇸太平洋的军事基多。🇨🇳舰艇就是开进旧金山海湾也对🇺🇸构成不了威胁，因为没有海外军事基地就没有燃油弹药补给，🇨🇳海军去了也没法子回来。🇺🇸不一样，南海打一波🇵🇭补血再🇦🇺补血、实在不行人最大的海军基地就在夏威夷？打不赢才会猥琐守塔拖到后期才能翻盘！
还得问下米国国防部，电影票是我们请他们看还是他们自己买。//@_王普世_:别慌，过来看《老炮》的，准备好电影票就可以了。
来吧，来一次咱们就阔一个岛。看看最后谁怂。
上将又当面警告：再给你一次机会！
拜父情结。//@赌侠一招:回复@不偏不倚好中-正:说对了，本人不崇拜任何人，上至彿祖下到总设计师；但我唯独崇拜毛泽东！孩子:让人崇拜是所有政治人物的共性，但能让人崇拜的极少极少。//@不偏不倚好中-正:难道你还在个人崇拜//@赌侠一招:篡改主席语录？傻逼啊！你内心深处对老人家还是敬畏的呀，知道
承认你是猫日的？//@赌侠一招:篡改主席语录？傻逼啊！你内心深处对老人家还是敬畏的呀，知道喊主席了。//@智闲居士8:毛主席说：赌侠是我的好儿子。血统纯正。//@赌侠一招:回复@不偏不倚好中-正:傻子!它叫合众国，就是合伙打劫大众的国家。 //@不偏不倚好中-正 :大美利坚共和国万岁
回复@不偏不倚好中-正:为什么？你看过他的历史吗？//@不偏不倚好中-正:我崇拜蒋介石//@赌侠一招:回复@不偏不倚好中-正:说对了，本人不崇拜任何人，上至彿祖下到总设计师；但我唯独崇拜毛泽东！孩子:让人崇拜是所有政治人物的共性，但能让人崇拜的极少极少。//@不偏不倚好中-正:难道你还在个人崇拜//@赌
美帝继续，来的越多，建的越快！有本事你打我
傻逼啊！你这么爱你老娘？连你是猫狗操出来的都说出来了！//@智闲居士8:承认你是猫日的？//@赌侠一招:篡改主席语录？傻逼啊！你内心深处对老人家还是敬畏的呀，知道喊主席了。//@智闲居士8:毛主席说：赌侠是我的好儿子。血统纯正。//@赌侠一招:回复@不偏不倚好中-正:傻子!它叫合众国，就是合伙打劫大众
傻逼真好玩，谁都明白你特崇拜我，但大家都知道你不是我儿子；所以不孝子还是有的。//@智闲居士8:拜父情结。//@赌侠一招:回复@不偏不倚好中-正:说对了，本人不崇拜任何人，上至彿祖下到总设计师；但我唯独崇拜毛泽东！孩子:让人崇拜是所有政治人物的共性，但能让人崇拜的极少极少。//@不偏不倚好中-正:
逼的以前只会舞大棒的山姆耍萌卖俏，也真难得[笑cry]
抗议！谴责！遗憾。。。。
赌侠吃屎去了。//@赌侠一招:傻逼真好玩，谁都明白你特崇拜我，但大家都知道你不是我儿子；所以不孝子还是有的。//@智闲居士8:拜父情结。//@赌侠一招:回复@不偏不倚好中-正:说对了，本人不崇拜任何人，上至彿祖下到总设计师；但我唯独崇拜毛泽东！孩子:让人崇拜是所有政治人物的共性，但能让人崇拜的
是不是中国的领海，到底撞不撞呀。
哪里安定，美国就去哪里找事儿，不愧世界头号恐怖主义
海带将军派上用场了[哼]//@那夜她老公不在家:种的海带已经有三米长了吧？
我们再谴责就行了。
[思考]//@PoNg吳吳跑:某国外交部已经备好了12月的新闻稿：坚决反对与强烈抗议！
五毛狗逼们又要来论证美国这种行动是“无奈”承认中国主权了
第一次疼，第二次麻，第三次就像小虫爬！
美帝国主义别老是以南海问题为借口，不断挑衅中国跟中国擦枪走火，小心伊斯兰国的恐怖分子趁虚而入，潜入美国首都华盛顿跟纽约进行恐怖袭击。
在来打他个儿的//@励志大师李俊泽:你再装，你试试
#参考消息#不论美国做什么，我们都始终坚持中国的领土决对不允许任何国家的侵犯，这是老祖宗给我们留下来的我们一定以及肯定要守住。像美国这样在别人家里乱转，真不像话。[怒]
我们为何不去美国每月自由巡航一次？来而不往非礼也！中国完全有能力派一支舰队专门在美国海域行航！
为什么中华帝国都沦落到现在需要与熊谋玉米棒子、与蛇谋龟蛋、与豺狗谋骨头的地步了，还是有那么多迂腐的中国人非要坚持没有侵略的基因呢？难道中国人就是这样卑贱地放低姿态、下贱地讨好谄媚，就能够换取在圆明园里的赏心悦目吗？中国人就应该向成吉思汗学到让对手听闻马蹄声就望风而逃的焦土政策。
时间地点都告诉你了，就看你中国敢不敢来阻止了。要我说，来而不往非礼也，中国舰队也可以去夏威夷附近转转嘛。[思考]
以前微博”可惜的是中国现当局和叫嚣民主宪政的美分狗们已经使得中国沦为看美国杂种脸色才敢行事的奴婢了，科技领域的创新研发能力严重不足，大多军人也是没有信仰和信心的饭桶和流氓，哪里还能谈得上有什么整体实力？与日作战的前提就是要有准备与美国杂种绝一死战的勇气。中国人没有俄罗斯人的血性“
毛主席语录 一切反动派你不打，它就不倒。
敢来就打死你
让他来吧，中国的空军、海军都载弹出航、飞行呢。英雄王伟的部队战机已在新建岛礁跑道上载弹战备值班飞行了，还在那加油再次起飞值勤。中国军队不怕擦枪走火，驱逐舰支队、潜艇支队都准备好了…。
这就是一而再再而三地欺侮挑衅！第一次来的时候就应该给他们果子吃，总前怕狼后怕虎，才会招致如此欺凌！原则问题没有什么好顾虑的！先行动，再看后续，小打打出尊严，大打更不用怕，总想着自己能力不够，顾虑自己几十年的经济成果，就束手束脚，却不掌握战争主动权，只会永远挨打！
去他妈的权利吧！真可笑!
@美国驻华大使馆 滚你妈逼
普京好样的
美国的权利是什么？耀武扬威，称王称霸？
朋友来了有好酒，若是那豺狼来了迎接他的有猎枪！
可与美国周旋，让他们巡航去吧。我们正好借此加快防卫设施建设。待我设施完备再狠狠地教训美国佬。
国际城管又来了！
