最好能有效实施
估计没用，下面的不会听，这关乎利益问题
要求律师证明自己是律师
“不法分子”要转正了→_→
也许有关部门工作人员不会共享，需要你创投一个共享到他眼不前。
另外办公部门有必要索证之前自己先亮证//@朱凯_刑天: 要求律师证明自己是律师
老百姓的福音👊。
早该这样了。
恩，你们自己造出来的奇葩证明吧？自己人造的。你们管不了，给不了解决方法？下面是你们管的么?管得了么？
好消息[耶]
好消息啦！[耶][耶]
实施下去后，提高办事效率的同时，行贿行为应该有所好转！
减少公章，减少抓公章的手，才会减少寻租
希望他们能照实办
又要动一些人的利益了，唉，办点事确实太难了，等效果！
做个全国级别的大OA办公流程软件系统，流程到哪个部门哪个步骤一目了然，数据共享一键获取！
做个全国级别的大OA办公流程软件系统，流程到哪个部门哪个步骤一目了然，数据共享一键获取！
赶紧办，真正为民提供便民快捷的服务。
@河北新闻哥 
【国务院急群众之所急】砍掉无谓证明和繁琐手续，不得要求申请人提供相关证明。
简化手续才是真正的惠民
@蓬蓬--- 奇葩
开证明无非是为了出事以后推卸责任，要不就是故意刁难群众。
[good][good][good]
自从派出所不出具我妈是我妈的证明后，一股脑儿跑来单位了，我也真是无语！
父亲给儿子提公积金支取，派出所不给开父子证明，但是办理公积金时候还必须提交父子证明。事情被办左了，既然不开了，你也别要好吗？
看来国家真要替百姓着想了，奇葩证明真开不来啊，沈阳的一个网友父亲几年前就去逝了母亲最近也死了，办房照更名时公证处要他母亲在他父亲去世的几年中没有改嫁的证明，这可难坏了该网友了，民政局已经不给开具单身证明了，社区也不给开，无奈事情只能搁浅了。现在国家要出手了看来奇葩证明该下岗了。
[拜拜]比如证明我妈是我妈
得是终于不用证明“我是我”了    是不是应该庆祝一下[嘻嘻]
说的太全面了，压根不知道说的是什么[偷笑]
年底前[笑cry]
2015年底前【国务院：年底前对“奇葩证明”拿出解决办法并实施】
能尽快规定政府部门所有没有法律依据的作为都要承担相应的法律惩罚吗？
计生证明就是奇葩证明。
比如“单身证明”！这种证明我也是醉了～
为民实事！
好好好，[good][good][good][good][good][good][good][威武][威武][威武][威武][威武][威武][威武][威武]
对待上访信息共享，可百姓办事的各环节咋不共享？
[good][good]，，当年去一个证明在民政局和乡政府跑了一天
不看广告看疗效
那各种证件照片的“红、白、蓝、绿”等底色“奇葩”要求啥时候是个头呢？！！
点赞！虽然我离开证明还很远，但是经常开那些奇葩证明的新闻就觉得本身要求开证明的人就很搞笑。什么时候也要求他们开点你的岗位真属于你的证明吧！其实说白了就是规避责任，因为证明是别的部门开的，到时候有问题也是别人的问题！多干实事少让老百姓走冤枉路才是正理！
终于可以盼着不用再去想尽一切办法证明“我妈是我妈”“我是我”…了。
[嘻嘻][嘻嘻]希望不是说说而已
【国务院：年底前对“奇葩证明”拿出解决办法并实施】
为什么不能自证非要一个机构或组织来提供证明呢？是征信系统没建立还是对个体的不信任？
[微笑]该砍的坚决砍。
早就该信息共享了
[笑cry]
早就应该这样做了，当官的总是让老百姓跑断腿，这下政策出来了，可以让老百姓很方便[赞]
国务院：年底前对“奇葩证明”拿出解决办法并实施
要有个详细规定，否则基层大爷难为死你！
希望很快落到实处!
很多证明根本就是故意刁难办事群众。
[噢耶]这个好，但愿你能说到做到
这样做，提高了单位办事效率。让我们想去通过官方机构解决问题。
那些需要无谓证明的部门和人员是不是也不再需要了？
奇葩体制生出"奇葩证明"是必然, 不从体制入手只能是解一时之急, 长远还会生出另类奇葩.
#共同关注#
等了好久终于等到今天，希望不要又是“上有政策，下有对策”。
简化手续！
没错，我就是我
早就这样了，就看政府如何落实
国务院：年底前对“奇葩证明”拿出解决办法并实施
好！除冗规
国务院：年底前对“奇葩证明”拿出解决办法并实施
这是好事，为民办事
某部门的懒政，催生的奇葩证明！[hold住][hold住][hold住]
希望不会再出现“证明你妈是你妈”的事儿了。
干得漂亮！
我希望我能考上大学
【国务院：年底前对“奇葩证明”拿出解决办法并实施】国务院推进职能转变协调小组办公室副主任吴知论20日表示，坚决砍掉各类无谓证明和繁琐手续，凡没有法律法规依据的证明和盖章环节应一律取消，办事部门可通过与其他部门信息共享获取相关信息的，不得要求申请人提供相关证明。http://t.cn/RUmFlRD
政务互联网+，呵呵，别说十三五，估计十四五都看不到
国务院的办事效率就是高！
利用信息技术实现资源共享，废除奇葩证明势在必行。[赞]
难！古今中外政务体制即使有更高水准的监管和奖惩机制以及个别人理想主义和责任感支撑，本质上仍是以不求有功但求无过和不主动承担更多责任为原则的官僚系统。让群众办各种证明，只是为了规避风险并转移责任主体。简化或取消流程反会危机四伏，但如能做到信息共享和电子签名或可实现效率最大化。
【国务院：年底前对“奇葩证明”拿出解决办法并实施】国务院推进职能转变协调小组办公室副主任吴知论20日表示，坚决砍掉各类无谓证明和繁琐手续，凡没有法律法规依据的证明和盖章环节应一律取消，办事部门可通过与其他部门信息共享获取相关信息的，不得要求申请人提供相关证明。
户籍证明！！！ //@寸人寸语:等了好久终于等到今天，希望不要又是“上有政策，下有对策”。
一些收费查询是不是也该取消了....
终于看到光明了
好事，申论又少考一个题
看评论都是感觉自己很牛逼的都是社区。这是我自己的亲身经历。唉。社区那些退休老大妈，从来都不知道为民服务。低保名额年年留给了关系户，而真正需要低保的都各种办不下来。太原文庙社区。就是说你们！
@河南工业大学化学化工学院团委 @动力火车会飞 
这才对，有身份证还不能证明么？怎么那么多傻逼证明。
