#新闻热点大放送#
恭喜is求仁得仁
[good]
棒棒棒[good]
我家发生两件案子.2008年5月11日.犯罪分子王吉军把我的鼻子打断.还没有解决到呢！在2012年.犯罪分子王吉军又男人牙打掉.派出所在笔录中左右不分！到公安局伤情监定是出法医推测的又到医院.主治大夫出假出院证明三家单位出假证明.最后都说是工作的失误！犯罪分子仗着公检法当保护伞！@酒泉论坛 
终于见识了什么叫人民公敌，人人得而诛之
恩，一致通过，这就是得罪了五常的结果~
这次某国没投反对票？？
安理会一致通过打击“伊斯兰国”决议！
看来我们是要出手了
哪些国家算有能力的呢？！
[good]
激起民愤的IS必须死！对恐怖分子，让它们死光光才是最好的方式。
#茂名热门##茂名社会新闻#
一切反人类的组织都该打
要动手了 恐怖主义犯了众怒 联合国要做绝对的【正义】 其实以前就有学者说了 第三次世界大战早已打响 那就是对恐怖主义的战争 
这次总算没投弃权[挖鼻]
联合国军？
我只转发不说话。
问题是什么，信仰的东西不是靠打击可以打击的掉的，今天你把IS打掉了，明天就来个ISS。
有个屁用？刚给阿萨德谴责完，这是在找面子？安理会通过决议被执行过吗？
五常都惹，活该啊
伊斯兰国请快炸[拜拜]
对不讲道理的人毫不犹豫扇他
#基医看天下#[爱你][爱你][爱你]@郑州大学青年志愿者 
安理会终于干一次正经事了。
愿世界苦难少些🙏
全球追杀令。is这帮脑残和当年的塔利班一样是自取灭亡
这次中国居然没弃权。
是厉害 http://t.cn/RUuMXLZ
希望中国空军。也要进行一次实战吧。彻底消灭恐怖分子。让世界人民过上和平的生活。
希望不要成为WW3
@宝应文明办 
让在波斯湾附近的中国驱逐舰发射几颗导弹打一下！血债血还。无它。[酷]
我只想知道中国算不算有能力的国家[哆啦A梦微笑][哆啦A梦微笑]
中国出兵打击is
开始行动了
某国负责进行惨无人道的舆论打击么？
打打打//@乔伊比_SiempreConTito:安理会终于干一次正经事了。
我个人觉得 要么按兵不动 要么一举歼灭 留下的一丁点星火都将是对全人类的威胁 
中国去吗？
近万中东人民的命不及那几百欧洲白人的命值钱，所以苦等一年多，终于听说要打击极端组织了。但是死的多的还是普通老百姓。
迟来的决议！类似这样的决议被俄罗斯否决了多少次，被某国弃权了多少次！[怒骂][怒骂][怒骂][怒骂]
哇噻！还用打吗？IS吓都要被吓死了。
可以开飞机去扇了
我就看中国除了强烈谴责之外还会点别的不？
扛美援朝怎么来的？[挖鼻]
中国咋不继续投反对票啊。
这就是传说中的引起公愤了[偷笑]
一致通过！
看来我们一定要好好学英语 不然出国旅游恐怖分子来我们只能这么跟警察说   . . . . . . . . . . . . . . . . . . . . I see people with AK 47, and then piupiupiu, and then boom boom boom，people a a a and die
联合国分赃大会终于达成一致[挖鼻]
我国反正就是不亮剑
军事介入叙利亚，谴责叙利亚政府造成人权问题，军事打击isis，这是三个不同决议，三个不同投票。一帮人连中国什么时候投了什么反对票都不知道就开喷。
好，如此的跳梁小丑不自量力，到处惹是生非，这下子大祸临头了吧，该，必须要对IS采取行动了。
天朝搞了小动作？
终于做了点正事//@浆糊两相忘: 终于见识了什么叫人民公敌，人人得而诛之
对于恐怖还是始终如一的
愿和平鸽遍布世界每一个角落🙏
IS要见光死了
哇哦[雷锋]
中国可以出兵了吗？
可惜中国没有航母，否则也可以练练手！
一致通过。
终于没有弃权票和否决票了，习大大威武，不仅谴责，还要打击
有能力的会员国，中国？美国！
World War ISIS
回复@在没有意识到的青春:你这种爱国爱党的五毛才应该去 呵呵//@在没有意识到的青春:中国必须出兵，就派满腔热血的键盘侠去
应该组成联合国部队进驻被ISIS控制的伊拉克与叙利亚，一举荡平恐怖的伊斯兰国。
我们除了强烈谴责，还有没有能力?@中国政府网 @公安部打四黑除四害 @头条新闻 
这通过了之后，就是准备开战的节奏@站在巴黎铁塔看东京樱花Aimee 
万万不可祸水东引，我就是想第三次世界大战来的晚一点
我竟然有点想在国赛里设这个议题
中国派键盘侠出战就行了。反正键盘侠喜欢受死[微笑]键盘侠嘴皮子那么厉害，不知道上了战场能不能靠着一张嘴把这场战争打赢。看好你们哟[微笑]
有时候挺感慨的，死了那么多人，问题扩大后，中俄才投赞成票。即使出于国内同样问题的战略考量，让人觉得这些人缺乏担当。当不起老大的美国也够窝囊的。有时候，有条件一定要上，没条件创造条件也要上。
早该上了[doge]
中国一直在实打实地反恐，前天刚公布在新疆剿灭了由境外势力指挥的恐怖组织，毙敌28名。难道这是口头谴责？//@大海盗哥哥: 我们除了强烈谴责，还有没有能力?@中国政府网 @公安部打四黑除四害 @头条新闻
早应该这样
没想到三战是全世界打isis[doge]
出点钱吧！等收拾了lS，我们去维和吧！维和是不是干涉他国内政？
既然师出有名了，咱们也该做准备了！！！
组织第二次联合国军吧
It's time to do something!
Is总想搞个大新闻，我们反恐也是按照国际法的嘛。
轰炸。又是一堆的老百姓死亡，地面部队攻击，又会造成士兵的死亡。。。两难啊。。
联合国维和部队？
总算～某国总算有点人性了～
恐怖主义是全世界人民的共同敌人
65年前打联合国军，现在看來要加入联合国军了，进步不小。
先把小布什绞了
一致通过[good]
@Bonnie69 哈哈哈，昨儿你男神节目还在节目里鄙视美国不出兵。今天联合国通过了！
某些喷子我也是醉了，这次投票和之前完全不同好么，是打击Is又不是反叙利亚投什么反对票，是不是傻！所谓兵马未动粮草先行，中国已经给了俄罗斯900多亿软妹币，借了美国一万多亿美刀，这努力都看不到还嚷嚷着让中国出兵？你去不？这么义愤填膺大家给你凑路费啊。
Is何必花样做死呢[汗]
得天下前和得天下后的区别而已，兲朝看很像曾经自己的伊斯兰国，一步步重走自己的路，竟然不帮小弟一把，这不科学。[笑哈哈]伊斯兰国若成功，安理会又多了个小弟垫底，这才是兲朝一贯的风格。[甩甩手][甩甩手]  //@查干苏勒定:一致通过。
我国用嘴巴打击，秒杀他们！赞我！
全面出击一锅端吧[怒]
[鼓掌]阻止杀戮是每一个正义之师责任
非民选政府害怕动荡搞垮自己，所以一般在战争参与上较为谨慎。
[泪]冤 冤 冤【人民检察护犊子】 08年度监利县人民检察院为创政绩和满足私欲，和有钱的当事责任人朱某勾结，张冠李戴编造假事实，找人做假证，又和人民法院串通，狼狈为奸，联手采用假证据制造冤案，12年3月13日依法向@荆州市检察院 提出书面申诉，N次催讨至今不肯给回复，无回复省高检就不受理。
IS 已经打不败了,像癌症一样漫延在全部伊斯兰地区，西到法国英国，东到中国印尼，十六亿的穆斯林是打不败的，已成死结，你不可能把他们都消灭了，人家也有生存权，所以这将是持续百年的战争。
于是乎第三次世界大战breaks out?
洗洗睡吧！我们就坐山观虎斗……出兵？你们想多了
中国是常任，一致通过就…
乌合之众，难成大事！[思考]
中国既然投了赞成票，就应该想好了可能被IS报复，所以，出兵不出兵已经是箭在弦上了，正好也可以检验一下这帮兵痞到底有没有实战能力了，拉出去实战一把，比搞大阅兵更有意义[思考]
晓公然挑衅，发动第三次忍界大战，五大国联手对抗晓
是谁纵容放出了邪恶？是谁武断关住了希望？今见头顶倒悬之利剑，须知多有倒悬之苍生。[拳头]
揍他丫的，可恶！
中国军队应该抓住这个绝好的机会平台，来体应我们的导弹在战场上到底管不管用！要借这个合法的平台尽快练就实战化！
美国是不是又要坐收渔翁之利了，咱们也不傻不是，他们动动嘴皮子，咱们动动笔杆子，准能把is打趴下[偷笑][偷笑][害羞]
兔子要出手了吗[doge]
kill -9
中国也投赞同了啊
IS这次玩大了，与全世界为敌。
我大天朝出兵吗
[doge]都怂习惯了吧？今儿国家脸面被人当面打的啪啪啪响了。还在想着息事宁人？谴责？出钱不出兵？对于除了命以外一无所有的恐怖分子来说，你出钱就是针对我了！然后就怂？三天两头抓人质要赎金，你受得住？
中国的航母，歼10洲际导弹是时候用用了
我国也出兵吧，一定要严厉打击IS恐怖主义。
出钱吧，没有实力还是不要出兵的好
都同意了就开打吧
打吧把IS灭了
给钱、给武器，不用出兵
接下来要看行动啦[赞]
Kill em all
喷别人喷子的人是不是喷子？嚷别人键盘侠的人用的是手写板所以是手写板侠？
虽远必诛 //@浆糊两相忘:终于见识了什么叫人民公敌，人人得而诛之
马上要动武了！
派白完大军去
[拳头] //@洋二:要动手了 恐怖主义犯了众怒 联合国要做绝对的【正义】 其实以前就有学者说了 第三次世界大战早已打响 那就是对恐怖主义的战争 
终于惹恼全世界
65年前凭一己之力跟联合国军干架，65年后也要加入联合国军啦啦啦。。未来穆斯林历史书是不是也要留下“英法俄日美意德中组成八国联军疯狂屠戮我爱教群众”的浓墨重彩一笔了
五大流氓一致决定放大招了
派满腔热血的键盘侠去
宗教改革，切断经济来源，冻结银行账户，提供武器和教官，雇佣军和防务公司(比军队靠谱)，最后才是出兵(军费是天文数字，后勤也反映你国力，[挖鼻]有些国家的军队体制还是苏联模式，可以调动的机动部队也不多，战斗力不提，战略机动能力和后勤能力已经呵呵了，还有善后，指挥也是一人一把号各吹各的调)
一个国家中的军队如果长期没有参于过战争，那这支军队将会变脱变成什么样的军队？由如动物园里的动物过着适而又无天敌的日子一样，时间一长动物自身原有的生存本能全都退化掉了。
个人认为：作为安理会常任理事国的中国，从国际政治、国内政治、国际道义、中华传统道义、国家利益以及实战练兵、拔升军队战斗力考虑，在当前情势下都应义无反顾地参与到对ISIS的讨伐中去，一展国威、军威和大国的责任！何况，这不正是用实战形成、拔升、完善辽宁号舰队战斗力的最好机会吗？！[偷乐]
中国代表在场吗？
@中国维和警察 右边这个傻逼可能是瞎，你以为只有你的美国亲爹会维护世界和平？远的基地近的is可都是你亲爹扶植起来的呢//@执麦者：回复@JIA__KAI:这个政权的军事，只是用来内部维稳，它从来不会外部维和。你要是相信媒体和军事网对它实力的吹嘘，还不如看科幻片吧。
没投反对，弃权票感觉好不习惯
中国应该把派出辽宁舰去波斯湾
哈哈，看来很快玩蛋儿了 
我只好奇解放军叔叔会不会去。
招募志愿军
中国：听说有键盘侠嫌我不出兵？
希望世界和平[心]
且看我大中华天朝派什么去剿灭他们？
全票通过啊 嘿嘿
所以中国要出兵？
人类第一次站在统一战线上消灭异己。
目测叙利亚要打成几十国大战的，内个鹰酱世界警察快上，内个毛熊，兔子刚刚给了900亿！为毛感觉大英帝国和以色列很安全的样子呢！[熊猫]
应该先建立防线，检查并撤离平民，再派地面部队地毯式清理。
我擦，五大流氓一致通过！这样都不能团灭ISIS的话，太说不过去了..
我国会出兵吗，还是只会出殡？
就是打IS啊，人家都打了很久了……你咋最后又赞成美帝的做法了啊，这不正中了奥巴马的诡计，让美帝又成了打击IS的领导者了吗[笑cry][笑cry]是因为自己的猪脑子对IS理解不透没有预料到奉行这种无道德的和平主义也会招致IS的打击吧！睡觉[失望]💤或者装睡却被“打醒”什么的最可怜了！
#真知微评#联合国在国际纷争等问题上仍然扮演着不可忽视的角色。反恐是全世界共同努力和付诸行动的主题，这一刻，希望凝聚更多的力量汇聚成正义之剑，刺向人间非正义暴力势力，愿世界和平和谐，人民喜乐安康。
早该打了好吗？什么强烈谴责，能当枪使要人命吗？[微笑]
没有否决[嘻嘻][嘻嘻][嘻嘻][嘻嘻][嘻嘻][嘻嘻]
#除暴安良#@团中央学校部 @团省委学校部 @机械团委办公室刘小平 @英才学院机械学院团委 @山东英才学院团委 @共青团山东省委学校部 @机械学院学生会箮传部 
没有反对票？
个人认为，只要不出地面部队，就不会深陷泥潭，出动海军舰艇或者空军予以联合国空军海上支援即可，也可检验我军实战经验…难道我说的有错[doge]
某国这次没反对？//@乔志峰: 没有反对票？
组建联合国部队进行清扫，然后分区占领，如二战故事
我们有能力吗？这是个好机会
可以地面作战了。
爱好世界合平！
支持中国出兵叙利亚！
不要命了？ //@乔志峰:没有反对票？
铲草不除根 春风吹又生[微风]
最苦的还是伊拉克和叙利亚人民，他们的国家TM的都变成全世界的练兵场和武器试验场了，不知道那些跪舔欧美的公知现在怎么说，我记得有人说我被洗脑，说实际上伊拉克人民过的比以前好，我真希望这是真的
玩大发了吧？😂😂😂
治标相对容易，如何治本呢！
恐怖主义已经把中国人也当成了目标的一部分 看来是恐怖主义的末日到了 //@竹直先生:不要命了？ //@乔志峰:没有反对票？
赶紧团结一致打击暴徒，太可怕了这世界
犯我德邦者 虽远必诛
朕就不表态了
最严厉谴责有效果了[good][good][good][good]
终于一致了
打击恐怖主义 大家还是一致的啊
虽远必诛之，东风使命必达。[偷笑]
没有反对票？
中国给点钱让大哥去打，卖点货给小弟去干？
所以说联合国安理会是15个国家组成的对吗？这回是不是就会把咱那些先进的兵刃，一样一样的拿出来卖弄卖弄了啊？
出不出，该怎么出，这是个问题。在国外的中国人太多了，也要为他们想想。。
有个毛用，武力是无法摧毁信仰的[打脸][打脸][打脸]某本fucking book[吐][吐][吐]
中、英、美、法、俄、这五大流氓被惹火了，真的能联合起来打IS么？[思考][思考][思考]
同样是人为什么有的人可以那么残忍
请彻底打击反人类的恐怖分子
那点杂碎至于我国派兵吗！派几队城管就收拾他们了，随便还能收点文物回来！
有没有投反对票的？
我觉得吧，这决议是为了让俄罗斯的轰炸更加师出有名，小清新们可不要觉得中国应该出兵叙利亚啊。我们的士兵为了保家卫国可以牺牲，为西方国家擦屁股可就太不值了
中东浑水趟不得！键盘侠们别bb了，少了在这里假血性，派兵又不是派你去，你TM当然希望打[doge]
不管是恐怖主义还是共产主义，只要能干死帝国主义的就是好主义。
中国是其中一个吗？
多行不义必自毙[弱]
回复@Likecer:别说太多，网特太多，站忽局的工作成果都被你暴露了！
该练练兵了
实际效果我还是保持谨慎乐观（真的想剿匪哪一个灭不了他，就算绿匪四渡底格里斯河、翻前黎巴嫩山脉、飞夺XX桥，过幼发拉底草地，还真以为能够逃到欧洲去建立欧罗巴革命根据地，简直没吃药//@小宣子是个大大大叔控:我擦，五大流氓一致通过！这样都不能团灭ISIS的话，太说不过去了..
键盘侠们，你们表现的机会到了，赶紧组织队伍去打啊！[doge]
确实是IS作死~不过就看各国表现了
我们没有弃权！[good][good][good]
肯定的//@方-方块二：我感觉中国不会直接去打，应该会给钱给别的国家，让他们去打，这就是出力的出力，出钱的出钱
干死丫的！
国家不练练兵吗？
回复@到那边玩去吧:当年的希特勒也是被人说成这么一种打不败的印象，你觉得希特勒的纳粹和is这群土枪土炮谁厉害？
这么打肯定会有平民死伤，如此循环往复真不知道什么时候是个头
老子向你isis宣战。虽然我没枪，但是老子强烈谴责你。
迟早的事，多国联合部队出击！
这个决议不是通过很多次了吗
实在没脸公开反对，但其代表发言仍一贯胡说八道！ //@邵明波:某国这次没反对？//@乔志峰: 没有反对票？
中国是发展中国家，没有这个能力，而且不能干预别国内政！
反恐是世界人民的共识，真好
加国已经开始接受难民了，美帝也有几个州开始计划接受了，是不是只有天朝最安全了[泪]有空的时候学两句古兰经防身吧孩纸们
第三次世界大战？
北京还磨叽什么？军事介入中东的窗户已经打开，现在不行动，更待何时？
其实中国有行动的，只是不方便大肆宣扬而已，结果很多人都在骂
[奥特曼]
[爱你]//@山西医科大学汾阳学院微博协会:#新闻热点大放送#
 真没人看得懂这盘棋么，天下大乱的时代已经来临
IS灭亡的时候不远了！
泡泡严重了 //@忍不住冒泡泡:得天下前和得天下后的区别而已，兲朝看很像曾经自己的伊斯兰国，一步步重走自己的路，竟然不帮小弟一把，这不科学。[笑哈哈]伊斯兰国若成功，安理会又多了个小弟垫底，这才是兲朝一贯的风格。[甩甩手][甩甩手]   //@查干苏勒定:一致通过。
屁民水深火热几年了没见放个屁[doge]法国一炸全世界高潮了，我没忘了ins上那些被炸掉半个脑袋的孩子。[拜拜]
回复@执麦者:[赞]
感觉决议的表态作用大于实际作用。首先就是“有能力国”那些国家算有能力国，自己国家算不算有能力国，这个字眼给各国很大解释上的自由，给各国参与与否留下很大余地。观海呼吁建立反IS战线，但是说实话感觉挺难实现的。
江湖又会兴起一场腥风血雨……
这个真不是你说了算//@在没有意识到的青春：中国必须出兵，就派满腔热血的键盘侠去
我们热爱高尔夫，我们致力慈善，我们也有人类共同的愿望：世界和平[心]。我们从不停止从身边做起，也希望大家平安、快乐[心]#为爱挥杆#。
支持，强烈支持
#叙利亚局势#
fire in the hole
不支持中国直接出兵，本来与己无关，现在还被推往风口浪尖，Isis是该死，配合其他国家打击就好，主力应该是美国
谁有能力谁去打。
[good][good][good]
第三次世界大战？中国还是收割残血就好，别跟着搅和进去了。[太阳]
关键看行动。中国在道义上坚决支持，但绝不能天真地参与其中。中国做什么也不会得到西方的承认，何苦去凑那个热闹，惹一身骚。如果西方真下决心剿灭IS，恐怕有相当一部分恐怖分子会流向阿富汗、巴基斯坦一带，这才是中国要防范的。中国要发挥上合组织的作用，联合伊朗，主导这一地区的反恐治理。
中國這次有要非主流？ //@爱美食的设计师_紫林轩主人: 真没人看得懂这盘棋么，天下大乱的时代已经来临
要不搞一下？
我更觉得2020年实现全面小康更重要！至于反恐嘛，全面小康后再说呗！
太好了！总算达成了初步共识，踏出了关键一步！反人类组织必将灭亡！[good][good]
中国找到了一个很大的练兵场。[哈哈]//@夏夜思考者:太好了！总算达成了初步共识，踏出了关键一步！反人类组织必将灭亡！[good][good]
呵呵，真希望不波及伊朗以色列等国
中国出兵呀？我大天朝960万平方公里土地，13亿人口，怎么能这么怂，打不过一个基地组织？一人一口口水就把基地组织的人给淹死了好吧？[微笑]
又要有无辜的生命受伤害了[泪]
#天下#【安理会一致通过打击“伊斯兰国”决议】@联合国 安理会以15票赞成一致通过决议，促请有能力的会员国根据国际法，在叙利亚和伊拉克境内受IS控制的领土上，采取一切必要措施，特别防止和打击IS和胜利阵线的恐怖主义行为，摧毁它们在伊拉克和叙利亚相当多的地方建立的庇护所。http://t.cn/RUuGD6b
上！ http://t.cn/RUu9dHb
终于联合起来了
中国显然属于无能力国。。。
全世界一起打击极端穆畜[馋嘴]
這是好事，起碼美軍就有國際法依據在敘利亞動武打IS了。但是這個決議只是針對IS和努斯拉，不是針對其他組織哦，毛子可別藉機去打自由軍哦！
支持！//@阿基里斯的早晨:這是好事，起碼美軍就有國際法依據在敘利亞動武打IS了。但是這個決議只是針對IS和努斯拉，不是針對其他組織哦，毛子可別藉機去打自由軍哦！
isis 在安理会没有一票否决权veto不公平。难道大伊斯兰国没有突出代表人类文化的多元化和多样性吗？
我朝终于不投弃权票了//@阿基里斯的早晨: 這是好事，起碼美軍就有國際法依據在敘利亞動武打IS了。但是這個決議只是針對IS和努斯拉，不是針對其他組織哦，毛子可別藉機去打自由軍哦！
俄罗斯没头否决票？
看来不能事不关己高高挂起了！flight！！！
世界和平[心]
期待戴高乐的表现//@袁R琪同学_:支持！//@阿基里斯的早晨:這是好事，起碼美軍就有國際法依據在敘利亞動武打IS了。但是這個決議只是針對IS和努斯拉，不是針對其他組織哦，毛子可別藉機去打自由軍哦！
好！打击极端组织，刻不容缓！
#服院杂谈#[鼓掌]为安理会点赞。
这是不是第一次啊。。全员投赞成票去出兵一个地方？
世界事件开组来的打1
开始行动吧[哼]
号召各国都要留意各类组织的政治活动，严防恐怖活动渗透。尤其有过前科的宗教组织。
[拳头][拳头]//@阿靖GJ: 开始行动吧[哼]
请干死所有绿教的臭虫[微笑] //@羊--吉祥:[拳头][拳头]//@阿靖GJ: 开始行动吧[哼]
终于认真的组织起来了
那些五角们又要说我们被美帝牵着鼻子转了~~[思考]//@羊--吉祥: [拳头][拳头]//@阿靖GJ: 开始行动吧[哼]
[怒][怒]那种把犯有反人类罪的ISIS鼓吹为“人民武装”的东西猪狗不如！必下地狱！//@宇宙赌王: 那些五角们又要说我们被美帝牵着鼻子转了~~[思考]//@羊--吉祥: [拳头][拳头]//@阿靖GJ: 开始行动吧[哼]
[给力]//@LawrenceV:接下来要看行动啦[赞]
#树苗君播报#联合国对伊斯兰国的决议出来了。快快来看//@青春川师:[good][good][good]
幹！死！這！些！沒！人！性！的！家！伙！
中国这也是向他们宣战了，但我保证这帮孙子不敢在中国地盘撒野，惹急了中共，咱让他们全家死的很难看，顺便也好把PLA拉出去干一架 练练手
其实还是给美俄英法出兵开了护身符，其他不是这一地区或者没有军事存在的国家，就只能看着了。
[疑问]上次爺爺反對，🐢龜孫子的中國沒辦法不反對。這次爺爺空難死了二百多人一怒之下對恐怖分子Isis 説《不》投贊成票了！中國只死了幾個賤民為何喪失立場也投贊成票了？毛主席説敵人（美帝）的敵人（Isis 恐怖分子）就是中國人的好朋友，這是對好朋友無情無義喪失國格的[弱][鄙视]！
回复@城里人的土鳖:[疑问]只要是回教，可蘭經教規白紙黑字命令信徒屠殺異教徒及不信仰者!每天五次跪頌，虔誠的信徒就有可能成為Isis 恐怖分子的！不過，他們的敵人是美帝，所以是中國的好朋友，與他們聯合起來向美帝宣戰才對啊！//@城里人的土鳖:回复@到那边玩去吧:是is组织，不是穆斯林，搞清楚了再说
自己作大死 该死了
@山东英才学院机械学院团委 @机械学院团委办公室袁志超 @团中央学校部 @团省委学校部 @英才学院机械学院团委 @山东英才学院团委 @共青团山东省委学校部 
希望来点实际行动。
回复@城里人的土鳖:[疑问]登進zhihu.com知孚網頁 裡面有回[猪头]豬「屙撚經」白紙黑字命令信徒屠殺異教徒及不信仰者！任何每天五次跪頌「[猪头]屙撚經[猪头]」虔誠信徒99%會成為Isis 恐怖分子！雍正年間回民之亂回豬殺害無辜漢人2千萬[泪][怒](卻不敢殺八旗子弟)!
[疑问]大陸毛糞農民不懂回🐷豬「可蘭經」？穆斯林=伊斯蘭教=回教全部一鳩式，是阿拉伯，印尼，南亞的國教是美帝的敵人就是中國人的好朋友（偉大領袖毛主席說的：敵人的敵人就是朋友）！不能為了幾頭畜牲賤民去破壞中國與伊斯蘭教國的永久友誼啊[哈哈]！
Muslin = 穆斯林 就是信奉回🐖豬 Islamic = 伊斯蘭教 的信徒。無🈚️知的毛糞農民，如此解釋明白了孚？信奉回教=伊斯蘭教基本上是北非及中東的阿拉伯人，還有南亞人如巴基斯坦（這些都是白人）⋯此外馬來西亞人，印尼⋯也同樣信奉回🐖豬教，基本上都是蠢人,窮人，賤人=毛糞農民[哈哈][太开心]！
键盘侠们，为国为民的时候到了！
回复@Charlie卓瘪森:我们一个平头百姓在那里找记者曝光呢！我们发条对公检法对做的见不到人的事情！就把百姓的微博网就关闭了！还有那里的记者到我们甘肃省酒泉地区敦煌市来曝光呢！还来解决百姓的实际问题！//@Charlie卓瘪森:找到记者。曝光一下，现在的政府很关注这些不公正的事相信习大大@酒泉论坛 
北极熊和其他郭嘉怎么不投反对票了？
这恐怖分子当的、太没有原则。中国是禁地，希特勒都得敬让三分
希望尽早消灭这个恐怖组织，还世界一点安宁[蜡烛][蜡烛]
[good][鼓掌]
#天下#【安理会一致通过打击“伊斯兰国”决议】@联合国 安理会以15票赞成一致通过决议，促请有能力的会员国根据国际法，在叙利亚和伊拉克境内受IS控制的领土上，采取一切必要措施，特别防止和打击IS和胜利阵线的恐怖主义行为，摧毁它们在伊拉克和叙利亚相当多的地方建立的庇护所。O
@南昌工学院团委 @南昌工学院 @南昌工学院民族二分院组织部2015 @南昌工学院民族三分院 
