【离婚后该不该退彩礼？最高法给了说法】彩礼为结婚而给付，离婚了就应返还吗？根据最高人民法院《婚姻法》解释（二）中的规定，法院支持返还彩礼有三种情况：①双方未办理结婚登记手续的；②双方办理结婚登记手续但确未共同生活的；③婚前给付并导致给付人生活困难的。
因人因事而异
次奥～～～
规定的越来越细致了啊
彩礼越来越高，这个怎么办
[哆啦A梦吃惊][哆啦A梦吃惊][哆啦A梦吃惊]
第三条太牛逼了，哈哈[doge]
[哈哈][哈哈][哈哈]
该退。[哈哈]
【离婚后该不该退彩礼？最高法给了说法】
@云南凌云律师事务所
坐等评论下面喷子……
看看这些女人要不要脸
前两种情况还可以理解，第三种情况什么鬼……哪个SB loser男想出来的
呵呵哒 果然还是钱最重要
[doge]本直男表示好支持顶
#美容护肤爱好者##美肤交流群#
以后千万不要有用
生活困难要如何界定？没有具体界定方式很容易被钻空子吧！[汗]
基本还是退不了的……
这个规定很合理，有助于消除落后的习俗。
若是彩礼以结婚为前提，但未结婚的也支持返还
【离婚后该不该退彩礼？最高法给了说法】彩礼为结婚而给付，离婚了就应返还吗？根据最高人民法院《婚姻法》解释（二）中的规定，法院支持返还彩礼有三种情况：①双方未办理结婚登记手续的；②双方办理结婚登记手续但确未共同生活的；③婚前给付并导致给付人生活困难的。（央视）http://t.cn/RUm21FF
嫁妆可以退吗？[挖鼻]
第三条什么鬼
[哈哈][哈哈]
什么男女公平？滚犊子去吧！
[doge][doge]
第三条可以撤了
哎，陋习啥时候能改改
@-忘记本该忘记的忘记- 
我是来看评论的。。。
离婚还退彩礼啊，我们这里好像没有这个例子啊[吃惊]
第一條。。那叫離婚嗎。。都沒辦理結婚登記[赞]高法說了算[赞]
我们那边分手了都得退男方为女方花的钱   什么戒指啊 购置的大件物品啊
看到第三条竟笑出声
最高法院牛掰[赞]
我觉得要是男方倾家荡产送了彩礼结了婚两人也不会幸福，要是门当户对又不可能倾家荡产，所以第三条的“经济困难”就不成立，所以这个判决还是要有前提有条件的，并非适应每个案件。
[吃惊][吃惊][吃惊]
大家怎么看？
[微笑][微笑][微笑]哈哈哈哈这个世界到底哪一点是可以保护你们口中的弱势群体的？
退嫁妆啦·
彩礼这种陋习是旧社会买卖婚姻时期留下的愚昧产物，早该摒弃。就因为彩礼连年涨价，导致俺至今娶不上媳妇儿[泪]
这在《婚姻法》解释二就说的很明确，现在拿出来当新闻，真是可悲！
[doge]
法律应该禁止收受彩礼这种行为，在我看来跟卖儿卖女似的文化糟粕你还保护个屁
司法解释…！
嫁妆可以退吗？
现在的婚姻已经变味。
@张广涛20150810 [挖鼻]麻痹婚姻法
@木子小肉的麻麻
这个好，看来那些以结婚为借口，骗财为目的的女的，无处遁形。
随便看看。。。[赞][赞][赞] —— 根据最高人民法院《婚姻法》解释（二）中的规定，法院支持返还彩礼有三种情况：①双方未办理结婚登记手续的；②双方办理结婚登记手续但确未共同生活的；③婚前给付并导致给付人生活困难的。
离婚后还可以要彩礼？转起……[嘻嘻]
就应该取缔所谓的彩礼这种封建陋习，我都没听说西方有什么彩礼嫁妆的说法。
这是亲兄弟明算账的节奏！
那离婚了可不可以要求赔偿精神青春损失费？
:[泪]冤 冤 冤【人民检察护犊子】 08年度监利县人民检察院为创政绩和满足私欲，和有钱的当事责任人朱某勾结，张冠李戴编造假事实，找人做假证，又和人民法院串通，狼狈为奸，联手采用假证据制造冤案，12年3月13日依法向@荆州市检察院 提出书面申诉，N次催讨至今不肯给回复，无回复省高检就不受理。
可见中国确实是一个农业国！
彩礼为结婚而给付，离婚了就应返还吗？
@敏敏糖爱 
为什么只有说道彩礼，那嫁妆呢？我们家都是男方给彩礼后女方再对半添钱给嫁妆，这些钱都是在夫妻生活期间共用的
看来学年论文选题选得很是时候，最近这个话题有点火呢[心][心][心]
[可怜][可怜][可怜]离婚已成常事，彩礼要退么？
有个案例，女方出装修跟家电，离婚时男方叫嚣有本事把砖都敲了，女方无奈只搬家电，结果男方在家电中撒盐弄坏//@大型犬控鸡饭饭:嫁妆可以退吗？[挖鼻]
离婚的时候记得把彩礼要回来噢！
又见婚姻法SB条款，结毛婚！@木亥木兆U
离婚后该不该退彩礼？
呵呵，姑娘们还待着那儿不跑干嘛呢？
@主持人钟晓 
还是挺人性化的
那碰到阳痿早泄的男人要不要赔偿青春损失费
什么鬼，这是？
呵呵哒～那嫁妆能退吗[挖鼻]
瞧一瞧，看一看[微笑]
那么问题来了，嫁妆该不该退呢[挖鼻][挖鼻][挖鼻]
难道你们的彩礼都不会带到自己的家庭生活中去吗？
所以中国女性结婚到底是为什么？！离开疼爱自己的父母去一个陌生的家庭，住在那个不属于自己的房子里几十年，生一个不跟自己姓的孩子，还要呕心沥血的去培养，还要赚钱，还要承担丈夫出轨不作为带来的可怕后果，不离婚，忍，离婚？婚后无保障和就业歧视让你不敢随便离婚，cnm的婚姻法！女人困死在婚姻
那女人的陪嫁呢？
呵呵哒，嫁妆能退么？→_→[拜拜]
彩禮嫁妝都是陋習，無聊死了。誰要跟這些人結親戚，三生有幸[拜拜]//@脑洞君小K://@簡諾_小強1號:[微笑]
去澳洲度蜜月，澳洲快达航空成立95周年，联合飞鹤航空新推出香港，悉尼，墨尔本和布里斯班特价机票：飞澳洲特价3460元（不含税）起。 http://t.cn/RUmOktZ
结婚以后彩礼应该退么？最高法给出了答案
国家也是为我们操碎了心😂😂😂
听最高法说彩礼
离婚后该不该退彩礼？最高法给了说法
未涉法，不应干预
退就退了吧，这种钱都好意思要的人，只能怪自己真是瞎了！
现在开放二胎，没几个会未婚先孕那么傻了。
如果涉及到房产问题，离婚退房产彩礼的人万一遇到了，请看这里。。。
邸姐说买东西拆了包装还不退钱呢。。。智慧啊
不完善婚姻法规定的婚前财产，导致一系列问题。
福音~~~~[偷笑][偷笑][偷笑]
结婚个ball//@轻吟浅唱悠扬:什么男女公平？滚犊子去吧！
这个解释好!
[围观][围观][话筒]
第三条……只能说呵呵
现在女方要彩礼的，哪个不是嫁妆赔的更多？姑娘养大跑你家去了，父母要点彩礼不仅只是看你家经济情况也是看你家对娶女儿的诚意，现在小康家庭谁特么真的在乎你那点破彩礼钱啊？热评里的直男癌你他妈狗带吧，卖你妈逼的女儿。
平等，人权，民主，河蟹，有点乱//@Wim--未明明酱: 结婚个ball//@轻吟浅唱悠扬:什么男女公平？滚犊子去吧！
嫁妆可以退么[挖鼻][挖鼻]
这要逼屎多少骗彩礼的女子啊[笑cry]
[挖鼻]啥破东西，说的和交易一样
[doge][doge]真真是逗~看完下面的评论大家也就安心了~
标准不好确定啊，尤其是第三点，怎样算困难？
@Smile_眯成一条缝 @闵小小敏 @纳尼小孩09 
@好大一个比巴卜 
以后都别结婚了，各住各家，为了繁衍，男的去买子宫，女的去弄个精子，完美[耶]
就是说基本上不给咯[喵喵]
合着婚姻法是全权保护男性权益啊，那我们女的不参与就是了？让男的都去搞屁眼儿，连婚都不用结更不要说彩礼了，我们都去找老外领个证儿，离婚了自己还能混个外国户口，人国家帮忙养孩子，跟你们叨个逼的，一帮长得丑性能力差还事逼儿的男人，伺候半天离婚了什么都捞不着我们贱啊又不是你们亲妈[吐]~
不知道[挖鼻]
别扯什么男女平等，法律从来都是保护男性的
[话筒]#婚姻法常识# 【离婚后该不该退彩礼？最高法给了说法】彩礼为结婚而给付，离婚了就应返还吗？根据最高人民法院《婚姻法》解释（二）中的规定，法院支持返还彩礼有三种情况：①双方未办理结婚登记手续的；②双方办理结婚登记手续但确未共同生活的；③婚前给付并导致给付人生活困难的。[围观]
必须转，一直认为彩礼就是买卖行为！
[吃惊][吃惊][吃惊]
谁破坏了婚姻，谁就承担后果！
没有经验//@老槐树社区:大家怎么看？
是我文盲了，婚姻法还管彩礼啊，第三条是什么鬼...[吃惊]那嫁妆呢？
彩礼原本是我国传统风俗文化，今天却成了非得用法律才能规制的尴尬。现代人的生活水平提高，价值观也随之扭曲了。女儿当然金贵，但毕竟是在嫁女儿不是卖女儿，彩礼按自己的能力和意愿咯，不要让传统民风拜給物质。出这样的司法解释实属无奈，但也合情合理。
家家有本难念的经呀
突然觉得生活在大宜昌地区的男人太幸福了，因为我们这儿的风俗习惯提亲不需要彩礼呀，所以大老爷们结婚后更应该心疼媳妇儿对不对[哈哈][偷笑]
谁主张离婚由谁买单！
离婚后能索取破处费，滚床费和子宫使用费吗？[微笑]
@若雪_Rocial 
@greenplain 
那嫁妆列？
[哈哈][哈哈][哈哈][哈哈][哈哈]
那是不是份子钱也可以退？
适可而止就好 我妈都宁愿到贴了 [哈哈]
彩礼原本是我国传统风俗文化，今天却成了非得用法律才能规制的尴尬。现代人的生活水平提高，价值观也随之扭曲了。女儿当然金贵，但毕竟是在嫁女儿不是卖女儿，彩礼按自己的能力和意愿咯，不要让传统民风拜給物质。出这样的司法解释实属无奈，但也合情合理。
这个婚姻法都是凤凰男定的吧？女性权益呢？不是为图着钱，只是太失衡
彩礼 嫁妆 酒席 等等应该是婚前财产是乡风民俗(法律可以不管的) 这是都是为结婚为前提的 如果离婚应该是提出的一方或者有过错的一方全部承担 法律条文在不断修缮中成熟 所以你不要相信什么专家什么最高的解释
哦(´-ω-`)
http://t.cn/RU8V6VP珐琅专卖
那就是退定了。。。
赶紧学习一下，不懂的可以咨询我哦[兔子]
公说公有理婆说婆有理。哎
原来还能退啊？！
哈哈哈，一个想钱想疯了的我遇到了一个想老婆想疯了的你
真的不懂那些人 结婚又不是为彩礼而结的 取个意头罢了 前些天看到有个男的还为彩礼跳楼 真不懂… 他们应该没有认真想过婚姻是什么吧[拜拜][拜拜]
最為一個城市里的九零后表示不理解彩禮是幹麻用的
法律能不能出台一些保障女性的政策？考虑到给付人困难就能退彩礼，怕女的贪房子就改婚姻法，鼓励二胎又不出相应的女性福利。。。逗呢？
不要为了彩礼伤了感情！！彼此体谅，意思和礼节到就可以了！！
伊朗女方要的彩礼是大量金币，分期付，如果中途离婚，男方要一直付完金币
#海伦转发#【离婚后该不该退彩礼？最高法给了说法】
[挖鼻][挖鼻][挖鼻][doge][doge][doge]
[蜡烛][蜡烛][蜡烛]
彩礼好吓人
想起一句台词:法律只保护财产，不保护感情，婚姻本就是一场交易；当时觉得哪个脑残写的，心里各种不服，现在想想，有点道理，细思极恐[衰]
评论大开眼界，到底有没有人细读法律条文？打着女权旗号指责离婚后不该退彩礼是因为婚后被操了，你扪心自问你脸疼吗，合着你们结婚是高级援交呢？又想占男方便宜，自己还什么力都不出，你也别想推进女权了，智商情商都欠费该交税了
结婚本来就俩人相爱的事,如果要彩礼,那不是有买卖的嫌疑吗?那还干吗结婚呢?没有爱情的婚姻还是不要结的好,早晚会有事
………………………………
也真是醉了，生活困难怎么定义？嫁妆是不是一并退回？
形式主义，结婚还是得看对方人品好不好，有没有责任感
【离婚后该不该退彩礼？最高法给了说法】
最后一点，如果一个男的为了装阔之类的给了N多彩礼，婚后还不起，那女的就得退彩礼，能顺便把这男人退了吗
杜绝结婚彩礼，禁止买卖人口。
[挖鼻屎]//@脑洞君小K://@簡諾_小強1號:[微笑]
呵呵 //@CJ的红红:是我文盲了，婚姻法还管彩礼啊，第三条是什么鬼...[吃惊]那嫁妆呢？
以假结婚，骗取高额彩礼的江湖骗子屡见不鲜，真的应该好好管管了
都单着不就没那么多烦恼了么[挖鼻][挖鼻][挖鼻]
第三条是人想出来的？
现在很多都是女方家的嫁妆比男方彩礼多很多好吗
[吃惊][吃惊]
【离婚后该不该退彩礼？最高法给了说法】彩礼为结婚而给付，离婚了就应返还吗？根据最高人民法院《婚姻法》解释（二）中的规定，法院支持返还彩礼有三种情况：①双方未办理结婚登记手续的；②双方办理结婚登记手续但确未共同生活的；③婚前给付并导致给付人生活困难的。http://t.cn/RUm21FF
总觉得彩礼嫁妆那么讲究的，都是夫妻两人根本不熟的。。。
这都叫些什么事、、、哎，买卖还是交易？？？
想起昨日看的二胎政策对女性就业影响的微博。心里难免有些失衡。我只想说，法律如此，女人一定更加要找一个疼爱自己的男人，不要走到法律那一步。
[笑cry][笑cry][笑cry]
原来是这样
离婚福利。。。
长点儿心吧
【离婚后该不该退彩礼？最高法给了说法】
#微普法#【离婚后该不该退彩礼？最高法给了说法】
终于有了说法。
法律的普遍适用反倒让人有些不安
[拜拜][拜拜][拜拜]
普法。[酷]
y//@理桃子：搞笑～@oObettyOo @yo-zi醬
然并卵//@綺雯曼舞伴濤聲_木木: [挖鼻屎]//@脑洞君小K://@簡諾_小強1號:[微笑]
生活困难这么笼统，具体呢？
瞬间觉得踏实了许多。
这我就放心了[笑cry]
[思考][思考]
回复@小小猪爱_34848:如此，要你女人何用？//@小小猪爱_34848:法律是否也来个反传统的，规定两人结婚后男人都到女家，做女人所做的家务嘛，并要赚钱养家，能怀孕生子就更好!
结婚有什么用[笑cry][笑cry][笑cry]
第一次知道原来彩礼钱还有法律明文规定[拜拜]难怪那时候一个追我的男生要我退还请我吃饭的钱。原来这么合理合法，啧，我倒是错怪他了。虽然当时300红票子甩他一脸甩得很爽[拜拜]
希望彩礼可以规范一下～
这条新闻要对比着胡歌的表白看才有意思呢[哈哈][哈哈][哈哈]
多要点彩礼才行啊
解释更具体
今天你退彩礼了吗？[偷笑]
解释便于操作
[拜拜][拜拜]
首先你得拿到彩礼[doge]
看评论智商捉急的人真多_(:з」∠)_都说了没在一起生活或者没领证才退，都在一起了当然不退，那么多跳脚说女方又要工作又要干家务还要生孩子，离婚还退彩礼不公平的，阅读理解呢[喵喵]
离婚后该不该退彩礼？最高法给了说法
 @成忻妈妈
反正我觉得结婚对女人而言没有任何好处
第二条什么叫共同生活，是指夫妻生活还是单纯的生活在一起。有个朋友，男性，结婚两个月，未进行夫妻生活，女方提出离婚，那我这个朋友是不是可以让女方退彩礼？感觉女方像是骗婚，她前面有过一次这样的婚姻，也是不让男方碰就向男方提出离婚的@央视新闻
最高法不累死了，什么都要给说法
离婚后该不该退彩礼
【离婚后该不该退彩礼？最高法给了说法】彩礼为结婚而给付，离婚了就应返还吗？根据最高人民法院《婚姻法》解释（二）中的规定，法院支持返还彩礼有三种情况：①双方未办理结婚登记手续的；②双方办理结婚登记手续但确未共同生活的；③婚前给付并导致给付人生活困难的。http://t.cn/RUm21FF
现在的礼金问题犹如一座大山啊！
从博弈论角度来看，古时送彩礼而不退回的风俗是一种可置信承诺，增加离婚成本。毕竟已经21世纪了，也该去其糟粕了[doge]
我就想问问，把女人的地位放哪里了？
那是不是也应该开始着手考虑女方的精神损失费事宜？婚姻是一场游戏
总之先批判一番
[挖鼻]//@綺雯曼舞伴濤聲_木木: [挖鼻屎]//@脑洞君小K://@簡諾_小強1號:[微笑]
我不同意退彩礼！本来就没要多少彩礼！在他家什么活都干！到头来还退彩礼！怎么可能！这法律是给女同志！不服气
首先得有个对象！
给不起彩礼还结婚干什么，不知道去偏远地区找姑娘嘛[挖鼻]打肿脸充胖子最后还闹离婚，笑死人了。
你们评评理，讨了个媳妇彩礼钱化了二三十万，小姑娘不受妇道，在外面跟别的男人开房间，有了孩她要求结婚，因为她白天在外开房间，晚上天天晚上跟男友在一起，所以男方不知情，男方年领小，不到法领年纪，结婚证没有领，就办了洒，就按照农村风俗结婚了，后来男方法觉了，你们说这个彩礼钱要怀吗?
