[挖鼻][挖鼻]
刘大孬，这是真名还是化名？
这犯罪分子的名字也是有点拼。
这图配的。。[黑线]
都给人逼成什么样了。。。
无评可论[伤心]
拆迁人员用拉扯殴打的方式劝说刘大孬离开现场时。
刘大孬 不孬
也是好汉了
[蜡烛][蜡烛][蜡烛]
一点也不孬
天朝的人民[汗][汗] //@盘子微谈:无评可论[伤心]
法家的法治，不是法制的法治
刘大孬 不孬
走好[伤心]
比那些喝药上吊自焚的要好些[思考]
丛林法则！百年前这应该叫做好汉，保护私有财产的民族英雄
 话要说清楚嘛，不是驾车冲向人群，是拆迁人员！//@盘子微谈:无评可论[伤心]
这名字一看就是干大事的
是谁把一个名字叫大孬的人逼成了杀人犯？
判死刑就一切结束了吗？政府不反省，拆迁的悲剧就永远不会停！
才死4人，太少了，大孬走好
“其虽能主动投案，但在庭审过程中否认足以影响定罪量刑的事实情节，依法不构成自首，其主动投案情节尚不足以对其从轻处罚。遂以以危险方法危害公共安全罪判处刘大孬死刑，剥夺政治权利终身。”
悲剧，受伤的总是最前面的人，得利的永远是背后的人。反思的应该不仅仅是抗拆者，强拆者也该醒醒了！
拆迁黑社会打死人的有被判死刑的吗？
以一抵四，死得其所…[蜡烛]
英雄走好！[蜡烛]
估计在很多年前，热血青年会再次一搏。
炸裂!//@廖福贵: 这名字一看就是干大事的
英雄走好 //@盘子微谈:无评可论[伤心]
敢特么强拆我家，轰了你Y的！
现实太多无奈，不排除一些人趁拆迁想多要一些利益，可是全国经常发生这样的事情该不该反思一下呢？
回复@双廊屮福禄寿喜客栈:哪些人该杀哪些人不该杀由你说的算？//@双廊屮福禄寿喜客栈:该杀的不杀！不该杀的乱杀！就是这样了
英雄一路走好//@盘子微谈:无评可论[伤心]
总觉得这事应该是有因果关系的。
[怒][怒][怒][怒]
中华人民共和国公民叶宇鹏寻求法律帮助，紧急呼吁纪委部门早日依法处理安溪参内派出所长陈锦绵目无党纪国法重大腐败、以权谋私、所长工程、所长专车、所长司机、所长豪宅、私自设法、所长条律、所长设锁、所长帮凶、警匪勾结、成功敲诈、致人伤残、欺民骗党、助恶为荣、以权作恶、践踏法律！
中国的悲哀，让人民互掐…！那部人正笑得人仰马翻，着数係佢嘅，你哋？死你就去喇！！点赞共党！人民为你们牺牲。。。
[蜡烛]//@盘子微谈:无评可论[伤心]
撞得好，英雄走好
大孬不孬，杀人尝命，走好[蜡烛]
[哼][哼][哼]话说这是几年前的0.0[疑问][疑问][疑问]几个意思0.0[疑问][疑问][思考][思考][思考]
一点都不孬
第一张的天安门 怎么看怎么戏虐啊[思考]
怎么说呢，杀人偿命犯罪伏法。至于在国内经常出现这种惋惜的事，还是制度问题，在国外，为什么高铁不能兴建，就因为征地问题，而在国内这不是问题。
[蜡烛]杀人是要偿命的，其他就看评论吧，
天堂没有拆迁 [蜡烛][蜡烛][蜡烛][蜡烛]//@盘子微谈:无评可论[伤心]
死得好。地府做钉子户去。//@远处风景: 太疯狂了
有任何一条路可以走的话，他都不会走上这条死路，无路可走时……
哪个首长缺器官了吧？
好汉走好！[蜡烛]
我是来看评论的
化解社会矛盾很严峻啊
愤的是官民不同罚
生的伟大，死的光荣[蠟燭][蠟燭][蠟燭]
很想知道，当时是怎么劝说的
又一个敢于保卫自己家园的人，被执行枪决了。举国奴才！
怎么不说说强制拆迁是人的恶行呢。这些问题怎么解决。
行为勇敢.但找错了对象.枉杀了无辜......
我所生活的地域如今几乎周周都会有政府门前的维权行为，为什么政府却从未正式出面解决过一次？回答方式更像是统一过口径的一样，出奇的一致。随后不管是出动警察临时工还是黑社会打手，总之每一次百姓都是最受损失的一方，权益得不到保障，安全得不到保障，财产得不到保障，信仰得不到保障。
这人的名字亮了。
彭丽媛-天时地利人和http://t.cn/8sjr1SD
这名字取得
这个名字？？//@虎叔-: 话要说清楚嘛，不是驾车冲向人群，是拆迁人员！//@盘子微谈:无评可论[伤心]
建议中纪委明文规定：强制拆迁现场必须有省级领导干部指挥。
为什么回去撞死拆迁人员呢？不能只看一面
哪怕你民不畏死，我也要拆迁发财。天朝的GDP，从头到脚，每一个毛孔，都流着血和肮脏的东西
哎，官逼民反
只转不评[蜡烛][蜡烛][蜡烛][蜡烛] //@盘子微谈:无评可论[伤心]
暴力拆迁者该缓缓了。。。
都是受害者 //@盘子微谈:无评可论[伤心]
国家畸形发展的牺牲品，希望此悲剧能引起国民的惊醒，而不是招来蘸人血馒头的华老栓！😭
都是受害者，没有赢家
鬼子进村，保卫家园……
不逼急了，谁这么干，除非是急性短暂性精神障碍。[怒]//@王楚襄在晋国:土匪之国
唯有一声叹息，唉～
守家园、保妻小，男人本分而已。手刃贼寇，震慑群小，堂堂男儿，不愧七尺之躯。
[伤心]//@盘子微谈:无评可论[伤心]
山东烧杀抢掠的怎么不判死刑呢[草泥马]//@盘子微谈: 无评可论[伤心]
被逼的啊！
临时工也会被判死刑就好了
强拆致死没事，反抗致死就要陪葬，这就是中国梦
拿政府的钱卖政府的命，古代叫朝廷鹰犬
什么是拆迁？政府和官僚想要哪块地，3万多元买走，然后几百万元、千万甚至几亿元的卖，同时官僚私囊里又饱又满，被拆迁户只有被压服的份，若反抗死路一条，若反击就是犯罪。这就是拆迁的真实定义。
网民一边倒，倒向撞的好
[蜡烛]//@印加生活:一路走好[蜡烛][蜡烛][蜡烛]，天堂再也没有强拆
[蜡烛][蜡烛][蜡烛][good]义士义举//@新闻眼-晴天:只转不评[蜡烛][蜡烛][蜡烛][蜡烛] //@盘子微谈:无评可论[伤心]
河南人面对强拆 巭孬嫑
应该是为他点赞送行吗？[蜡烛][蜡烛][蜡烛]
人民尊严应该人民审判//@北京三间房朱秀玲:不逼急了，谁这么干，除非是急性短暂性精神障碍。[怒]//@王楚襄在晋国:土匪之国
二十年后还是一条好汉[蜡烛][蜡烛][蜡烛]//@新闻眼-晴天:只转不评[蜡烛][蜡烛][蜡烛][蜡烛] //@盘子微谈:无评可论[伤心]
野火烧不尽，春风吹又生
这个名字也是够叼
执法必严原来是对百姓啊
这不叫故意杀人，叫不做奴隶。为虎作伥的那些人，真的死得好。另外哪些三无五毛滚出去。你麻痹才是吃人血馒头的
1赔4，值了！//@第一现场微博://@寒山寺算命先生:比那些喝药上吊自焚的要好些[思考]
回复@冰1111天百花葬:你给他讲法律他给你不讲理。你给他不讲理他给你讲法律。 //@冰1111天百花葬:回复@我可能要换个昵称:律师就这智商？
十八年后还是一条好汉
保卫家园，无罪，强拆者应判刑。
没看明白：他为什么要开車撞向人群？这“人群”，都是些什么人？死伤者都是什么人？
这名字取的…[汗]
撞的好.....刘大孬你不孬好样的！
假如我有枪，我拆我的房子，我崩了谁！
“大孬”，瞧这名字起得，他父母不知咋想的。
只许流氓强盗作恶，不许反抗，好汉，你挣够了，4个为你垫背。
下辈子学好车技，争取全撞死，一个别留
[思考]//@无名小卒A:如果，是一名拆迁人员撞死四名拆迁户，结果会是一样的吗？？？
[蜡烛]不好
郑州拆迁臭名远扬[怒][怒][怒]一辈子不想去郑州[怒]
我只是想吐槽一下这人的名字。。。
不可思议的评论，身背四条人命成英雄了？说你们穿着拖鞋吃着泡面真没说错。就这三观活该当一辈子键盘侠。
我就是郑州的，拆迁可以，但尼玛给的补偿打发要饭的呢，安置房都没建好，拆毛线啊[doge][doge][doge]
强盗到我家抢东西，我把他干掉我还有罪说的就是这意思//@虎叔-: 话要说清楚嘛，不是驾车冲向人群，是拆迁人员！//@盘子微谈:无评可论[伤心]
[蜡烛][蜡烛][蜡烛] //@盘子微谈:无评可论[伤心]
有拆迁得到上千万的，这算什么？中国人就是心灵畸形，变态！有时候想一想，狮子大开口，犯浑撒泼的钉子户是挺可恨的！
一直都没有听到和看到过拆迁人员强拆打死房主被枪毙的事件，然而今天却让大家看到了被拆者为了保卫自己的家园而被枪毙的真实事件，我想大家应该知道“中国梦”是一个恶梦还是一个白日梦了吧。
英雄！！致敬！！
为什么只是报道了结果，我们知道了他开车撞人，我们也知道撞死了一个警察，但是为什么不报道一下整件事的前因后果呢？案子已经结了，死刑已经判了，连个起因经过都不报道一下？？？？
冲向流氓？！//@虎叔-: 话要说清楚嘛，不是驾车冲向人群，是拆迁人员！//@盘子微谈:无评可论[伤心]
腐败黑暗的社会，官逼民反
上次放火强拆那事怎么样了？有人死刑吗？//@第一现场微博://@寒山寺算命先生:比那些喝药上吊自焚的要好些[思考]
人家没事闲的就撞人？有人评论说在美国肯定不会发生这事，他还真说对了，地是你的吗？不是，是国家的
[蜡烛][蜡烛][蜡烛]//@盘子微谈: 无评可论[伤心]
尼玛贪官都判十几年，这就死刑了[鄙视]
在别人不同意的情况下强拆不违法吗？
司法已死。有事请烧纸。[弱]
把车开向人群。。。呵呵呵，是不是撞死你比较好？//@0_0乐乐：暴力拆迁至死多少人。怎么不见他们被判死刑呢？法律面前人人平等就是一句玩笑话。
你为什么没得#急性短暂性精神障碍# 呢？[思考]
撞得好，支持！谁死忧荣。人民有保护自家财产不被掠夺的权力。//@虎叔-: 话要说清楚嘛，不是驾车冲向人群，是拆迁人员！//@盘子微谈:无评可论[伤心]
强拆撞死人，判死刑，那么山东烧死人，为什么没有判死刑的，贪污腐败分子横行霸道，有些警察就是国家养的看门狗，天津爆炸震惊世界，为什么到现在没有说法，那些死去的英烈难道就白死了，给些扶血金就算完事，那我们的国家正义何在，这他妈的就是中国梦。
刘大孬是英雄，如果中国社会多一些刘大孬，强权就不敢像现在这么欺压百姓了
什么人群？强拆人群吧！话能说明白吗？？
英雄 走好
事情都是有缘由的。大天朝太杂乱，去了天国希望他能安息吧[绿丝带]🙏🙏🙏
说到暴力执法，不知道有没有人听说过东京成田机场建设的故事[微笑]
[蜡烛]//@第一现场微博: //@寒山寺算命先生:比那些喝药上吊自焚的要好些[思考]
评论毁三观系列[拜拜]我被强拆我可怜（麻烦问下您老的邻居们为什么不被强拆）[拜拜]我可怜我杀人我有理（麻烦问下您老是阎王爷吗掌握别人的生死簿）[拜拜]不敢在原po下面评论，怕被键盘侠泼泡面汤[拜拜]
拆迁是可以违法侵害的，被逼犯罪是需要付出生命的代价的！
大孬不孬！
英雄，又见英雄！你生的伟大，死的光荣~！
具体内容哪里有强拆？甚至都不是拆他的房！媒体引导大家喷，大家看到拆迁就死命喷！
你一点都不孬，汉子。。。[good]
回复@voyager89:有些网友的三观也是醉 ，当年国军围剿红匪，死掉的人哪个不是拿着工钱正当执法的？你知道他们就是该死？妈蛋，凡是在国家军队机关单位工作的人的命都不值钱吗？
英雄本色，還會有千千万万的刘大俠站出來反抗暴政//@梧桐里的鹰://@律师-强国梦:什么是拆迁？政府和官僚想要哪块地，3万多元买走，然后几百万元、千万甚至几亿元的卖，同时官僚私囊里又饱又满，被拆迁户只有被压服的份，若反抗死路一条，若反击就是犯罪。这就是拆迁的真实定义。
开发公司和当地政府强拆，强征地出了多少血案？烧死了多少人？碾死多少人？怎么没有一个杂碎一个LD执行死刑的？范木根为了保卫家园保护妻儿拼死抵抗最后也被判了重刑。这就是法治国家？[吐]
可能大家都认为被拆迁的都弱势群体，可是也有一些拆迁户是满天要价，所以我们看见那些被强拆的不一定全部都是弱势的，我家这里有一户有人去和谈的时候就满天要价结果人家不理他了，他又害怕不拆他的到最后找人堵路胡闹要拆迁。尽管目前在拆迁方面还有很多问题，像他这样太过激的行为对自己没有任何好处
英雄一路走好～
这名字，刘大孬……
刘大孬，好样的，撞死一个够本，死了四个赚了，英雄一路走好，天堂没有强拆，我们为你祈福。
他冲向的是什么“人”群？撞死的是什么“人”？
也只有在土鳖国才能看到的剧情
名字没起好[挖鼻]//@红烧肉崇拜者:死得好。地府做钉子户去。//@远处风景: 太疯狂了
英雄一路走好！[赞]
强拆与反强拆的代价
暴力执法的城管有被法办的吗？法治社会，真的还要500年？
致死四人😱😱😱确实该偿命[衰][衰][衰]那些致人死伤的拆迁人员怎么判的？那些打人城管怎么判的[挖鼻][挖鼻][挖鼻]
面对拆迁的正反双方，还要死多少人？？当政府觉得给你的比不上从你身上赚到的，他们就会动歪脑筋了。。所谓物权法。到底是一本书还是一部法？
那些放火强拆的，到现在谁死刑了？
这就是泱泱天国！
不可能就评三五句话就开车要把人撞死得，还有撞死得不是普通百姓，撞死得是拆迁人员。我就想问问为啥？一个土生土长得农村人，你把人家房子拆了，就证明着，让人家无家可归。人家一分钱不要呢，你别强拆人家家的房，就不可能有这事。
【送好汉[蜡烛][蜡烛][蜡烛]】几个人空手往某官员家门口一站，几分钟内党警就能赶到现场；一大群人手举砍刀围堵民宅几天几夜，党警也可以假装没看见。在这960万平方公里的土地上，在这个权力与资源都被一个党垄断的国家里，党棍恶棍无处不在，强征强拆无处不在。 //@盘子微谈:无评可论[伤心]
强拆人员判刑的没听说过几个，报道出来的，也不过是个替死鬼罢了；反强拆，被判死刑，我也是笑了。撞得好。政府不反省，终究要变天！
不知拆迁之前是否做过社会稳定风险评估，便是不同意拆迁，也不至于如此极端啊，但驾车冲撞人群是绝对错误的。
天堂里没有强拆，走好～[蜡烛]
当面对权利的压迫，而法律也不能维护个人的利益，我们用什么来抗争？
为什么他开车撞人呢？撞人呢？撞人呢？撞人呢？
我想提一下，什么叫祖屋？是世代流传下来的吧？除了战争，各朝代有强拆民居？！当然，有土豪恶霸会强抢强占，那些说什么刁民钉子户，要价高等等，请问人家要你来买他房屋？你们这种土匪行为不正是匪性不改吗？！连反动派国民党也没胆敢拆人祖屋，掘人祖坟吧？！同志，刁拿星，还说人家刁民？人民惹你？
5年前的案件今天才了结，罪孽深重的死刑犯为什么不早几年就执行了？呼格案却在短短的几个月后就被处决了，这就是中国的法律吗？
在这960万平方公里的土地上，在这个权力与资源都被一个党垄断的国家里，党棍恶棍无处不在，强征强拆无处不在。强正强拆不是地方决策，是裆中央的决策。地方政府、开放商打前阵，党警、党军做后盾。【送好汉[蜡烛][蜡烛][蜡烛]】 //@盘子微谈:无评可论[伤心]
mlggbd，拆迁打死人不死刑，拆迁烧死人不死刑，tmd撞死几只拆迁狗就tm死刑！cnmbd依法治国！
看来大家都为他祝福 再说一句话 英雄撞得好[赞][赞][赞]@王王王大师 
拆迁的人搞死人好像都没什么事哦？
作为一名普通百姓，我们只想安安静静、安分守己、老老实实地按自己的意愿生活在自己的家乡，虽然家乡不那么美，房子有些破，但若有强盗妄想巧取豪夺强拆它，好！可以，你让我无家可归，我就让你无命可活！————中国农民。
英雄，走好
强拆打人→_→依法治国[挖鼻]阻拆→_→暴力抗法
被撞死的4名拆迁人员，家还在，命没了， //@虎叔-: 话要说清楚嘛，不是驾车冲向人群，是拆迁人员！ //@盘子微谈:无评可论[伤心]
强拆打死人政府赔偿买单。这什么世道啊。最起码都应该是一样刑罚吧
刘大不好，这名字起的真不吉利
英雄一路走好
他爸妈不知道 孬 字是啥意思吗？
谁说死缓就不是死刑？
谢拆迁户不杀之恩[悲伤][悲伤][悲伤]
[思考]//@不懂柳丁:英雄一路走好，下辈子还是条好汉
强拆就是以危险方法危害公共安全！//@各马它马是我:我是来看评论的
中国式拆迁，谁之错[伤心]//@盘子微谈:无评可论[伤心]
抗强诉的烈士，一路走好[蜡烛][蜡烛][蜡烛]不要放过核准你死刑的最高法的法官和強拆你家的贪官奸商
如果是强拆的话，那就算同归于尽了，，，
“英雄”走好[蜡烛][蜡烛][蜡烛][蜡烛]
看到这种东西真心觉得好笑... 法律不过是条人牵着的狗
英雄走好！[偷笑][偷笑][偷笑]说实在滴，这刘大孬也是性情中人，要是换一个会隐忍的，也就没事啦！十几亿普通老百姓不都是委曲求全、苟且偷生吗？建议，有冤屈，不要对抗，如实写成长微博发布，说不准有个把梁山好汉气不过，逐一帮你灭了他们，还不会追究到你头上！给仇人送葬，岂不快哉！
看了照片…一个很普通的中国人，扔在人堆里找都找不到的那种…
该死的不死，不该死的乱杀！
民不畏死，何以死惧之。强拆恶政，国民俱伤，权商得利！
[doge]人如其名。
只说了结果，背后的故事呢？[右哼哼][拜拜]
强拆---中国政府该好好反思了
以后没人当拆迁队员了
回复@天天那么过罗:很简单，强拆得继续啊！ //@天天那么过罗:我是真的不明白，杀人犯，强奸犯和那些该死的人都不被判死刑，这些被官逼反的普通人确如此容易的被判了死刑。我真的想不通。
故园有梦空歌月，此地沉冤未息肩。怨气漫漫天应惨，共家世业岂得安。
老老实实移民才是正道
撞得的那些强拆的吗？？？？
英雄，下辈子一起撞死那些穿着狗皮的畜牲，来回360趟
[哆啦A梦吃惊]
回复@你好_王博:你是一个大傻逼，完毕！想找吗请回复 //@你好_王博:作为一个律师，你的理解力这么弱？我去做什么？政府现在没逼我，我就是一良民，我没什么可做的，工作纳税，一样不会少。没有人会无缘无故跟政府过不去。你的工作让你见识了很多社会黑暗，那又怎么样，你依然是一个旁观者，就像你会为
强拆人家家园。
搞法也是混蛋[怒骂]
哎～强拆的后果
有骨气…鄙视那些自焚的
杀人偿命，欠债还钱，没错，但矛盾的引爆点是强拆，政府部门的工作人员在执行公务时不幸遭遇此事，而最终五条生命瞬间消失的人间惨剧背后的深层原因，难道不值得每个参与者们深思吗?
你撞死几个开发商的话就没白死
撞死的太少了，多撞死几个才大快人心，拆迁组都是恶棍，[怒]
首先，你为什么要强拆呢，看着人家的地好眼红啦？我第一次听说危险驾驶罪到死刑的，强占财产罪有死刑吗？
我就很奇怪最能折腾的省是河南省！最能折腾的市是郑州市！中央政府从来就没有作过声！胡作非为，民心可怕！
相比于周、薄、令、苏等一堆死缓的高官，哪个更祸国殃民？
身背4条人命不该死?[哆啦A梦微笑]
看了评论我很开心，用来我并不孤独，用来大多数人是和我一个阵营的，甚慰，最后对主角说一句，大孬不孬！是好汉！
前段时间不是强拆烧死人嘛 那事情后来呢？结果呢？
但愿天堂没有强拆
以危险方法危害公共安全 //@孤独的人有力量:但愿天堂没有强拆
但愿天堂没有强拆
看到评论，想对官方媒体说一声，你们的宣传效果达到了吗，怕是反效果更大吗
[赞][赞][赞]
民众的财产，却不能得到保护，可以被肆意强拆！人民意愿哪里去了？
违法强拆的人应该死刑！是他们违法在先//@老村zhang:上次的放火强拆，怎么还没有判刑[怒][怒][怒]坚决拥护给他死刑，立即执行！！！
我就想知道是怎么劝说的 
强拆致人死伤的咋不说！[怒]
真相没后续了//@知食青年:阻止强拆被活活碾死的新闻，上次山东一平米70块钱强拆，活活烧死屋里的人！这些案子咋处理的？犯罪者谁死刑了？报警能公正的解决谁愿意用这种方式？
这个案件值得违法强拆者们反思。
中原一点红，又一大侠，敢于以暴制暴
哪里有压迫，哪里就有反抗。//@刘-晓原律师: 这个案件值得违法强拆者们反思。
拆迁引起多少祸[怒] //@张红兵律师_gdj://@蓝天2012的天使: 强拆---中国政府该好好反思了
拆迁出多少案子！//@盘子微谈: 无评可论[伤心]
圈地运动，利益冲突
人群里有老百姓吗
没有买卖就没有伤害
不管怎么样都杀了4个人了，就这样还说他是英雄？呵呵！[拜拜]
拆你家你不反抗？
先不论事实谁对谁错：①不认为此人是“烈士”、“英雄”，虽然不清楚此案适用“以危险方法危害公共安全罪”是否恰当，但这个犯罪情节确实很重（不过个人倾向于量刑过重）；②关键在于，反过来，【强拆致死案的罪犯，为什么没有重判】？在司法不公的前提下，单向强调法治，只会破坏法治。
因該去撞中，南海的習近平嘛
辛苦一辈子挣钱盖房子，房子拆了，家拆了，人也没了！//@第一现场微博://@寒山寺算命先生:比那些喝药上吊自焚的要好些[思考]
可以把强拆的人打死吗
何必拼命，何必……
看不过评论里一群乌里八糟的话，他们就像是跳梁小丑，只能够在屏幕后面暗搓搓地去所谓声讨。我认为，判死刑根本不为过，只是被村民撞死的不是你亲近的人你才冷漠而已。村民也不一定都是弱势群体，你怎么知道人家是想多拿钱还是真不愿意离开？[微笑]这是个很严肃的事情，评论里一些人真儿戏
为什么我宁愿相信是官逼民反？还记得那些强拆致死的普通百姓吗？有什么问题不能用钱来解决呢。
@强哥88808:在别人不同意的情况下强拆不违法吗？
肯定是没协商好，长点教训吧，老百姓不容易
刘大孬先生， 我敬佩你不畏强权的精神。
又一个佳佳，不过赚了三个，不亏！
中国什么时候取消死刑？
刀下留人[大雄微笑]
法律为死神者伸出来张正义，没人会反对；可被拆迁人及其他弱势群体的正常权益，谁来保障呢？
都关心一下吧，河南省在这样整下去，彻底完了……
我怎么发现有关于强拆迁房屋这一事，怎么老出现在河南省，政府工作人员是不是该检讨一下自己，利用自己的职务便利，给老百姓随意的下发违规建筑通知，强行拆除百姓宅基房屋，逼着老百姓犯法，我想问的是，一些开发商，在老百姓田地里建房，他们基层政府干部干嘛去了，都瞪着眼瞎了
活在当下，不能感受到法律给人民带来庇护的安全感，反而只能惶惶的乞求这种事情不要发生在自己身上，就像猪圈里的猪只能期待今天宰的不是自己，其它无能为力，这真的是多么悲哀无奈的事情。权利的游戏下人民只是牵线的玩偶。。。查我水表吧！！！
和平时期的民族英雄
用生命维权
愿你安息！！[蜡烛][蜡烛][蜡烛]//@新闻眼-晴天:只转不评[蜡烛][蜡烛][蜡烛][蜡烛] //@盘子微谈:无评可论[伤心]
村民为啥叫好 我觉得该把带头的也撞死 强拆的没特么好人 英雄走好 [赞啊]觉得撞得好的点赞
为什么不多撞死一些傻B拆迁人员呢？
[蜡烛][蜡烛][蜡烛]别回来！//@盘子微谈: 无评可论[伤心]
如果只是劝说！！！
拆迁人员都是好东西
好坏好坏的！  //@sunni14:炸裂!//@廖福贵: 这名字一看就是干大事的
看看还有作帮凶的吗？ //@第一现场微博://@寒山寺算命先生:比那些喝药上吊自焚的要好些[思考]
说实在的，这种暴力反对强拆的人，都是被网络蛊惑害死的人。网络那些到处蛊惑反对拆迁的人，以及蛊惑漫天要价的人，真的应该为这些糊里糊涂的死者负责。拆迁本来就是谈判，各自维护自己的利益，拆迁本是为了更多数人获得改善，如果少数人漫天要价，只能是多数人付出更高的代价，政府只是代收代转而已。
强拆的后患。
城管打死人就是临时工，被开除， 百姓就是危害社会公共罪~~
强拆房者杀之！英雄！
比自焚牛逼多了，建议全国推广
为何强拆人家的一个窝呢？
英雄保重 
被夺家园，誓死卫之。
其实摸摸每个人自己的屁股，绝大大多数人，现在就坐在拆迁的成果上。全中国有几个人敢说自己的住家房子是从1949年前就盖好的。所以就别装蒜了。都是吃饱了撑的，还英雄呢？这也好意思说。有的没的瞎说，那点知识都就着酒饭全变成屎，喷在网络上也不怕污染环境。又想买新房又不想拆旧房，一群白痴。
不想买新房成天吵吵房价高干什么？不买房房价高不高与你球想干？
罪名好像有点那啥//@虎叔-: 话要说清楚嘛，不是驾车冲向人群，是拆迁人员！//@盘子微谈:无评可论[伤心]
名字不错，很贴切[挖鼻]
想起了刘胡兰！
共产党和中共各地政府拥护下的英勇的拆迁部政委、书记和拆迁队各路英雄们万岁！官官相卫钱钱互赚的历史车轮是不会因为付出一两条人命就停下来的。未来，大大的有钱途！商机要在今天开始就打好基础，国土是你们的财富是你们的，法律也就是你们的！诸位！珍惜吧！奋战吧！一起开创更美好的钱程吧！[怒]
共产党和中共各地政府拥护下的英勇的拆迁部政委、书记和拆迁队各路英雄们万岁！如果是一个贪婪钱财的人，会因拆迁价钱谈不拢而杀人吗？[疑问][思考]连命都不要都不珍惜的人哪，轻易放弃即将到手的享乐而去杀官家的人到底是为什么？
💔💔[蜡烛][蜡烛][蜡烛][蜡烛][蜡烛][蜡烛]//@常州吴明远:拆迁引起多少祸[怒] //@张红兵律师_gdj://@蓝天2012的天使: 强拆---中国政府该好好反思了
死人了，还强拆！
喝喝吗 //@盘子微谈:无评可论[伤心]
强拆难道合法
这种为虎作伥的渣死了有谁同情？//@虎叔-: 话要说清楚嘛，不是驾车冲向人群，是拆迁人员！//@盘子微谈:无评可论[伤心]
这事不是头一次，但是如不反省注定也不会是最后一次
暴力拆迁你们打死打伤的人还少吗！难道你们也该抓的抓该毙的毙了吗！你们暴力拆迁叫老百姓打死活该！人家是正当防卫！就需你们打人老百姓不能换手吗！哪里有拆迁哪里有腐败有血与泪！源头还不是你们共产党叫土匪干的嘛！
[蜡烛][蜡烛][蜡烛]
看面相不像恶人呐
拆迁制度激化社会矛盾，降低政府公信力，造成一系列严悲剧。土地财政只解暂时之渴，藏富于民才能繁荣富强。愿拆迁劣政早日消失。
无论如何不能撞向无辜的人群。
没有人再去关注真相和起因，这也是审判庭含糊但法律不应含糊的关键。我看到是一群人拿着沾血的馒头围观：他“撞死”几人？他被执行死刑了没有？他的名字好怪……
然而这么评论然并卵 英雄还是被执行了死刑 在国外估计都上街去政府门口游行抗议了 而中国你敢示威游行一试试 天朝的军队不是对外保护国家领土和恐怖组织的而是镇压老百姓的 就是不知道英雄的家属怎么样了 真要有心可以自发组织去探望英雄家属希望他们节哀告诉他们英雄做的没有错只是活在了错误的国家里
错的是中国是政府是法律 其实还可以募捐啥的 希望大家不要喷我…
靠公民权利被践踏
保家卫国，家都不能保……@中国政府网
我家中也被强拆山东省维坊市奎文区 http://t.cn/RUuzNzC
英雄走好，你够本了，个人权益不受侵犯，以后如遇强拆，照此进行，杀一个够本，杀两个赚一个，多杀了你就是是英雄
[蜡烛][蜡烛][蜡烛][蜡烛][蜡烛]天堂没有强拆
大孬真不孬
撇开拆迁的是与非。有一个镇政府的工作人员是刚毕业的女研究生，腰部被撞断，为了工作真的是不能靠前。 //@远处风景:太疯狂了
俺村儿人[思考]
刘大孬今天被处决，正义得到了伸张，那些借抵制拆迁为名杀人害命的凶手，一个一个都讲为自己的暴行付出代价，可笑的是刘大孬也是一个被嗜血的死磕律师坑了的货，无耻的律师企图狡辩说刘大孬不是开车撞死人，企图用交通肇事蒙混过关，素质如此低劣的律师也只有走煽动舆论这一条路了。
[干杯] //@胡杨麟:刘大孬今天被处决，正义得到了伸张，那些借抵制拆迁为名杀人害命的凶手，一个一个都讲为自己的暴行付出代价，可笑的是刘大孬也是一个被嗜血的死磕律师坑了的货，无耻的律师企图狡辩说刘大孬不是开车撞死人，企图用交通肇事蒙混过关，素质如此低劣的律师也只有走煽动舆论这一条路了。
律师为自己的委托人争取最大利益是天经地义的事，不能用道德去审判败诉方的律师，否则就是文革思维，在现代文明国家，案件双方都有权请律师为自己辩护，人们不应当用道德去评判法庭宣判后败诉方的律师。
这才是真正的河南人，刘大孬其实并不孬[good]@联合国人权高专办 
罪有应得。
[鲜花][鲜花][鲜花][鲜花]一路走好
看评论呵呵，今天的💊张嘴吃啊…至今没见过在我国背景下村民吃亏的现象…同情撞死四个人的国人圣母们…[拜拜]
评论都怎么了？撞死4个了死刑有问题么？又拿弱势群体说事儿？弱势群体杀人就不犯法么？是我三观有问题还是世界变了//@小同嬷嬷:看评论呵呵，今天的💊张嘴吃啊…至今没见过在我国背景下村民吃亏的现象…同情撞死四个人的国人圣母们…[拜拜]
一碗水要端平！
[赞][赞][赞]
回复@胡杨麟:@南方人物周刊 说: 目击者的笔录，披露了案发后现场一景：“问：车撞人后，村民是什么反应？答：村民们都是在鼓掌叫好，也没人帮我们抢救伤员。” #不知道是姓胡还是吕的那个键盘侠，怎么不吭声了？你倒是强烈谴责那些见死不救的刁民啊！#
杀人总是要偿命的。国法难容。劳动法也是国法但无人执行。法官不依法办案，是否该杀？法官办案黑白不分，是有逼上梁山，一审黑白不分，二审也黑白不分，难道国法是废纸吗？
又一个杨佳。//@银河0星雨: 回复@胡杨麟:@南方人物周刊 说: 目击者的笔录，披露了案发后现场一景：“问：车撞人后，村民是什么反应？答：村民们都是在鼓掌叫好，也没人帮我们抢救伤员。”
依法治国是空话，法官办案哄小娃。加班工资有多少，指纹考勤里面找。指纹考勤不提供，法官办案人真横。审判长来不见面，一个法官说了算。代理审判找不见，一个法官常误判。法官办案对不对，是否法官有受贿。
刘大孬虽然被执行死刑了，但是我们是不是该将刘大孬塑造为一个反拆迁的抗暴英雄？郑州南刘庄村拆迁血案，算上刘大孬，已经死了五个人（撞死4名拆迁人员），在这个举目拆迁，遍地烽烟的土地上，多希望有关政府能从本案中汲取点什么教训，少一些暴力，多一些和谐！
我去，他一点也不孬
英雄，走好！
也许，某一天，他会以抗暴英雄的形象，登陆中小学教材！//@挣扎在生存线下:我去，他一点也不孬
强拆算不算危害社会安全？//@北京三间房朱秀玲://@北京小面V:是谁把一个名字叫大孬的人逼成了杀人犯？
在人钱财替人发声上，您与律师是平等的，在敬业精神上，您的行业平均水准还真没那个行业高，太多骑墙宵小。
回复@贤者之境:果真是战乱，那倒好了，推翻这个该死的政党，然后随便选一个上台，好一万倍！！！！！！ //@贤者之境:有多少人在一个地方生活了几代人，没有自然灾害没有战乱只因为拆迁搞得人民不得安宁家不成家[怒骂][怒骂][怒骂]
真正的危害公共安全的却没事！
民心已失～
希望对拆迁有更严谨有效的法律规定，拆迁条件和赔偿制度都应该健全起来，不然只会是一场场悲剧，只因上级一个文件，让被拆者痛失家园，而拆迁者又何罪之有，不过是听从命令，却命丧黄泉。话说我们市之前逼着拆迁了不少，村民不敢给政府作对不得不搬了，要一年了，成烂摊子堆在路边，据说政府木钱了……
官逼民反，何罪之有？[怒]
撞死人固然不对，但强拆的行为更失民心，经历过被强拆的百姓都深有体会！[委屈][委屈][委屈]
一路走好！！！
既然他是一个好人，我要大喊一声，刀下留人。
失民心和得民心。//@阿庆嫂V: //@夜色澜珊:官逼民反，何罪之有？[怒]
拆迁纠纷不能成为杀人借口
拆迁的王八蛋才是以危险的方法危害社会安全罪。//@又有来来7:失民心和得民心。//@阿庆嫂V: //@夜色澜珊:官逼民反，何罪之有？[怒]
刘大孬，孬不孬？
是什么把他逼上绝路//@情系南北疆:刘大孬，孬不孬？
[蜡烛] //@情系南北疆:刘大孬，孬不孬？
专制之下有枪不孬没枪孬……//@情系南北疆: 刘大孬，孬不孬？
[蜡烛][蜡烛][蜡烛][蜡烛][蜡烛][蜡烛][蜡烛][蜡烛][蜡烛]
当年贺龙两把菜刀杀了恶税官！//@尼亚er:天大的冤情也好，开车撞别人死刑那是该，别说自卫，你都能开车了干嘛不逃离？
最后还是政府赢了，可怜老百姓啊，几代人住在一起最后因为拆迁家破人亡，政府才是最大的土匪。@古风同志 @人民网 @古月警官 @泗县发布 @葱香泗州 @树凉阴 @Q我00000 @泗州热线 @微泗县吧 @雪莉丶莲 @人民网 @安徽电视台第一时间 
看看网友的评论就知道，中共和政府在人民心中的地位，一边倒的支持以死抗争的村民刘大孬，若不是走投无路，谁愿以死保卫自己的家园？现在知道了官逼民反的《水浒传》为什么能列为四大名著之一，不仅仅是因为它的艺术价值。还好习总等党的领导高层已认识到危机：“现在最重要的不是经济危机，而是信仰危
终生监禁最好，不该判死刑！
把拆迁人员创死400，都不过份应该说创死人的是英雄
劝说？呵呵
死得光荣！//@阿庆嫂V://@夜色澜珊:官逼民反，何罪之有？[怒]
地产佬如不收敛，今后就会愈演愈烈！//@阿庆嫂V://@夜色澜珊:官逼民反，何罪之有？[怒]
说实在的，这种暴力反对强拆的人，都是被网络蛊惑害死的人。网络那些到处蛊惑反对拆迁的人，以及鼓惑漫天要价的人，真的应该为这些糊里糊涂的死者负责。拆迁本来就是谈判，各自维护自己的利益。拆迁本是为了更多数人获得改善，如果少数人漫天要价，只能是多数人付出更高的代价，政府只是代收代转而已。
拆迁纠纷不能成为杀人的借口
古风//@哭法治消亡:回复@贤者之境:果真是战乱，那倒好了，推翻这个该死的政党，然后随便选一个上台，好一万倍！！！！！！ //@贤者之境:有多少人在一个地方生活了几代人，没有自然灾害没有战乱只因为拆迁搞得人民不得安宁家不成家[怒骂][怒骂][怒骂]
官、商勾结吭害百姓百姓生不如死人活着不能装孬种，日本鬼子进中国，中国人做了亡国奴了吗？:
@第一时间 //@冰冰_Ivy:强拆害死百姓的那些所谓官员和执行人员判死刑了吗
回复@双廊屮福禄寿喜客栈:保家无罪，抗日有功。 //@双廊屮福禄寿喜客栈:该杀的不杀！不该杀的乱杀！就是这样了
