城管就是流氓职业
@squikey where are you
噁心的演戲。
有人拍，当然展示好的一面了，打砸抢能让你拍吗，自己糊弄自己嘛这不是
矬子里面挑个儿高的
城管也是劳动人民，劳动人民不要误解劳动人民。劳动人民要互相关心，互相帮助，互相爱护。
城管管理城市街道秩序是很辛苦，但被一次次恶性执法就毁了所有功劳。
[猪头][猪头]
摆拍，有个JB用。
其实是个被误解的职业，他们非常辛苦
把你们临时工都辞了，要么就提高整体素质，不用误解，我亲眼见过城管雇的临时工，在后边用砖头扔前边跑的小贩，而且是故意为之，正式工在后边背着手，上去录像理论，有个穿便服的上来气势汹汹要打人的模样
暗访才敢说真实
真的是真实的？？？
没有济宁不开心[哼]@橙小灯-孟孟 
没什么意义...
谁能当着直播的面  尿完尿 自己喝了？！有意思吗
昨晚城管队伍搞了次选拔：不会“摆拍”的明天放假一天[doge]。。。
来大学城吧
毫无疑义的节目
城管来了，不打人，不掀摊子，不抢东西，因为，电视台正在采访直播中
等小商贩挤满大街，堆到键盘侠家门口的时候，键盘侠就开始攻击城管是出气的活死人了…
城管是不是算综治办，楼道放杂物（一些不是小区式的旧楼）不管只管外边看得见的，综治办解决不了楼内的，楼外就都好解决了？
@文明合肥
嘉兴城管上头条了@CrazyLawliet_H工口工H
我觉得市民拍的比较真实，比如城管踩头，踩框。
这要是能看到真实，那就天下太平了。
[草泥马][草泥马][草泥马]我是看评论的
先解决了城管的合法性问题再来演吧
国民只希望他们能文明执法就好[思考]
泥玛，曝光灯下再打人跟土匪就真没区别了，这新闻就特么的洗地党，太阳你煤的！！
[喵喵][喵喵][喵喵]
不要求让他们为人民服务这崇高的宗旨了，但求文明执法，就这么低的要求
站在一个普通市民的角度，我还是肯定城管们的工作的。就拿我家门口来说，出门就是个菜场，以前有很多小贩就喜欢占道经营，每天早上这段路堵得很，最近每天都有城管执勤，道路环境整洁多了，出行也方便了。我不否认部分城管存在暴力执法现象，但是不能以偏概全否定了整个城管队伍所作出的贡献。
直播的时候会爆粗话吗[偷笑][偷笑][偷笑]
这种节目以后能不能不做了？
擦，明知道在直播，你觉得会是真实的吗？一点智商都没有
不是临时工就好!
有记者跟踪拍摄城管们自然会文明执法的，不然你们怎么颂扬伟大的城管
直播有毛线用 演戏而已 应该暗访跟拍 
大部分城管还是挺好的
不是误解，是深入了解......多少民众上传的视频才是最真实的一面
装继续装。。。
你呈现的就是真实的？每天网上那么多帖子和视频就不是真实的？[弱][弱][弱]
[笑cry][笑cry][弱]
支持新浪直播，了解城管，以正视听。将城管妖魔化对谁有好处?
派去对付IS
亲。。跟踪执法，还能真实吗？怎么还原~谁上学时候没遇到过班主任或校领导在后面听课。。那感觉。。多酸爽。估计只有自己知道吧。。
打开心扉，一起静下心来看看这个饱受争议的职业
看你们的演戏直播他们都是城市的守卫神，看老百姓的偷拍执法，他们就是一群打砸的土匪流氓[鄙视]
我基本上天天看见城管在小学门口驱赶小摊贩，为什么是天天呢，因为不没收东西，小摊贩不怕，天天来，散发着恶臭的臭豆腐摊位能把整个广场搞臭，那是真的臭，屎的味道。
回复@江苏黑曼巴7:😂你是有多恨社会//@江苏黑曼巴7:回复@Harmonious沂沐:商量的可能都已经交过“保护费”了，不要觉得夸张，太正常了
为了我们的城市，支持城管！北京朝阳区慈云寺地区城管还是不错的，有些小贩以赖为赖，四处摆摊满地垃圾，占道严重，你不管，他敢把摊摆到路中央！
道德婊太多了，要是没得城管，不晓得城市是个啥子样子，都只会喷。。。没救了这群人
客观呈现城管执法工作[good]
毕竟这是官方的说法，百姓眼里的城管执法真的是这样的嘛？[微笑]
每天直播，如何？时刻直播，如何？
放狗屁，也不用脑子想想，有记者有媒体的时候哪个不是文明执法？平时你再去看看，啥也不说了，反正他们家什么东西用没了，就去路边抄点呗！亲眼看过几个城管把一个老太的水果摊抄走，走了500米不到，就开始分水果了，你几斤，他几斤，尼玛还剥水果在路边吃了起来。操，这尼玛也叫执法？
联合直播？这样确定能看到有代表性的、真实的执法过程？
有本事去暗拍啊！
有无新闻跟踪、有无上级检查，他们执法是两回事。
为什么会有这么多无证商贩？城管们拿着临时工的工资，没有任何福利保障，却被委派去解决因当政者无能所造成的第一个问题，谁之过？考虑清楚这两个问题，再来审视中国政府的这一“得力干将”城管，才可能得出理性、正确的答案。
靠！好像城管没削过暗访的记者似的👎🏻
做作直播还能看到真实的一面吗？
@如皋城管 威武！
上边放个屁，底下一台戏，什么政策都是一刀切，城管和小贩，合理的安排，合理的解决，工作做到了，一切都不是问题。可是，？？？？？
一定特别真实!
为什么不进行暗访？[酷] //@董鑫:有人拍，当然展示好的一面了，打砸抢能让你拍吗，自己糊弄自己嘛这不是
执法成了一场秀么?要是一年365天都这样秀,咱就信了
#818温州##城管的一天#【正播报全国5市城管执法】城管，一个充斥着争议和多色彩的职业。在被质疑同时，很多城管队员也认为自己遭到误解。为让大家真实了解这一职业，新浪直播间联合珠海、温州、南通、武汉、嘉兴城管部门，全程跟踪执法，真实呈现城管的一天，戳链接[doge]http://t.cn/RUmApi6
希望可以来我们任城区！
很有想法的探索，赞。城管就是负责干那些光辉警察干了影响形象的事，说白了就是弱势群体违法违规的处理，有黑有白，都是一般人。
走进城管才能了解城管、认识城管，从而理解城管、支持城管，作为城市的主人，有义务遵守城市的秩序，共建城市文明。@南通文明网 @南通发布@南京城管@南通广播@如皋发布
城关，中国特色的职业，也是警察不能处置的事由他们出面干，也是老百姓最恨的职业。
不管你承不承认，它就在那里。城管：流氓执法队，用着纳税人的钱
城管，中国特色的职业，也是警察不能处置的事由他们出面干，也是老百姓最恨的职业。//@aajj126: 城关，中国特色的职业，也是警察不能处置的事由他们出面干，也是老百姓最恨的职业。
城管也是人，他们也都不容易，大家相互理解与包容就好。
不能采取跟拍形式，我们应该让记者扮演商户老板和，小贩和去城管行政执法局办事的人采取非正常拍摄来真实反映[哈哈]
【正播报全国5市城管执法】城管，一个充斥着争议和多色彩的职业。在被质疑同时，很多城管队员也认为自己遭到误解。为让大家真实了解这一职业，新浪直播间联合珠海、温州、南通、武汉、嘉兴城管部门，全程跟踪执法，真实呈现城管的一天，戳链接：
有利益就有违法，怎样管你才满意？！[白眼]
有记者作赔，它妈的装也要装成给受委屈的小媳妇一样！
那次亲眼看到过城管执法 违法的摊主甚至比城管还凶 城管也不敢暴力执法 摊主一直拿出手机威胁城管说要曝光他们 后来城管也只能不了了之的走了 其实觉得城管也很无奈 治理街道不合法无执照营业 却被些无良的城管抹黑了这个职业。
不管怎么样，希望社会越来越理解。合理监督，合理诉讼，合理的为自己的利益争取空间。
哪里有压迫，哪里就有反抗[阴险][阴险] //@城管甘肃:不管怎么样，希望社会越来越理解。合理监督，合理诉讼，合理的为自己的利益争取空间。
城管只是替罪羊，如果他们不清理，政府部门会惩罚他们，受伤的人只是他们。领奖、功劳是一级政府[怒][怒][怒][怒骂]//@浪飞牛牛肆世:哪里有压迫，哪里就有反抗[阴险][阴险] //@城管甘肃:不管怎么样，希望社会越来越理解。合理监督，合理诉讼，合理的为自己的利益争取空间。
现实的中国没有城管不行！小商贩素质低，堵死交通，制造拉圾！
那是少部分人渣把整个队伍的形象都给搞坏了。
坚决支持城管打击无证占道摊贩！好狗不挡道！[怒]
都是扯犊子，来北京看看什么叫城管，就别说那些黑势力了，你问我什么是黑势力？那我告诉你，大到背后是国家，小到披着干警皮的协警。
难道之前的一些视频都是演员在演戏拍的？
城管的一天
城管实际上是江的地方武装
正在直播中...@武汉城管@汉阳城管
搞什么城管这个惹人讨厌的职业！每个区每个街道不都有居委会吗？他们根据自己的情况管理就好了！有违法的就叫公安拉去关了告了，不是什么大不了的就叫他们结合情况给普通民众一条生路吧
还在那边鼓吹城镇化，为了万恶的房地产，帮土豪卖楼啊！这么多人来了城镇，你消化的了吗？连人自己想自力更生卖点吃的补贴生活你都不让，还派出这些城管这些狗爪子打砸抢！CNMD
只会呵呵！
@华西都市报 @百姓观察 @城管观察 纵然如此，也可能是被淹没在口水里。要打捞这个平民群体，需要媒体朋友的捧场和呵护！
你看不见的临时工，，还是会去揍人，砸摊子的
城市秩序维护离不开城管队伍，但对破坏秩序还拒不整改行为人该如何处治就涉及到法律问题。城管是否具有强制执行权力？。从法律角度讲，城管队伍具有公共诉讼的责任，但绝不能具有强制权。城管执法代替了警务执法，对破坏秩序行为采取强制措施，必然引发暴力性“执法”和“抗法”的城管案件屡屡发生。
依据国法，城管作为行政管理部门应是行政管理而不是执法主体。对违反行政法律、法规行为在制止、纠正和处罚遇阻后应该作为公共诉讼主体对违法者依法诉讼。而扰民、小商贩等破坏城市秩序等行为，依据《治安法》等国法应该是警务部门职责。@记者的眼光 @澎湃新闻 @时事学习小组 @学习大国 
维护社会秩序是警察基本职责。警察执法过程中具有查验身份信息和对行为人违法行为记录的权力和能力，对累犯行为可以查询，依情节实施处罚，避免目前城管执法形成的“管的管不了，管得了的又管不着”乱象。形成执法麻木，违法成性。//: 治安、交通和巡警应合一，提高警务效率降低执法成本@时事学习小组 
噪声、异味、私建乱占等扰民、侵民，和占道经营等属于破坏城市秩序的违犯法律行为，应由警察依据《治安管理处罚法》来处治。警察队伍是国家机器，具有对违法嫌疑人身份查证和对记录个人违法信息的权力和对抗法行为人依法强制控制的权力。警察执法减少暴力抗法，二是依据违法记录加重处罚避免屡管屡犯。
法治欠缺和法制的混乱和以权代法使得那些有背景，有势力的群体为所欲为，强取豪夺。而管理者因违法者背后保护伞和其自身势力而不敢为，不能为，最后不想为。
城管…预防腐败局…书记…强烈谴责！
文明执法的城管是必要的。
