爱是相互 
m给自己 想起来就看一下（
姑娘們長點心吧，有則改之 無則加勉！
@逼到绝路只能往前走 
我去，分手备用的极品理由啊！不过好像是真的。
😂笑die
用真心换真心
突然知道了
你也想阳光明媚
爱是相互的
我也很爱作死[微笑]
将心比心[嘻嘻]
喜欢太难只能说
因为你的优秀程度同爆表的良好自我感觉不成正比[微笑]
总要慢慢change相处模式的，毕竟爱不是Go On的唯一源动力。我身边的小伙伴都不是说爱得死去活来就脑热结婚了。当然这也是物质社会的悲哀，我们很少会用感觉去评断可行性。要常常思己过但不能每每归己作或算他错。共勉[心]
@岁月漫长-董事长看一下 有没有道理
总之一句话…找到彼此相爱又合适的太难！！！
不作不死。答应自己不再作！
爱情来的太快 就像龙卷风～[笑cry]
@甩肉甩肉甩甩甩 
还是细水长流的爱稳
感觉你要抛弃我了@TJarMean 
@我有个男神喜欢索隆 
开始总是分分钟都妙不可言~ Hah
很对的感觉
爱是细水长流
好多姑娘都会说我爸妈养了我，凭什么我要照顾别人，便宜别人，但是确实是爱是互相给予的，别人凭什么要不要回报的给你！！
最后说得好
你不要太沉重
@发发是大笨蛋  我会努力变的性格可爱[doge] 我承认我现在只是个磨人的小妖精hhhhhhhhh
[微笑]有道理
gsy[思考]@Croire丶Me-qly 
爱不是索取
静坐常思己过
对这些自以为很懂的回答我只想说：呸
一见钟情，再而衰，三而竭。
爱我少点 爱我久点
爱我少一点 爱我久一点[兔子]
备用[doge]
终于懂了。
@田三岁啊 
[喵喵][喵喵]
爱得少一点，爱得久一点[微笑]
刚门诊下班  只想说 不要zuo 千万不要zuo 尤其男人累的时候 ！
你拿着一次性纸杯 而我的感情却如同洪水
@-不可爱- 取其精华
只有索取 终会枯竭 [心]
说的好[可爱]
[思考][思考]
@咪婇茯 
爱都是相互的
#我的床上读物#【为什么前男友们一开始都很喜欢，过一段时间后就不上心了腻了？】爱从来都是相互的，只有索取，终会枯竭。[心]
爱从来都是相互的。只有索取，终会枯竭。
记得某一任ex对我说：”和你在一起我都不敢生气，因为我一生气你又要生气不高兴，又要回过头来哄你，可是，我也会有不高兴的时候啊“可能真的我一直都不懂得付出，爱从来都是相互的
将心比心stone xi
#真理君#爱从来都是相互的，只有索取，才会枯竭。而我的杯子太小，装不下你的海水。准到扑街！！！
又见热评圣母觉得是男的不好没给安全感不坦白拉巴拉巴拉的。[微笑]人呐宁可多审视自己的问题，也别总想着找别人的责任。我不信一个外在美内在也美的女人会三番四次被人甩。
学会换位思考，彼此感恩彼此体谅包容
@谎言让人迷失方向 哥哥，我的性格配得起我的外貌吗[嘻嘻]可爱嗒我[害羞]
一而再再而三三而竭
蛮有道理的样子，可是一旦爱上一个人智商都快成负的了，为爱保鲜也是蛮不容易的[失望]
爱是相互的没错，但是为什么五个答案都是影射女生太任性了，不够体贴导致男生离开了，有色眼镜也是戴的端正，双面标准也是够清楚，倘若男生给予了足够的安全感与坦诚而非以猎艳的态度把女生当做备胎，女生又怎么会任性到你们无法忍受。得寸进尺的有我不否认，更多的还是得懂感恩懂得付出的好女孩。嗯
zuo死状态三年半了，看完帖子觉得该改改了，哈哈
爱是相互的才会久远[羞嗒嗒]
爱不要太沉重，给对方留白和空间，静水深流。
开始总是分分钟都妙不可言
@我我我我我刘 
感觉受教了一点@Hot辣辣 @薇薇安_Meng @王阳-Eva
我也很作啊 作了三年多了 脾气也不好 还没结婚 我家里人都帮他说话了 但他对我从没变过[爱你]
所以永远都别把自己想的太好太重要。自勉自勉。
@__Wendy__L__ 
真理！！！
最近一直纠结于思索什么是人生的要义。要如何处理好自己的路。
这是要勉励自己？
我是第四张第二种@Ellenlox 
天性吧～此处呵呵了～[思考] //@请叫我-米姐oO:感觉受教了一点@Hot辣辣 @薇薇安_Meng @王阳-Eva
成全从来都不是伟大的
虽然说陪伴是最长情的告白，然而如果天天在一起怎样都会觉得力不从心吧
现在想想我是挺作的[笑cry]这毛病什么时候才能改
@繁华一世不过旧梦一场 
@蓓蓓a- 反思与成长
1.爱是相互的，要学会付出，而不是一味的索取，2.先爱自己，再去爱别人，3，不作就不会死，爱情中不能有优越感。
针对我的好文章
@张梦茹梦 你觉得呢
@易复如是 看图三
[微笑][微笑][微笑] //@鱼yi_:🙈
说白了都是自己作的╮(╯_╰)╭
这四个回答都是男的写的吧，这就跟【为什么我老公会被我施行家暴】回答一个那是你不够给他自由不够宽容不够容忍你不够有魅力一样。作为一个和媳妇儿在一起五年多的人表示这特么简直扯淡，当然也有小部分妹子确实很作，但是至少我身边的大部分妹子谈恋爱起来都是掏心掏肺的。所以为什么呢，一个字，贱。
[怒骂]干了这碗鸡汤！
爱从来都是相互的
哎干啥都不容易啊搞个对象名堂也很多啊。。
我看过一篇文章很有意思，里面说作是女人的本能，是千百万年形成的择偶机制。目的是筛选出合格的父亲（婴儿这玩意有多作多任性多可怕你知道么）。所以我觉得男女双方都没有可以苛责的地方。无非各有所求。有一天双方能达成一致时，才是能建立家庭的时候。[哈哈]
值得借鉴学习
所以刚开始就不要想象的很美好。期望越大，失望也越大[doge][doge]
我记得有一句话叫做【快乐是一种能力】谁都不愿意和没有这种能力的人天天在一起吧。
嗯，留点白……
总结就是女人不应该让男人太累，哈哈哈
 其实也没错
如果一个人这样，可以说是对方不好，两个人这样，可以说运气不好，接连遇上两个不好的人，三个人这样，可以说运气背到家了，但是每个人都这样，是不是应该想想自己平时是不是有什么做得不好的地方？毕竟真做到举世皆浊我独清的人还是极为罕见的。//@深海电鳗皮卡恒: 这样
世界上不作的女生该是稀有。
差不多就得，作比没好下场
爱我少一点,爱我久一点,有些地方说的正中心坎,原来我也是那样的人
好沉重，先收着不过……
耍朋友这么累
@瞳孔li的sunny 
爱本就相互，
转需，单身狗的善举(ง •̀_•́)ง//@俞素芬:总要慢慢change相处模式的，毕竟爱不是Go On的唯一源动力。我身边的小伙伴都不是说爱得死去活来就脑热结婚了。当然这也是物质社会的悲哀，我们很少会用感觉去评断可行性。要常常思己过但不能每每归己作或算他错。共勉[心]
#大荣先森的二三事#
再而衰 三而竭。[委屈]
[心][心][心][心]看到这个大概懂了为什么再浓的爱也会变寡淡，自己下次也要加油改了
人心换人心
自己看完，自己醒的那种，
只有不足够爱的时候，才会拥有足够的理智
喜欢一个人怎么会对她冷 只有索取 终会枯竭
@沈娴娴 
我好像有自己作自己的，当时你有没有想过甩包袱走人啊@胡渣大大 
爱从来都是相互的，只有索取，终会枯竭～
不要一次把爱全用完 🙏
第三张很精辟。 
那谁谁谁看
爱从来都是相互的，只有索取，终会枯竭。[心]爱情是建立在一个平等的基础上才能长久。
所以啊……
任何一段感情长久的基础都是平等，无论是爱情还是友情[带着微博去旅行]
这个写的好好
@一颗绵绵兰瓜 
@vvvvannnessa 
@Fiona菲扬 
分享给姐妹儿～
(ᵒ̤̑₀̑ᵒ̤̑)哦
@美妞_Camille 互相改进
特别同意图2。所有感情都是互相的
我会一直深爱着你。//@夏阿兽:[拜拜]
爱从来都是相互的，只有索取终会枯竭
好一个自我价值的个人体验。👍🏻 //@方呀么袁又媛儿://@鄧鄧鄧君_:爱从来都是相互的，只有索取终会枯竭
突然懂了，要学会爱的不深，爱得久一点，爱得多一点，要慢慢爱，不要沉重的爱，不要霸占对方全部，爱是相互，也是要用心经营的。
这几个答主的三观好正，值得学习
虽然没有前男友的经历，但是感觉很有道理，婚姻中的相处远比恋爱容易有摩擦，恋爱中超级合拍才会带来牢固而美好的婚姻 //@庆人馨扉:这几个答主的三观好正，值得学习
爱我少一点 爱我久一点 //@咪卡麻麻:学会留白
没缘分吧 万事不能强求 
[哈欠][哈欠][哈欠]
爱不是索取，是付出！
