【联合国：有能力国采取一切必要措施打击ES】
@瑞秋大叔668 
人类研究出来核武器是做什么用的？用来当抗议时候的筹码？
【联合国：有能力国采取一切必要措施打击ES】中国公民遇难的事件还会发生，中国目前有部份的人们属有能力者，于是，就会到处奔走，自然危险就会跟随-------。
有能力会员国……哪些国家属于呢？
对恐怖分子，就让他们粉身碎骨。
@河南工业大学化学化工学院团委 @河南工业大学团委 
我想说的是 这次不是弃权票[good]
这是个好事！[微笑][微笑]
支持我们国家的军队打击境外的恐怖分子！！
谁想去谁去吧，我大中国的策 战略是：我谴责你！
这是要打仗了么？读书少别吓我[笑cry][笑cry][笑cry]
这就对了，
@暗夜孤灯-亮亮 
看来反恐还是少不了战斗的民族
@Big艹示示 “有能力者”[奥特曼]
打击IS💪💪💪
中国是赞成耶😂一直以为中国只有弃权和反对
中国谴责一下就行，可千万别真趟这趟浑水，沾上就择不掉了。
没屁用，不捣毁沙特这个极端原教义主义的老巢，恐怖主义就不会消亡...
我们出多少兵准备
我觉得上帝都不会原谅他们了，我们自己审判吧！
[哈哈]联合国[疑问]需要高学历吗[疑问][疑问][疑问]
[good]
我希望中国可以一展身手
其实趁机练习实战是不错的
现在没有拖后腿的了。
不知道背后到底是怎么回事，
联合国出面了，有能力的国家打击ISIS，有尚方宝剑了！
【联合国：有能力国采取一切必要措施打击IS】联合国安理会以15票赞成一致通过决议，促请有能力的会员国根据国际法，在叙利亚和伊拉克境内受“伊斯兰国”控制领土上，采取一切必要措施，特别防止和打击伊斯兰国和胜利阵线的恐怖主义行为，摧毁它们在伊拉克和叙利亚相当多的地方建立的庇护所。
感谢中央纪检委，请救救内蒙古大商城业主吧！3321政府重点工程项目说塌火就塌伙了？问题大啊！ 内蒙古大商城150亿元的假象，四大集团投资，三级政府领导出席登台，国际巨星巩俐代言，打着60000个就业率的旗号，坑蒙拐骗3000多业主…… http://t.cn/RUmD0h6
【联合国：有能力国采取一切必要措施打击ES】中国公民遇难的事件还会发生，中国目前有部份的人们属有能力者，于是，就会到处奔走，自然危险就会跟随-------。是否中国的”打水漂“的先生们，想打死薄体系呢？
我们强烈谴责一下就好了[哼][哼]
嗯，强烈支持，等我们把境内三股势力清除了我们就去[拜拜]
这是让兔子送东风快递的节奏啊
难道美国[疑问][疑问]
有能力国……
中国怎么办呢
国际法出兵障碍已经扫清～[作揖]～和平使命[哆啦A梦微笑][作揖][good]
[doge][doge][doge]然而中国肯定不会去加入
炮轰他老窝才算，憋比比！
中国人会为人类希望呐喊助威的www
如果伊朗能出动一个革命卫队旅做为地面部队，问题就好办多了。
【联合国：有能力国采取一切必要措施打击IS】联合国安理会以15票赞成一致通过决议，促请有能力的会员国根据国际法，在叙利亚和伊拉克境内受“伊斯兰国”控制领土上，采取一切必要措施，特别防止和打击伊斯兰国和胜利阵线的恐怖主义行为，摧毁它们在伊拉克和叙利亚相当多的地方建立的庇护所。@联合国
祖国看您的了，这么好个练兵机会。
就像索马里护航一样，派部队轮流去演练，千万憋一次剿灭，应该让国内各战区都有自己的磨练机会。
我想知道中国会是那个有能力国之一嘛[doge][doge]
那当地人民怎么办？
小贼成大贼就为时已晚
我国 [疑问]
中国已经语言上吧他们杀死一百回了
【联合国：有能力国采取一切必要措施打击ES】中国公民遇难的事件还会发生，中国目前有部份的人们属有能力者，于是，就会到处奔走，自然危险就会跟随-------。是否中国的”打水漂“的先生们，想打死薄体系呢？ 前一段时间将人民币”打水漂“的先生们终于有了结果了。
这话里话外的意思是想挤兑中国参加？！
【联合国：有能力国采取一切必要措施打击ES】中国公民遇难的事件还会发生，中国目前有部份的人们属有能力者，于是，就会到处奔走，自然危险就会跟随-------。是否中国的”打水漂“的先生们，想打死薄体系呢？ 前一段时间将人民币”打水漂“的先生们终于有了结果了联合国安理会以15票赞成一致通过决议
呵呵[微笑]这不是美国惹出来的烂事吗[微笑]怎么就有能力国都要打击了[doge]不给美国擦屁股[微笑]
[雷锋][雷锋][雷锋][雷锋][雷锋]
这种事情美利坚既然能挑起来，就说明他有能力，那么就把他们交给地球卫士美利坚吧😊
我们强烈谴责，骂死ISIS
绝对不能出兵
→_→//@Jexnia：中国谴责一下就行，可千万别真趟这趟浑水，沾上就择不掉了。
中东地区成了大国连兵场！大家都在这地方用各种武器一教高低。
像不像这集007的故事？恐怖分子到处袭击，然后有国家投反对票，紧接着就有针对投反对票国家的袭击出现，然后这个国家也同意决议了……
有能力的国家，其实就是北约加俄罗斯呗，其他国家想插手美俄肯定不会同意。好，你们强，不让别人上就麻溜地干掉那帮崽子，可千万别又像伊拉克阿富汗似的留下一地鸡毛……
难得没弃权票没反对票。[doge]
【联合国：有能力国采取一切必要措施打击IS】联合国安理会以15票赞成一致通过决议，促请有能力的会员国根据国际法，在叙利亚和伊拉克境内受“伊斯兰国”控制领土上，采取一切必要措施，特别防止和打击伊斯兰国和胜利阵线的恐怖主义行为，摧毁它们在伊拉克和叙利亚相当多的地方建立的庇护所。@联合国
出点钱就行了，憋出兵
咱们还是慢慢发展，打大后期
我觉得这事说说，谴责谴责就行了。还是把责任交给美国警察吧，他们在中东的兵离的近。中东就是一个战争的泥潭，真拖进去就拔不出来了。再说问题也是美国和欧洲国家挑起来的，谁的shi谁自己擦。不过我们卖卖武器倒是可以的。[拜拜]
不知还打不打攻击恐怖主义的一方？政府或游击队？
支持ISIS的财团怎么没有人挖出来?
【联合国：有能力国采取一切必要措施打击IS】联合国安理会以15票赞成一致通过决议，促请有能力的会员国根据国际法，在叙利亚和伊拉克境内受“伊斯兰国”控制领土上，采取一切必要措施，特别防止和打击伊斯兰国和胜利阵线的恐怖主义行为，摧毁它们在伊拉克和叙利亚相当多的地方建立的庇护所。@联合国
中国用你一贯的做法就是谴责一下就好了。你要是出兵。中国就是第二个法国了。[抓狂]
有能力国  想问问有中国吗
中国只敢投票 千万别派兵
这让中国怎么办？不去，就会被视为“无能力”；去，在美俄之间能有什么好处？
ISIS无条件投降是唯一的出路 。
那些愿意出兵的人赶紧去报名呀，中国不出兵你到外国去报名，相信你有的是机会。
911后，美国佬带着欧美小弟打击恐怖主义，中国、俄国一边看笑话，甚至冒出不同意见，国内五毛甚至同情支持恐怖主义。现在法国被伊斯兰国攻击，俄罗斯飞机被伊斯兰国炸毁，中国人被伊斯兰国斩首。欧美、中俄终于聚到联合国，一致通过决议，消灭伊斯兰国，看来这次邪恶的伊斯兰国末日可能真要来临了。
精神上支持，行动上淡定，安心搞发展，闷声发大财。让和平卫士美利坚出发吧[微笑]
[拜拜]评论秀智商的时候又到了
冻结一切相关资金来源！
反恐精英快去吧
一致通过还真是少见[doge]
把它们一网打尽
战争真不好。停止战争。
Is 什么时候是个头
得，联合国出兵了
中国代表的发型太经典了[笑cry][笑cry][笑cry]
又一件大事发生咯～
精神上支持，行动上淡定，安心搞发展，闷声发大财～～～
光表决没用，拿出点实际的，练练兵！
艾玛，一堆喊出兵的，智商被驴吃了吧[拜拜]@锅锅锅子_Veamdly
中国，应该锻炼下自己，展示下自己！
有能力国家？站出来走两圈
世界各国团结在一起！反恐标准一致，共同应对，恐怖主义则无藏身之地！
中国兵出去练练手！[哈哈]
《G20峰会有感：全球治理从心开始》 ...  (来自 @头条博客) - http://t.cn/RUQVIeg
央视，请问，我国是有能力国吗?我国会采取什么措施呢？
他们是破罐破摔的恐怖分子！别拉上中国卧槽！！！
中国可以出兵了
有能力的国家，就是说自告奋勇了？常任理事国该都去！
有一种第三次世界大战的感觉
中国会怎么做？
我想问 那个中国的代表是谁
[话筒][话筒][话筒]
中国参加么？
我们要出手？
中国不要出兵，，好不容易这么和平稳定，如果去打击IS势必会遭受报复，中国人这么多。一旦有恐怖袭击那就真的是防不胜防，死伤会很多。希望国家理性处理，待国家安保系统足以防卫外国势力再去放手去干。
看了这阵势，以前八国联军为何要侵略中国，我是越来越不明白了[嘻嘻]
看评论也是醉了，键盘侠们既想让中国成为负责任大国，又怕打击is后遭到报复，想事不关己高高挂起。
可以来一个国际联合大演习，地点就设在IS出没的地方，演习的成绩指标就是看看那个国家能在单位时间内射出的导弹数量最多。
并不希望中国出兵
新时代的“十字军东征”即将拉开序幕，宗教狗在历史文明进程上一直都是块难搬的绊脚石。
还应遣遣责殖民主义，还应遣责用武力侵犯别国！还要消除压迫与歧视，这是恐怖主义产生的根源！必须剷除恐怖主义根源。世界和谐了，那来恐怖主义？
直接灭了吧，这组织太没人性
你们可歇歇吧 你说出兵就出兵 会死人的知不知道？指责中国没救人质 那么请问哪个国家救了人质 说话之前动动脑子 不要张嘴就喷 先把自己国家三股独立势力解决好 你还活着 还得多感谢这个无能政府把你保护得那么好[微笑]
美国真可恨
我朝，走起
恐怖分子是可怕的，可是老百姓毕竟是无辜的，美国打了伊拉克十年，不但没有抑制住恐怖主义，反倒出现了世界范围内的更大的恐怖袭击，这些人不是失去了家园就是失去亲人，要不谁愿意走这条道儿…哎
中国会出兵吗？[思考]国内的恐怖分子还都没有处理完......还是先忧内再忧外吧。国际问题，让最有能力的国家去处理好了。[挖鼻]
#茂名热门##茂名社会新闻#
美国有能力，让美国去～
早就应该出手了！
啥时候沙特不给逊尼派的is提供资金 土耳其不买is偷采的叙利亚的石油 美国把塔利班和东突列为恐怖组织 打击is 这事 没准还能成 要不就是扯淡[挖鼻]
严厉打击 。
打击一切恐怖分子
中国可以名正言顺的适当参与空袭！一是表明我国政府打击IS恐怖组织的决心，因为IS在我国新疆也有分支和渗透；二是可以借此展现、锻炼我们军队和装备的能力！毕竟我们的军队几十年没有经过战争的考验了！
同仇敌忾！打击恐怖主义！
确实,人权大于主权,这才是联合国存在的意义。
中国别去中东搅浑水，谁的烂摊子自己收拾，家里还有一堆事呢[威武]
尽管很艰难，但是有可能转化为新的战略机遇期，未来在海洋在北极。
这世界上的恐怖分子不都是带引号的么，不用真打 对吧@法新社 
练兵的时刻到了 出兵海外
[笑哈哈]
中国政府是该出兵反恐了！加强边境安检！国内反恐演习演练！彻底消灭惨无人道的恐暴匪徒！ 中国～加油！
中国出钱，打仗让俄罗斯去[拜拜]
也就是可以合法打击伊斯兰国境内平民目标了？
二元对立的世界总是这么夸张，正与邪是谁给出的主张？不经意我们走入了沼泽，深陷无望。血腥改变不了向往，杀戮只会激起人们的主张。恐惧将会爆响，人类的文明不应是死亡的战场，也许就在那一刻，我们已经翻起了新的篇章。早安，人类！早安，地球！[太阳][太阳][太阳]
我朝必须闷声发大财啊[doge]
中国派军队去打吗？
我也参加！！
谁拉的屎自己出去收拾好吗，中国不会淌这趟浑水
🈶️💰出💰 🈚️💰出力！
中国派舰队上去干死他！
似乎成为什么都好，不要成为认命公敌[害羞]
有能力？唔，发达国家有能力，赶紧上
最近一段时间，不同恐怖组织以行动相互激励，制造了多起令人发指的反人类事件。国际社会要一致行动，切断其信息、资金来源，挤压其生存、发展空间，穷追幕后、极恶分子。切除毒瘤，不能手软……包括藏独、疆独
打击，必须打击。👊👊
:[泪]冤 冤 冤【人民检察护犊子】 08年度监利县人民检察院为创政绩和满足私欲，和有钱的当事责任人朱某勾结，张冠李戴编造假事实，找人做假证，又和人民法院串通，狼狈为奸，联手采用假证据制造冤案，12年3月13日依法向@荆州市检察院 提出书面申诉，N次催讨至今不肯给回复，无回复省高检就不受理。
那多人的血和命换来的
联合国应该对恐怖主义给一个明确的定义，不要再让反恐出现双重标准!
中国会把辽宁号派去练练手么？
为和平而战🙏
前段时间有的网民还在说什么为何天天要发巴黎的新闻不发滑坡的，因为，要营造新闻气氛好么，现在开始了，看看评论也是醉了，吧吧吧说什么让中国不要出兵，哎，你真的还是闭嘴乖乖干好你的工作赚你的钱吧，国泰民安，请安分点，出不出兵真的没你什么事[微笑]sbs
记忆里还是第一次看到联合国决议通过使用武力。
早干什么去了，IS在叙利亚做了多少孽，是不是没有这次法国恐袭联合国就不会这样？
美国和西方瞎搞闭祸，为什么要叫全世界给他们擦屁股！要是这样，美国和西方以后会更加肆无忌惮的乱搞！
总觉得is背后有一个天大的阴谋。为什么会有组织这么高调的给全世界口实去灭他。
中国有能力派维和部队
这就是差别对待！因为巴黎全世界都在反对is！而中国云南恐暴新疆恐暴却饱受质疑！作为中国只是想获得世界的尊重！不是偏见！西方现在想拉中国一起对抗is，我想停留在精神与口头即可！除非他们能把疆独藏独份子交给中国！支持中国反恐！现在中国就想一个受了委屈却无处述说的孩子！我只想说莫欺少年穷！
好🌹@安敏滋 
可以发个15国联军
千载难逢的大好机会，中国军队为什么不出兵啊？养兵千日用兵一时。军演军演，耗费超巨额军费的一千次军演，抵不上一次远程奔袭的海外联合实战用兵！——怂人怂兵怂军，安能保家卫国？
我国回去吗
we need peace urgently!!!!!
@广西民族大学团委 @广西民族大学学生委员会 
我想知道美国怎么不公开打击
上次表决被两个搅屎棍否决了，现在搅屎棍也后悔了吧！[怒骂]
水深，勿蹚。
快吧他们一网打尽！[拳头]
中国还是发展中国家，这种事就应该交给世界警察去
要出兵了吗？军工股要大涨的节奏啊
我国主张和平共处，共同发展，共同繁荣。
哈哈～说得好像安安分分就可以保平安一样！如果真的是这样这三个中国人就不会死了！军人真不是怕死而不敢参战。不过这些年中国给人的感觉确实是软弱，被人频频挑衅不敢怎么样。难免让人怀疑国家的实力。采取一些实际的措施给人看一下也行啊！不要只知道深感震惊，强烈谴责。给人国足的既视感！
习大大。您还在等什么！
[思考][思考][思考]怎么不点名
#国际在线#打击恐怖分子，势在必行[作揖][作揖][作揖]
虽然如果我们真的出兵我也很是各种担忧，但是看键盘侠们的评论，却又觉得这些人傻得跟二五八万似的。难道我们中国不出兵IS就不会袭击我们国家？这中间根本毫无逻辑，更没保障，一切只是时间问题，醒醒啊～[doge]
#东湖微推#联合国安理会以15票赞成一致通过决议，促请有能力的会员国根据国际法，在叙利亚和伊拉克境内受“伊斯兰国”控制领土上，采取一切必要措施，特别防止和打击伊斯兰国和胜利阵线的恐怖主义行为，摧毁它们在伊拉克和叙利亚相当多的地方建立的庇护所。
[笑cry]我有种世界在针对谁的感觉……
打击恐怖主义，给予市民一个安宁家。[给力]
IS行为所带来的恐慌已经不限于一个地区了，打击IS势在必行。
联合国就是为美国等西方国家服务的，一旦我们国家参与了，他们又会以种借口攻击你，isis实际上就是美国等西方国家一手造成的，栽培的，在目前美国等西方国家在反恐方面都持双重标准的情况下怎么可能观念标准统一，这也许成为美国拖累它国经济搞的一个阴谋，应该慎重对待。
潜台词就是我国就没有能力了呗
支持出兵！任何时候都只有强权和武力才能保护国家平安！//@韩小国:虽然如果我们真的出兵我也很是各种担忧，但是看键盘侠们的评论，却又觉得这些人傻得跟二五八万似的。难道我们中国不出兵IS就不会袭击我们国家？这中间根本毫无逻辑，更没保障，一切只是时间问题，醒醒啊～[doge]
回复@Joey風:呵呵，这些最基本的战略战备后续补给问题都解决不了，中国还能拿什么天天嚷嚷着与美国叫板？还敢自诩是一个伟大的国家？信誓旦旦宣称【犯我中华者虽远必诛】难道只是一句忽悠屁民的放屁口号？中国人质被ISIS残暴杀害了，这是在为中国自己而战，怎么说成是在为美国擦屁股呢？怂包逻辑！
联合国：有能力国采取一切必要措施打击IS
都是扯淡的，就像美国一直都在对isis进行空中打击，而不用陆军，对isis构不成实际威胁，而是把大部分精力用在压制中国上，哪个国家会在这种国际形势上面真正打击isis呢
五常都被欺负到头上了坐不住了…对付敌对分子就要用专政干他→_→
[顶][顶][顶]
就应该这样做！
我们可是发展中国家呀，我们人均指标还垫底呀，我们经济又下行了呀，我们……[喵喵][doge]哭穷！不打！
中国终于出手了
回复@菠萝芒果水蜜桃:你可以拿着你的键盘代表中国参加打击is的行动[喵喵][喵喵][喵喵]//@菠萝芒果水蜜桃:其他国家都出兵打击，中国站在后面强烈谴责！
会是哪几个国家派人去歼灭呢？[思考]
评论看得颇有快感 键盘侠真的🐶die吧
回复@Joey風:有媒体称，被ISIS残杀的中国人质樊京辉是王功权的秘书，是新公民运动成员，是去给自由军做顾问而被ISIS杀害的，王功权已否认樊是他的秘书，樊也不是去给自由军做顾问，而就是一个海外中国商人。作为军人，不能为国家而战为人民而战，而害怕因战而亡，那还养一支庞大的军队干啥？
保持现状还是出手练兵呢？
中国绝不能出兵啊!被IS盯上了就不是死三个人的事了
地球要团结
赞同[good]，该削他们了。[拍砖]
世界太乱  各自珍重
还不赶紧出手，甭管是出兵，还是援助难民，先占个好位子
军需储备战略物资武器装备人员配置，外有虎狼窥探，中国在中东连个军事基地都木有谁借你玩。各国关系复杂盘枝错结，一切没那么简单，有些人真是太单纯太理想化真真操碎了心啊。国家知囊团情报局也不是吃素的，有些键盘侠不要盲目自信我们国家很强大了😂。真希望我国也能强悍拿出措施别等人家打上门。
这就是说中国可以出兵了！
这是几个意思 真要开打啦？
“你们打团，我再刷一会[doge]”
投反对票？//@海天下_海安漫思论坛: 我们要出手？
那一天不是梦想，你我乘上飞翔的翅膀。那里不是梦想，那是飞翔的天堂。你想飞翔，要有翅膀，你的翅膀，是否强壮？ //@刘-芷伶:……不经意我们走入了沼泽，深陷无望。血腥改变不了向往，杀戮只会激起人们的主张。恐惧将会爆响，人类的文明不应是死亡的战场，也许就在那一刻，我们已经翻起了新的篇章。
必须呼唤阿汤哥，007，钢铁侠现身了[好棒][好棒][好棒]
好好好！！
转眼就是第三次世界大战的感觉....
恐怖组织必定遭受国际的制裁！！💪
联合国就该出动军事力量灭了什么扯淡的伊斯兰国IS组织
有能力的国家[晕]
啥叫必要措施阿！还不是谁遇难谁打击！事不关己的国家会出动吗？
嗯，他们不是叫嚣着要最后圣战，要最后审判吗，那就送他们去见安拉！
中国肯定不会出兵，因为中国有孙子兵法及三十六计[笑哈哈][耶]
[good]
看评论，偶放心多了~还是有很多人有脑子的~~
这种事还是得美国爸爸去，我们会代表世界人民强烈谴责is的[笑cry][笑cry][笑cry]
安理会五流氓觉不允许比他们还流氓的人存在
这下好了，盛极而衰。ISIS真不懂毛泽东思想，不知道统一战线，不知道利用矛盾各个击破的策略。
新一轮的国际反恐，要开始了。
中国这不就被逼谷住去打？！打击疯子Isis 等那些美国佬外国佬去做咪仲好，原本就系距地搞出来噶苏州屎[挖鼻]
中国人怕死[委屈]你可别带我们玩[微笑]
中国想报名的还是去外国报→_→我怕死😂
好@河南工业大学化学化工学院团委 @河南工业大学团委 
美国的烂摊子 让世界来承担[怒][怒]
这种事还是交给美帝！事出必要因有因必有国😂我还是当一个可爱的键盘侠[偷笑]
叫出乒的都是傻子喔！有本事你自己上啊😂带上你们的键盘一起去[偷笑]
伊斯兰都快成为邪教代名词了，挨
能做到自己国家安全就好了！还出兵Is说出来也不闲丢人[微笑]人都救不了！带上自己的嘴巴和键盘凉快去[微笑]
有些人有脑子没有？一天天的叫嚣出兵打仗感情冒着生命危险的不是你不是你亲人是么？而且这些事本来就不关我天朝的事，干嘛趟浑水以后弄得一屁股脏，我们先低调点，等他们怎么着，只要大局上不要危害到我们国家就好，小不忍则乱大谋，这次的一系列谴责明明都是很理智的嘲讽个什么劲
正义！！！！！？
第三次世界大战
评论说“ 精神上支持，行动上淡定，安心搞发展，闷声发大财[嘘][嘘][嘘] ”，同意
好像中国就没有恐怖分子一样！自己国家都搞不定！泥马现在那些警察连个犯人都抓不住还去搅和Is别把你大爷牙齿笑掉了[微笑]
世界要和平啦。[嘻嘻]
我一直庆幸自己生活在这样一个和平稳定的中国时代。希望祖国安定团结一切都好。这就足够。
这浑水可趟不得，不想成为下一个巴黎，西方桶出的事为嘛我们要给他们擦屁股啊……
也就是说，一旦出兵，各国也要做好时刻面临恐怖袭击的准备
对啊。//@Empty_1990：说要出兵的，请自己背上行囊去。哦对了键盘侠那么点工资哪有钱出国
恐怖分子确实可恨，但还是希望中国谨慎参与，这个时候出兵打击对中国民众没有好处。。好吧，我就是怕死😞
別來我們中國好了[微笑]中國也別參與，看看就好
还是别搅进中东乱局的好。。。
[good]
IS最近为什么那么猖狂，接连把各个大国惹了个遍。到底是自找死路还是另有隐情。像这种极端的组织希望早日铲除🙏🙏🙏
阿哈哈哈哈哈！！//@pair-双：叫出兵的，都是初中文化的，有本事你自己上呀，带上你的键盘哦
[哆啦A梦吃惊]
永远别轻易汤这趟浑水
[握手][握手]//@盟军小队长：希望我们不要被拖下水，经过二三四代领导人几十年的努力，中国才发展到现在这个情况，社会稳定，人民能安居乐业，十几亿人的大国，发展成这样实在不易。千万不要涉及战争。
坚决不能出兵
我就说之前在嚷嚷按兵不动的人呢[拜拜]
为什么出兵[打脸]
@美国 @俄罗斯 说你俩呢，快上！
解决Isis是美国的事  这事是美国引起的也是美国应该去处理的    我们国家是发展中国家   我觉得咱们国家没有资格去帮美国一起解决Isis   这带来的后果我们都很清楚    这会引起报复  到时候遭殃的是中国百姓   到时候Isis联合新疆那边的恐怖分子来  可想后果  我们不能这么轻举妄动   所以我们不能出兵
昨跟老公就该不该出兵救人质吵到1点多，用最后一丝力气冲老公大喊反正中国万岁，习大大万岁，万岁万岁万万岁！愤然转身入睡，老公不服，秒爬起冲我耳边大叫，老婆万岁！老婆万岁！老婆万岁万岁万万岁！随即转身睡去，瞬间一点脾气也没有了[害羞]美国不是一直想拯救世界吗，还是让他们去吧真是操碎了心
中国不会去的。。。
is真猖狂，
美帝玩的一手好牌[微笑]
[拜拜][拜拜][拜拜]真乱。。祖国做啦啦队就够了
打击IS，做有担当的大国[good][good]
鹰酱作死的技能满格 呵呵哒 能不能不拖我们兔子[哼]
攘外必先安内~
#微交流#​【联合国：有能力国采取一切必要措施打击IS】
没那么简单的..
评论有些还真是“无知者无畏”
[good][good][good][good][good][good]
要打击很简单，先把某国给它提供的资金来源断了吧[拜拜]
这一回不弃权，不反对了？
[doge]美利坚起个好头吧
【联合国：有能力国采取一切必要措施打击IS】联合国安理会以15票赞成一致通过决议，促请有能力的会员国根据国际法，在叙利亚和伊拉克境内受“伊斯兰国”控制领土上，采取一切必要措施，特别防止和打击伊斯兰国和胜利阵线的恐怖主义行为，摧毁它们在伊拉克和叙利亚相当多的地方建立的庇护所。@联合国
n多年后联合国历史性第一次首次全体投票通过开战💣😳攻打ls😱
看图片突然感觉很像看很多科幻片里国家高层的即视感 好像很有安全感的样子 是啊 联合国该有行动了
中国也要参加空袭了吗
#文文知天下#十五票赞成一致通过![得意地笑]@青春闽科 #青春焕发，激励闽科#
[困死了]
is简直反人类
CHINA！[心]
亲爱的中国大帝国我们看看就好，真要打起来，受苦的可是百姓，美国佬想把中国拉下水，它坐山观虎斗，坐收渔翁之利，不要啊ヽ(≧Д≦)ノ！
还是卖卖武器发展发展经济，做做美帝在二战时候做的事情吧，这么好的契机可不能放过[拜拜][拜拜]
消灭没有人性的恐怖分子[鼓掌]
[赞][赞]
[鼓掌][鼓掌][鼓掌]
[鼓掌][鼓掌][鼓掌]
出兵[蜡烛][心]
现在看来古人那些屠城灭族的做法，也不是没有道理的。[doge]
联合国：有能力国采取一切必要措施打击IS。措施又不等于出兵，但总得做点什么吧。谴责就算了，联合国都投了赞成票了，总要改变下，比如卖点武器给打击IS的国家，还能顺便测试我们的武器[太开心]
谁捅的马蜂窝谁收拾，干嘛拉这么一群人，这时候是世界警察出来伸张正义，我天朝好好搞建设，在家闷声发大财就是了。
不建议打。。。虽然我内心很恨is
我家男神赶紧和我们家大大合力干死他们[奥特曼][奥特曼][奥特曼]
中国绝对不能出兵，提供点资金武器什么的就可以了。
世界不太安宁，是由霸权所起，美、日灭亡了，伊斯兰国也就消失了，世界离和平近了。
可劲儿打！打了一拨又一拨，植物大战僵尸游戏真人版就此开始！
哈哈哈哈哈哈排右 //@黑大爷简直凶成狗了：知道为什么我们国家不可能有全民公投吗？人太多是一点，最主要的是脑残太多。
别人的问题就让他们自己去解决，我们还有更重要的事要做，希望能够坚持住压力，别轻易出兵
各国公平的派出相关兵力、资源才是好的办法。
普京又赢了一局。。。[偷笑][偷笑]
@lol冬阳 
表开玩笑了！！中国干嘛要趟这滩混水？？我们自己内忧外患的那么严重！这种事，交给地球的和平卫士----美利坚合众国就好了[微笑]
中东的浑水淌不得，键盘侠的脑袋是为了增高吗？派兵派的不是你！在这里假血性！战争的代价不是你这样的人能想象的，打嘴炮很容易你去找你隔壁老王就好不要参与国家大事！
全世界都有isis，为什么美国没有？美国在地球以外吗？？？
联合国就散了吧。一个和尚有水喝、三个和尚没水喝。各国顾好自己的国家就算不错了。联合国要来干嘛。浪费钱
我们还是发展中国家自己的事还没解决，所以只要卖卖武器谴责谴责就好了，谁捅的马蜂窝谁收拾去[拜拜]
[鼓掌][鼓掌]终于团结一次
键盘侠们已经准备好战斗了[doge][拜拜]
花式作死就是这样的结果[拜拜][拜拜]不过跟我们有一毛钱关系嘛，米国你不是有航母蛮，你不是厉害蛮，你上啊[doge][doge]
请派中国的键盘侠们去喷死他们[微笑]
@大叔年少不懂事v 我说的吧
《地球OL》最终任务：挑战五常[微笑]
美国明显自己不想出兵趟这趟浑水……中国自己管好就行了，还是别出兵了……太危险了……十几亿人口的国家伤不起……
IS所犯的罪，不可饶恕
[拜拜][拜拜]
美俄英法都炸IS，中国作为五常至少应该派些无人机去扔几个炸弹，不然会被瞧不起吧。
中国尽量不要出兵
给叙利亚运一批武器就好。 //@StellaZhang200:美俄英法都炸IS，中国作为五常至少应该派些无人机去扔几个炸弹，不然会被瞧不起吧。
无人机能飞那么远？快递就可以了 //@StellaZhang200:美俄英法都炸IS，中国作为五常至少应该派些无人机去扔几个炸弹，不然会被瞧不起吧。
正玩一带一路呢，怎么可能真动手。//@StellaZhang200: 美俄英法都炸IS，中国作为五常至少应该派些无人机去扔几个炸弹，不然会被瞧不起吧。
多好的练兵机会
希望全球团结起来能够彻底摧毁Isis
兔子打仗能力不行，每次都损失惨重，前几天说中国给俄罗斯刚给了900亿？ //@StellaZhang200:美俄英法都炸IS，中国作为五常至少应该派些无人机去扔几个炸弹，不然会被瞧不起吧。
想把我们拉下泥潭，呵呵，不约不约我们不约……
我们谴责过了。 //@StellaZhang200:美俄英法都炸IS，中国作为五常至少应该派些无人机去扔几个炸弹，不然会被瞧不起吧。
中国哪里有这个胆子//@StellaZhang200: 美俄英法都炸IS，中国作为五常至少应该派些无人机去扔几个炸弹，不然会被瞧不起吧。
对对，兔子打仗不行的，尤其是陆军。因此还是闷声发大财。（其实拉出任意一支阿拉伯部队分分钟被PLA秒的渣都不剩。但是经费、善后、国际舆论、国内安全形势都不允许出兵 //@树袋熊在德国:兔子打仗能力不行，每次都损失惨重，前几天说中国给俄罗斯刚给了900亿？
这主意不好！中国可以提供间接支持，不宜直接出手。//@StellaZhang200:美俄英法都炸IS，中国作为五常至少应该派些无人机去扔几个炸弹，不然会被瞧不起吧。
占坑不拉屎。[笑cry]//@StellaZhang200: 美俄英法都炸IS，中国作为五常至少应该派些无人机去扔几个炸弹，不然会被瞧不起吧。
尽量别出兵 顺观其势 不干涉国内人民就没有的必要 这浑水中国不趟  真心希望世界可以和平别再伤及无辜的人 
→_→ //@树袋熊在德国:兔子打仗能力不行，每次都损失惨重，前几天说中国给俄罗斯刚给了900亿？ //@StellaZhang200:美俄英法都炸IS，中国作为五常至少应该派些无人机去扔几个炸弹，不然会被瞧不起吧。
得罪恐怖组织这种事情，tg不敢//@StellaZhang200:美俄英法都炸IS，中国作为五常至少应该派些无人机去扔几个炸弹，不然会被瞧不起吧。
我们可以给俄罗斯出钱，给库尔德人出枪。//@见到美女就心软v:得罪恐怖组织这种事情，tg不敢//@StellaZhang200:美俄英法都炸IS，中国作为五常至少应该派些无人机去扔几个炸弹，不然会被瞧不起吧。
要照顾国内绿大爷的民族感情，不能让友族惊诧[哈哈][哈哈][哈哈]//@StellaZhang200:美俄英法都炸IS，中国作为五常至少应该派些无人机去扔几个炸弹，不然会被瞧不起吧。
干嘛舍近求远，西部的恐怖分子已经够中国忙活了//@StellaZhang200:美俄英法都炸IS，中国作为五常至少应该派些无人机去扔几个炸弹，不然会被瞧不起吧。
蓝星五大流氓中号称专杀老二的是不是这次还是谴责？//@StellaZhang200:美俄英法都炸IS，中国作为五常至少应该派些无人机去扔几个炸弹，不然会被瞧不起吧。
无人机已经在伊拉克使用了。 //@StellaZhang200:美俄英法都炸IS，中国作为五常至少应该派些无人机去扔几个炸弹，不然会被瞧不起吧。
我们的导弹库里还有多少棵导弹！ //@StellaZhang200:美俄英法都炸IS，中国作为五常至少应该派些无人机去扔几个炸弹，不然会被瞧不起吧。
看到is已把中国列入敌对方的新闻。。。好吧，当我之前啥都没啥。犯我中华者，虽远必诛[奥特曼][奥特曼]//@呵呵呀呀喃喃:恐怖分子确实可恨，但还是希望中国谨慎参与，这个时候出兵打击对中国民众没有好处。。好吧，我就是怕死😞
别理它，先把新疆的问题处理好。
