忽然觉得这辈子都要干活了[泪]
一群臭不要脸的黃俄畜生
[心][心]
#劳动关系# 【人社部:延迟退休方案将适时向社会公开征求意见】人社部新闻发言人李忠近日表示，制定延迟退休年龄方案总的考虑是，小步慢走，渐进到位，每年只会延长几个月的退休年龄，同时提前向社会预告，给公众以心理预期。#社会保障#
年轻人找不到正式工作，老人们却退不下来，这是在搞什么？
征求意见么[吃惊]我觉得我不会坚决反对[挖鼻]
适时我理解就是基本确定以后的意思吧
[doge]说的好像我们反对就不会出台一样[拜拜][打脸][打脸]
小步慢走，渐进到位延长几个月的退休年龄，同时提前向社会预告，给公众以心理预期。
你马勒戈壁的向富人征税你没有决心，铁了心要拿穷人开刀，你们去看看那些60岁的人在工厂上夜班的是什么滋味.草泥马的。
[哈哈]快出台……。等是最害怕的时候……快落地也就放心了。
征你妈了个逼
还不如退休时间不延期，只延期退休金发放时间，这样还不至于一直拴在岗位上做不了什么贡献还耽误别人实践自己的爱好和理想。
你只宣传发达国家退休晚，不看别人福利高呢！坚决反对延迟退休！
我等着被代表
Zhuaibility 
人民的意见不重要，你们开心就好[微笑]
反对！如果普通人延迟，那我提议处级以上干部提前退休，就一刀切提前到50吧。
取消退休吧 把我交的钱还我@欢小桃
到底是谁不想退休？政策制定者......[思考]
不同意有个屁用
坚决反对延迟退休！！！！！！！！！！！！！！！！
不同意，有用吗，人社部赶紧去死吧！~
向哪一个社会？这是最关键的！敢不敢向全社会，这是最真实的！
坚决不同意，然而有卵用？[拜拜]
征求你大爷啊，总是牺牲年轻人。
说了多少次制定什么的时候会征求意见 最后有几次是真按老百姓的意见来的
国家养老资金已经“入不敷出”了！！！[可怜][可怜][可怜]做公益的人呢0.0？[疑问][疑问][疑问]
先征求意见，然后～总是会有一个叫做“八成群众”的表示支持[挖鼻]
反对无效，征询意见不过是走个假装合法的程序。击鼓传花的游戏已经玩不下去了，拿花的人越来越多，等待接花的人越来越少。
我觉得100岁退休最好，不能再往前移了！
大学毕业就失业了，延迟退休争饭碗？
想耍赖想晚给退休金，还要立牌坊。
呵呵，我们从年轻就开始交钱，为了“老有所养”，最后一直拖延退休时间，谁给你们拖延的权利？！调查民意，形式主义罢了。周总理当年调查北京公共交通，自己、一个秘书、一个警卫员就上了公交车，跟民聊生，你们现在哪个敢？
养老金呀养老金。。。
反对退休延迟！对于从事野外工程和体力加脑力工作者无疑是雪上加霜。
[伤心][偷笑][挖鼻][怒][衰]
[笑cry][笑cry][笑cry][笑cry]这年头早退休都不行了～～～
呸！肯定都不同意呀，到时候仍然会延迟！我呸呸呸！
我觉得，中国人从出生开始就得缴纳养老保险，不交的不让生。然后满99周岁的可以按周领取养老金，满100周岁的须枪毙。
一人一包老鼠药，把老百姓都药死。省得你们天天算记。
祝愿提出、制定延迟退休的人都拿不到退休金。
虽然养老保险要多缴，但是我们延迟退休了呀！虽然很多人有意见，但是政策大势不会改了呀！
好，八成赞同，好[鼓掌]一定是这样[doge]
每年只会延长几个月的退休年龄而已嘛，呵呵。
看评论，𣎴说，说了也白说。
等我要退休的时候会不会已经要80岁才能退休了？
想起以后60多岁还天天有20来岁的小妹妹调戏就开心，要对方敢有个什么情绪立马倒地讹人真是想想都开心[哈哈]
[衰]双轨制并轨到现在一点进步都没有，这个倒是很热乎。其实最简单最有效的方法就是印钞，养老金就是人行托底，全国人民一起来承担。至于延迟，完全可以采取可选方式，已交的老办法，新交新办法，反正对公务人员没办法。人社部觉着还解决不了问题，可以全国公务员减员减薪来实现，当然人社部先来。
反对延迟退休。
以后我60以后才能照看孙子孙女😳。
然并卵  平民百姓是没有退休一说的  退休是给体制内专用的吧
还用公开征求意见吗？上微博走一圈就知道了。“不同意”是百分之九十九。
骗鬼啊//@Metamorphosis_Narcissus：公开征求意见？呵呵，征求了半天，要么就是像少数政府御用专家征求，要么就是到最后一样的“反对无效”[怒]
这算什么事情
延迟退休你们同意了啊。"“我们没同意。"“可是我征求意见了啊。"“我们没同意。"“有人同意了啊。"“谁同意了？"“专家叫兽都同意了啊"“我没同意啊。“"你不同意你怎么不说？“"我说了啊。“"你什么时候说的？“"我一直都说不同意啊。“"那我怎么不知道你不同意？"“你征求意见的时候叫我参加了吗？
回复@红色小英子:并且死得快[笑cry][笑cry][笑cry]//@红色小英子:祝愿提出、制定延迟退休的人都拿不到退休金。
一线员工的辛苦有谁知啊！要延的话应该取消一刀切，应该分工不同，退休年令也不同，…
呸！！！！！！
坚决反对，严厉谴责
普通百姓可以不延迟退休吗？
人民心里预期有限
延迟退休你们同意了啊。"“我们没同意。"“可是我征求意见了啊。"“我们没同意。"“有人同意了啊。"“谁同意了？"“专家叫兽都同意了啊"“我没同意啊。“"你不同意你怎么不说？“"我说了啊。“"你什么时候说的？“"我一直都说不同意啊。“"那我怎么不知道你不同意？"“你征求意见的时候叫我参加了吗？
征求谁的意见了？
有结果了通报一声就行，因为我知道有意见你们也不会听的~
昏睡百年，国人渐已醒 　　睁开眼吧，小心看吧 　　哪个愿臣虏自认 　　因为畏缩与忍让 　　人家骄气日盛
不用征求意见，因为都不同意！
回复@早起毁一整天:应该是装没听见 //@早起毁一整天:我们的意见都是对牛弹琴。牛就是爱听，但是又听不懂
敢不敢来次全民公投[怒骂]
我们会在已经决定的情况下征求你们的意见 但你们的意见并没有用
只要一发这种帖子，就会遭到很气愤的反对，说明民众已经觉醒，民众就还有这么个救命稻草，还要被强奸，我敢断定政策真要颁布了，社会就会动荡不定，其它社会矛盾都会一起井喷式发生，民众的愤怒值到了顶点了！
以后到政府办事，一群老头老太太，一不高兴就晕給你看。。。。
征求意见？[哈哈][哈哈][哈哈]
我只想知道以后参加工作了要交多少年的五险一金[拜拜]
如果到60岁开始发放养老金，身体好的愿意干的可以再干几年。
温水煮青蛙？
说的真好听，还征求意见，直接说是通知稿得了，装什么清纯
你们都决定好了还需要征求吗？真是可笑，在年轻力壮的时候缴纳了数额可观的养老金，以后就比拼谁长寿啊，否则那是一笔怎么样都划不来的赔帐。空气差，水污染，食品不安全，真是怀疑自己能不能安全活到退休。
征求个毛的意见啊，不同意有用吗。
我就呵呵了[doge]
一定要赶上80后，不早不晚
呵呵评论好精彩
又来了[怒]
除了体制内，谁还会养你到六七十
形式主义，征求有意义吗
不能一刀切，一些高危行业，要维持现状。你们当官的不愿意退休也不能拖我们下水啊！
延迟退休就是"人民群众"的意见征求来的，方案也这样来就可以啦，到时候知会一声就行
延迟你大爷
最公平的做法是全民公投！它们敢玩儿吗？
路过看评论的。
延续剥削！
[笑cry][笑cry][笑cry][笑cry][笑cry]
先把贪官与其他不法份子的不义之财都收到国库中再来和大家谈延迟退休
还征个刁，除了当官的，百分百中国人強烈反对，吃屎狗除外。[拳头]
人社部就这么有空就出来放刀子拉仇恨
每年几个月，比寿命增长快多了
是不是象交通部那样来征求意见?
关键词：预告、预期、征求
跪求中央，社会各界正义人士救内蒙古大商城受害业主吧！政府形象工程打造西北最大商贸娱乐一体城，沿着丝绸之路走向世界的大商城，不到三年就烂尾了，百姓上访还被抓，百姓走投无路，生不如死，救救我们吧！[泪][泪][泪] 
回复@gosick庭园之夜:看准了，谁站出来就举报谁，保证一报一个准//@gosick庭园之夜:肯定有人出来代表群众支持延迟退休。。
问题是下刚了，没有聘。
下岗了，没人聘//@东水木又:问题是下刚了，没有聘。
得了吧。都不知道你们怎么征求意见的，反正结果肯定是绝大多数人“支持”你们的！
excuse me?我一个80后恨不得现在就退休，每年延长几个月…那是要工作至死的节奏吗？我选择立马狗带[拜拜][拜拜][拜拜]
生孩的时候不让生，该退休了不让退。
不知道能不能领到退休金？加强锻炼……
[笑cry]
征求意见有用吗。不用假打就直接说怎么个延长法。高干拿国家的钱什么年O退。工人又什么年O退不就行了吗。我认为工务员干死就退休了。
下岗了，没人聘。
人社部:延迟退休方案将适时向社会公开征求.意见小步慢走，渐进到位延长几个月的退休年龄给公众以心理预期须;活着吧只要身体好国老打工现在快70岁了退不下来工资还少
呵呵。 //@冰花酸梅炖排骨:我们会在已经决定的情况下征求你们的意见 但你们的意见并没有用
征求意见？呵呵…
为什么男的延迟5年，女的就10年。。。
怕是养老金的窟窿堵不上了吧？[哈哈]
好孩儿，你放过老同志吧！
不同意[泪]不同意[怒骂]
我敢肯定，方案肯定通过
你们会听人民意见吗？人民有地方说理去吗？
你让我们推迟,我们就让你提前结束,谢谢!
铁道部阴魂还没散尽，又出了个人社部，真是你方唱罢我登场！
这个事问过谁？
我把热评豆点了遍[微笑]
"每年只会延长几个月的退休年龄，"[哈哈][哈哈]
都决定了，就别再装模作样征求意见，好像我们的意见真有用一样。
延迟退休，二胎政策，劳动力[思考]
退钱！！！
我只想问如何确保劳动者在退休前不会被企业恶意辞退？如果劳动者因健康原因无法坚持到退休怎么保障他们的生活？如果职场都是未达退休年龄的老年人，如何保障年轻人的就业问题？
砸烂人社部。//@秦岭山上一棵松://@新疆汉人6868:你马勒戈壁的向富人征税你没有决心，铁了心要拿穷人开刀，你们去看看那些60岁的人在工厂上夜班的是什么滋味.草泥马的。
看着看着评论没有了，我就呵呵了。你们敢顺应民意吗？
想怎么玩就怎么玩，你们高兴就好。。。。。。。说得好像我不同意有用似的！言而无信的无耻之辈
马勒戈壁的，与西方国家接轨，随意加班的时候你就忘了与世界接轨了？企业想方设法挤走老工人的是怎么不接轨？向富豪征税怎么不接轨？草泥马的60岁你熬上几个夜班试试？
全国人民喜迎延迟退休！我们是有多爱上班啊！
不不不！每年延长几个月关我屁事！我又不是年年都退休一次！重点是轮到我的时候我要比现在退休的人多干十年！！！
提前，可以吗[失望]
只看到发达国家退休晚，不看别人福利高呢！坚决反对延迟退休！你怎么看？
征求你大爷！婊子还要立牌坊！
温水煮青蛙
每年延迟几个月……让我这个不到30的感觉去年买了很多表
坚决反对！！
契约早在我们个人和企业缴纳的第一笔养老金就开始订下了，ZF你要改变契约条款，也必须从新开始缴纳的人开始订立啊，以前缴纳过的，这个契约已经开始有效公平地开始执行了，你怎么能半途随便改变契约？这还有公信力吗？！
独身子女上有四老，还开放二胎，又延迟退休，真是苦逼的一代啊！
您都定下来了，就不用假惺惺的征求意见了吧，我对选择什么死法没兴趣！
我只是标记一下
突然想到一个笑话，说现代男人的平均寿命在68岁，然而65岁才退休[阴险]
人社部违宪！中华人民共和国宪法第四十四条对退休年龄有具体规定。要延迟退休，首先应该修改宪法！人社部没资格自说自话。
道路有很多，为什么非要选择难走的？[思考]
不想上班[睡]
我们不同意有用吗
上面还在征求意见，江西已经发文延迟公务员及事业单位女性退休年龄至60。这算是抢跑吗？其实谁都能看得出这样的政策是给公务员及事业单位女性的一种福利。而对真正的辛苦劳作者是一种压榨。
将适时向社会公开征求意见？ 呵呵，估计是下最后通牒吧。
适时=横竖横//@马路南央:将适时向社会公开征求意见？ 呵呵，估计是下最后通牒吧。
我们是最悲惨的一代[怒骂][怒骂]
坚决不同意，我们只是用来填空洞，延迟退休年龄只是一个体面的说法，之前要求交十五年，现在必须要交到退休年龄，简直是一项长期债务，衰过欠债，社保局简直是土匪！
必须反对！！！！！
我们1965年出生的，赶上企业倒闭下岗，自己交了15年的养老保险和医疗保险，到了快退休，又要推迟退休，现在工资很低，交不起，
公众都不赞成延迟退休[抓狂]只有公务员才赞成[怒骂]
延迟退休？还逐月开始？尼玛，有病么！
翻看了所有留言全是不同意，这会怎么样，征求民意？？？@头条新闻 
征个jb  90%以上反对
同意的是大傻逼
把交的社保还给我 自己养自己
我只想说这是个垃圾政府，有真的为人民想过吗？政府那么多钱乱花，突击花钱，就是没钱给人养老，是不是让人民拼命捞钱让你们糟？
这种所谓的征求意见，又有多少真实性呢？不会又是一窝蜂的或者绝大部分人支持延迟退休吧？[思考]
有反对票吗
每年最好只延长一至两个月，不能超过三个月，否则会给退休人员造成生活困难！
谁会同意啊！！！
全民95%反对反对，还是要实行，假惺惺的公开征求意见，共产党的一贯作风[拳头][拳头][拳头]
百尺之棰日取一半万世不竭。
坐等媒体的喜报：“全国人民喜迎延迟退休！”
跟全国人民喜迎油价上涨一样来个喜迎延迟退休。
我今年45岁了，单位买断工龄。出去找工作说我年龄大了。
不用不用我能接受。我都想到了，我儿子哭着要爷爷抱的时候，我只能说:哭什么，你爷爷通宵夜班都没哭。[怒骂][怒骂]
典型的玩弄老百姓
退休年龄跟国外学?为啥不学国外的法定假日有多长?
看那干啥？@香箬闲 //@Autumn_D_Z:你只宣传发达国家退休晚，不看别人福利高呢！坚决反对延迟退休！
几千年了，祖祖辈辈没有活过70的，65退休，已经连续参保15年，据说可以不用再参保而可以永远领，但还有30年退休，跟改开时间一样长，政策还会怎么变？@香箬闲 //@静静76629:不用征求了，没人同意，尤其是我们这种低收入的人群，没钱没命能活多久嘛？
#。。。。。。#这个只字用得好。
刚熬三个月，第二年又延长四个月，刚熬四个月，第三年又来了，。。。  //@南京先锋书店:#。。。。。。#这个只字用得好。
温水煮青蛙
温水煮青蛙//@南京先锋书店:#。。。。。。#这个只字用得好。
支持延迟，每年延十二月。//@南京先锋书店:#。。。。。。#这个只字用得好。
我为鱼肉，人为刀俎！君要臣死，臣不得不不死！
温水煮青蛙  只要开始就没有结束  那些自己交养老金的人不知道还要交多少  总当别人是傻子
延迟退休希望考虑岗位问题。轻体力劳动和重体力劳动需要区别对待。一线岗位和领导岗位要区别对待。自购和单位职工要区别对待。要不然养老保险缓解，医疗保险反而吃紧，增加家庭负担，到时候年轻一代压力更大，
妈的，不同意！60岁干保洁都干不动，你给私企的人铁饭碗啊！现在30岁都不好找工作了！
支持干到死，终身制，不退休[酷]//@听庐小隐:支持延迟，每年延十二月。//@南京先锋书店:#。。。。。。#这个只字用得好。
可(wo)以(cao)！
支持没问题，但是中国人40、50要下岗了还廷迟拿退休工资？那么企业招聘不要设年龄限制！！！
不得民心必成丑闻！
身居上位者，不知老百姓之苦。还延迟退休，[哼][哼][哼]。想想那些做繁重体力活的人，本来就特辛苦了，还不让人家早点退休，安享晚年！！！！
先解决双轨制再说啦[怒][怒]//@青青的_流年:不同意[泪]不同意[怒骂]
@橙子de巴比:在民生方面财政支出是占5%，欧美国家都是45%左右，交的社保和法国接轨，福利待遇和非洲接轨，现在还要延迟退休，人民主人看不起病，公仆看病不要钱，意见不用征求了，人民都不同意，但是你们还是会违反合同法强行延退的
光想着延迟退休了，那交了养老，活不到退休的钱给不给退！？买保险还得被保险人同意呢，随意修改退休条件，不交了！妈蛋的！
身为中国人，多少人想抵制这个政策都找不到合适的地方说明自己的想法，只能在微博上抵制一下，说得好听向社会征集，我上哪告诉你，就算我告诉你，你愿意听吗？
对老百姓没利的政策出台非常快！
这样不得民心的政策，就是不顾全民反对的声音！就是这样任性，你能把这个D怎么样？？考虑过下岗工人吗？好多现在找不到工作，还得自己缴纳全额的养老医疗保险，你们的良心让狗吃了吗？
坚决反对延缓退休
延迟退休？如果真为劳苦大众考虑，体察普通老百姓，就不会有这种方案。多少人劳累了一辈子，年纪大了，身体不堪重负，就盼早点退休。再者说，就业压力本就大，再延迟，岗位饱和了，让90、00后怎么办？什么公开征求意见？最好是公开、公正。头一次因为这种新闻觉得很愤怒[怒]真是火大
大家要替天朝的官老爷们着想一下啊，不延迟退休的话他们只能挣够几辈子的钱，延迟退休才能把儿儿孙孙亲戚朋友都安排好职位，万世无忧啊。我们这些小老百姓安分一点吧
真的绝望了，终于理解了我们公司在东北设立的分公司员工不要社保只要加工资的先见之明，准备交满15年然后转买商业养老险了@同人代理B總接寄卖 @夏天烤红薯 
观望下再说//@L-lili今年三次元繁忙: 真的绝望了，终于理解了我们公司在东北设立的分公司员工不要社保只要加工资的先见之明，准备交满15年然后转买商业养老险了@同人代理B總接寄卖 @夏天烤红薯
……努力赚钱！！！//@同人代理B總接寄卖: 观望下再说//@L-lili今年三次元繁忙: 真的绝望了，终于理解了我们公司在东北设立的分公司员工不要社保只要加工资的先见之明，准备交满15年然后转买商业养老险了@同人代理B總接寄卖 @夏天烤红薯
呵呵 //@安苏苏:……努力赚钱！！！//@同人代理B總接寄卖: 观望下再说//@L-lili今年三次元繁忙: 真的绝望了，终于理解了我们公司在东北设立的分公司员工不要社保只要加工资的先见之明，准备交满15年然后转买商业养老险了@同人代理B總接寄卖 @夏天烤红薯
除了努力赚钱，锻炼身体，还能说啥？//@安苏苏: ……努力赚钱！！！//@同人代理B總接寄卖: 观望下再说//@L-lili今年三次元繁忙: 真的绝望了，终于理解了我们公司在东北设立的分公司员工不要社保只要加工资的先见之明，准备交满15年然后转买商业养老险了@同人代理B總接寄卖 @夏天烤红薯
麻痹…… //@惰小天:除了努力赚钱，锻炼身体，还能说啥？//@安苏苏: ……努力赚钱！！！//@同人代理B總接寄卖: 观望下再说//@L-lili今年三次元繁忙: 真的绝望了，终于理解了我们公司在东北设立的分公司员工不要社保只要加工资的先见之明，准备交满15年然后转买商业养老险
不活到120岁都叫亏大了！//@惰小天:除了努力赚钱，锻炼身体，还能说啥？//@安苏苏: ……努力赚钱！！！//@同人代理B總接寄卖: 观望下再说
反对，看看我爸妈64岁的样子，我想想我64岁的样子，根本就干不动了
全民公投！
小步，女工人50变成55还小步，下岗女工容易吗？
将来还要延迟到65哪，不知道六十多的女工人还能干的动吗，找工作还有人要吗？//@携手相伴168:小步，女工人50变成55还小步，下岗女工容易吗？
