呀呀，林嘉欣拿到最佳女主了[兔子][兔子][兔子]恭喜恭喜
大圣没得奖我不服[悲伤]
……有点爆冷了哦
#老炮儿吴亦凡#祝贺小刚导演，祝老炮儿大卖！！
👏👏👏🎀🎀🎀
林志玲蛮拼的，略有智慧了。
志玲姐姐男友力MAX！
啧啧啧.真扯犊子.瞎选的吧
烈日灼心男主邓超最佳男主角
今年这男女主角太符合我心意[good]
为了帆子炮轰金马的小钢炮。。。
就那个什么聂隐娘 是花了多少钱买奖 我是真看过呀 那叫一个慢 头一次看电影快睡着了！还得奖 也是服了
山河故人[心]
[doge]这种级别的奖项出现了那些经常上微博热搜的明星了吗，感觉在这种时候都得靠边。
导演强了演员的饭碗，冯导也可以试试强歌手的饭碗[doge][doge][doge]老炮儿必看！
转一发爱的公主抱和还珠格格😌
我平常走进电影院挺频繁的，但金马奖这些获奖电影，一部都没看过。好巧合啊，或许金马奖太小众了。
电影音乐和原创歌曲的百日告别和小幸运呢[doge][doge][doge]昨天我就忙着看恒大才忘了吐槽你[拜拜]
智取威虎山若果说没有政治因素在里面我是不信的#智取威虎山# 
刺客名至实归。舒淇没有得奖？
又是一年金马奖，还记得51届金马奖，我们一起挤在人潮，拿着单反，慌乱中还逼你给我照相的场景么[哈哈][哈哈][哈哈]@王曹群  http://t.cn/RUuF0i5
把舒淇弄得像夏冬也能得最佳造型和舒淇没得最佳女主比起来，哪个更令人生气？#金马奖# 
这种东西都是内幕[嘻嘻][嘻嘻][嘻嘻]
金马奖干脆叫金马文艺片奖吧。[doge][doge][doge]山河故人，麦兜，刺客，醉了。
那个冯小刚能得最佳男主角？不会是开后门吧[挖鼻]
[吃惊][吃惊][吃惊]
有了很多想看的片子[笑cry]聂隐娘大赢家…某人得了便宜还卖乖…虽然我很希望爆冷门，但想想邓超如果烈日灼心拿不到男主那得等到啥时候[黑线]
舒淇好漂亮张震好帅哈哈
对，金钟耍了林小姐，金马又涮了我苏哥哥[怒]//@三金娘:这种东西都是内幕[嘻嘻][嘻嘻][嘻嘻]
冯小刚也能得个最佳男猪脚？这个太水了吧！
冯小刚得奖影帝👍🏻👍🏻
在开玩笑。
还是挺期待去看《老炮儿》的！觉得冯小刚本来就是挺会演戏的一个导演。[偷乐]
13年，天赋依旧，岁月让你更成熟，然而穿着还是那么雷人[挖鼻]
由此可见，中国电影已经到了瓶颈，参评的电影一共也没几部，竞争的平淡如水毫无悬念，这是为什么呢？因为演员都去拍真人秀去了，哪有时间拍戏。。
聂隐娘荣获最佳影片 我超没拿影帝我也就释然了
为什么舒淇不是最佳女主？好爱的！聂隐娘实至名归！！！
除了刺客，其他都没看过
影帝。。。冯小刚[傻眼]
想不想看呢[爱你]
聂隐娘都看睡着了，接受无能 //@电影集结号:还是挺期待去看《老炮儿》的！觉得冯小刚本来就是挺会演戏的一个导演。[偷乐]
[兔子][傻眼][傻眼][傻眼]说好的大圣呢[挖鼻]，聂隐娘一家独大你们开心就好[微笑]？看到了你震@flurie……
@懒癌九度患者 看吧，看吧我就说聂隐娘会获奖吧
聂隐娘一定会的
刚爹[威武][威武][威武][威武]
金马奖应该和政治无关吧？这还没大选呢，怎么风向倒这么快？
评论挺逗的，是不是刚认字就跑来上网了，装什么零零后，不认识就去百度，还是说真 人 秀圈出来的粉就是这个level的[白眼]
刺客聂隐娘大赢家啊
没看错的话，图3站侯孝贤后头的是妻夫木聪 [爱你]//@电影集结号:还是挺期待去看《老炮儿》的！觉得冯小刚本来就是挺会演戏的一个导演。[偷乐]
山河陪跑，我不开心，不开心[泪]
王千源可惜了[感冒]
嗯哼 //@电影集结号:还是挺期待去看《老炮儿》的！觉得冯小刚本来就是挺会演戏的一个导演。[偷乐]
为什么不是周杰林心如同台？
金马奖真的是很爱台湾电影人啊
冯导让我很是震惊啊～～～直接一步到位成影帝了～～ //@电影集结号:还是挺期待去看《老炮儿》的！觉得冯小刚本来就是挺会演戏的一个导演。[偷乐]
长叹一口气，又多了好多要看的电影，书还没看呢，还有一个月不到，要怎么办哦[可怜]
不想当影帝的导演不是好歌手！[笑cry][太开心]冯总自谦了。
纯研堂酵素梅是时下最流行的酵素食品！它是集减肥，排毒养颜，美容，祛痘，缓解痛经，解酒保肝，清肠治便秘，调节内分泌，助孕于一体的一款无副作用的健康食品。纯研堂酵素梅具备国家食品安全网备案！QS.ISO双重认证等安全保障具有CCTV央视网入住品牌！有意着享寻微信号aaa13791653771.QQ294921206
#新闻热点大放送#
#金马奖# 我看👀
最佳男主角，冯小刚！什么鬼
这结果简直了[汗][汗][汗]
[doge][doge]得奖的一部都没看过
[哆啦A梦吃惊][哆啦A梦吃惊][哆啦A梦吃惊]冯导居然影帝了
没什么看法，就是以为我还没睡醒罢了[微笑]
不想当影帝的导演不是好歌手。
冯小刚以前就演的很好  这次老炮儿得奖真是惊喜  等着去电影院看了
现在看不懂的，不好看的电影都拿奖了，好看的精彩的捧腹的刺激的什么奖都没有。
棒！刺客聂隐娘是大赢家啊
几家欢喜几家愁[挤眼]
恭喜我女神
营销做的很厉害的电影没一部得奖的。我很欣慰[偷笑][偷笑][偷笑][偷笑][偷笑]
聂隐娘[衰][衰]吐血[汗]
说好的烈日灼心呢？？
聂隐娘是不是有一种传统电影的感觉？
@新浪娱乐 感觉金马奖还是比较公正和高水平的。恭喜@冯小刚，期待在大荧幕上欣赏六爷的表演，对了，据说，冯导还露了半个屁股，也是蛮拼的了[哈哈][哈哈]
@星星在我心1314 
金马果然还是那个金马 //@电影集结号:还是挺期待去看《老炮儿》的！觉得冯小刚本来就是挺会演戏的一个导演。[偷乐]
冯小刚最佳男主[偷笑]
馮導是無心插柳吧。[偷笑]
台湾那边儿带“金”字的奖，我感觉都好无聊……
一直觉得冯小刚演戏不错，印象最深的是 功夫 里的开场，甲方乙方里也挺有印象。很期待这部电影//@电影集结号: 还是挺期待去看《老炮儿》的！觉得冯小刚本来就是挺会演戏的一个导演。[偷乐]
侯导苦心孤诣就是奔着金马去的吧？文艺片在台湾还是一直这么受追捧！！！另外，以后不能喊@冯小刚 导了，人家现在是影帝[笑cry][笑cry][笑cry]
周三还是周四的时候加班太晚，就在在公司附近的一家嘿小面解决晚饭，嘿小面门前有个液晶显示器，里面讲的都是那些开嘿小面馆的人们的奋斗历程，其中就看有拍踏雪寻梅的导演，之前都不认识，原来挺厉害的
看到获奖的不是自己喜欢的就说黑幕也是醉醉哒，什么叫票房好就一定是好电影？什么叫没看过就一定不怎么样？没在大陆上映就否定其价值？仔细想想麦兜能获奖也有其原因，老炮儿好歹等上映了看过冯小刚演技再做评价也不迟。不是说别的不好，只是得奖的还不至于那么差吧？
金马奖算是很客观了，虽然不是百分百。
我想说舒淇这套比红毯好看太多以及杨丞琳怎么感觉是来结婚的。。。。好吧，我这评论ms比较适合发在时尚博后面[汗][汗][汗] //@电影集结号:还是挺期待去看《老炮儿》的！觉得冯小刚本来就是挺会演戏的一个导演。[偷乐]
导演666
烈日灼心是看过的，但是老炮儿还没看过，看来等电影上映了得去看看。。。[思考][思考][思考]
#李易峰##小炮儿李易峰##李易峰电影老炮儿#刚爹厉害！
冯小刚得影帝是什么鬼？现在行情这么不好，导演都改行抢饭吃吗？
@老陳醋II .要是百花就不一定了吧..
没有王千源，不开心
一部被禁，一部影帝。牛！
金马就是金马
@林嘉欣Karena 最佳女主角是实至名归，颜值跟演技在我心中都是最棒的
@罗钰露luukyy 你们公司是不是赚high了
舒淇真美， //@电影集结号:还是挺期待去看《老炮儿》的！觉得冯小刚本来就是挺会演戏的一个导演。[偷乐]
冯导这票玩儿大了[酷]，我超在听到获奖人名字时的表情让我心碎[悲伤]。。。不管怎样，12.24电影院相约老炮儿
评论智商基本堪忧，一个个怎么有脸说出什么没上映过，看不懂就不能得奖…没有那个大奖有必要照顾你低劣的审美……还有你都没看过，对不起，你一个看商业片的没看过是你孤陋寡闻，拿邓超说事的……算了吧，尚且被段奕宏压一头的演技那个评审会给影帝？
黑马奖吧。真逗！
最大的喜悦当然是万玛捧马
舒淇真美[害羞][害羞][害羞]
舒淇好美[色]
great!
都是这样，没顺自己意就嚷嚷是黑幕。不过烈日灼心和老炮都想找时间看看
看到影帝是冯小刚表示有点小意外。最佳导演给侯导!真是棒棒棒!我也很喜欢林嘉欣!
大圣输给麦兜，还不是因为人家麦兜的保护主义剧情 符 合 中 国 好 剧 情[拜拜][拜拜][拜拜]
懂唐朝的人多拍唐朝戏[太开心]
聂隐娘实至名归！良心佳作再次教科书般传递：所有的付出终将都有回报！但，虽说电影无政治，但大陆动画第一次vs港台精神（麦兜也算是香港精神的代表动画了吧）这样的结果多少让人唏嘘！安内卫，奖项不代表一切！感谢@西游记之大圣归来 的所有制作人员，在我心里你们就是最佳动画！请再接再厉！[爱你]
侯孝贤实至名归
我还是很喜欢王千源演的华子啊   
最佳男主竟然是冯小刚
他们看的不是电影，是明星。//@不与怪力乱神：哈哈，有人说我们还没看过电影为什么要评？我去，你以为选影帝是大众普选啊，人人都有机会选影帝？如果真这样，得奖的都是小鲜肉了。。。能不能带点脑子评论[拜拜][拜拜][拜拜][拜拜]
这么好的演技，如果不拿最佳男主角，还有王法么？还有法律么？
聂隐娘不知道为什么我看不下去，决定重新再看一遍了
果然！最佳电影一刚！
没有大圣我不服
叫你们再拍电影版真人秀啊，呵呵呵呵呵呵呵呵
话说 这是今年的金马吗 除了看不懂的聂隐娘 我都没看过[哼][哼]
冯小刚说的对，他应该是新人，而不应该是影帝
最佳女主实至名归！良心佳作再次教科书般传递，但大陆动画第一次vs港台精神（麦兜也算是香港精神的代表动画了吧）这样的结果多少让人唏嘘！奖项不代表一切！感谢@西游记之大圣归来 的所有制作人员，在我心里你们就是最佳动画！请再接再厉！
陈奕迅边上的是谁
我觉得能拿到金马奖对于他们来说都是很大的鼓励跟肯定希望他们再接再厉永远支持
觉得金马奖是一届不如一届，看看评论，卧槽网红也能拿影帝？？？？首先，提升下尴尬的演技OK？？
感觉影帝和影后，应该在一起啊！在一起，在一起！
毫无疑问，电影老炮儿将是票房奇兵＆不会唱歌的导演不是好演员[威武]//@电影集结号:还是挺期待去看《老炮儿》的！觉得冯小刚本来就是挺会演戏的一个导演。[偷乐]
冯小肛他娘的也能当影帝，啥评委啊这是。
好low的颁奖，台湾真是拿不出啥东西了
百日告别林嘉欣[鲜花][鲜花][鲜花][鲜花]虽然石爸没能入围但还是很棒
想当一个好导演，就得是个好演员！恭喜冯导，希望以后还能看到你演的戏！[赞]
哥哥最后一部电影就和林嘉欣一起拍，转眼10多年，多少人爱慕你年轻的容颜   
12月24日上映。并不是有人的地方就有江湖了如今。 //@电影集结号:还是挺期待去看《老炮儿》的！觉得冯小刚本来就是挺会演戏的一个导演。[偷乐]
王千源没得奖天理难容[怒骂]
又要恭喜一大帮人了[嘻嘻][嘻嘻][嘻嘻][嘻嘻]
不知道别人怎么看，反正我是欣赏不了《刺客聂隐娘》。
艾玛，刺客聂隐娘还是最佳影片奖，我今年还看了一部最佳影片，瞬间有点赚到的感觉
没什么看法，反正我觉得不好看 //@精分腹黑肥A郎:没什么看法，就是以为我还没睡醒罢了[微笑]
@萌大心爱蒙小奇 刺客聂隐娘[悲催]但是就是看不懂阿
林嘉欣[good]
刺客聂隐娘大赢家
这不是场演给我们看的猴戏吧？呵呵
全特么没看过
…大圣去哪里了
邓超没获奖真的很遗憾！冯导应该根本不屑这种弯弯自嗨的奖吧[微笑]  老炮儿大陆又没上映[doge]
老冯首次担正就拿影帝，这是深藏不露。 嘉欣阔别多年终拿影后，这个在2000年被@钟情-张国荣Club 张国荣青睐有加的女生，没有让哥哥失望，她替哥哥弥补了金马奖。“于有荣焉”
这么胖，也可以得影后，厉害
冯小刚导演#金马奖#封影帝~12月24日《老炮儿》一定要去看一看咯~[doge]
影帝昨晚在工体开演唱会[笑cry] //@hui-逆风如解意:侯导苦心孤诣就是奔着金马去的吧？文艺片在台湾还是一直这么受追捧！！！另外，以后不能喊@冯小刚 导了，人家现在是影帝[笑cry][笑cry][笑cry]
[鼓掌]侯导
评论都好奇怪…………
今年《刺客聂隐娘》包揽金马奖啦！还是期待冯小刚与舒淇能有合作作品
对于这种不专业的电影节，已多年不关注啦！
林嘉欣怎么辣么胖了？
恭喜影帝刚爹👏
越来越看不懂金马奖
拍拍拍！侯导既然说了要做到哦[羞嗒嗒]
我都震惊了，刺客聂隐娘简直烂到死
真的没人和我一样一直以为冯小刚入围的是最佳导演么😂😂😂
跪了，这电影10个人10个人都看不懂，居然还能成大赢家！
不喜欢辣种得了便宜还卖乖，不懂感恩，自以为是的人。
等了这么久，实至名归@林嘉欣Karena 
拍你妈个逼的唐朝 台毒屎请不要tie我的祖国 唐朝跟你没关系哦外国人[打脸][打脸]
纪录片大同，真是太棒了！
我从初中起就特别喜欢林嘉欣，表演自然投入，细致入微，我一直认为她不息影什么Angelababy之类的根本没有电影可演
拿尺测量我的心理阴影面积去@finalfantast 
老冯首次担正就拿影帝，这是深藏不露。 嘉欣阔别多年终拿影后，这个在2000年被@钟情-张国荣Club 张国荣青睐有加的女生，没有让哥哥失望，她替哥哥弥补了金马奖。“于有荣焉”
男主 女主 哇
女神啊真是美到爆
都是我没看过的电影[微笑]
大陆有最大的电影市场，却没有拿的出手的奖项，别跟我提金鸡百花
林嘉欣也胖了[汗]
大同竟然得了最佳纪录片！！！我大同。一定要去看看。。
同样意境独特的电影，我更喜欢《华丽上班族》，觉得音乐简直赞到不行，但是金马奖终归是台湾的活动，肯定要垂青自家班底，至于最佳男猪脚，电影还没看，相信冯导演的不错，但就像校长他孙子参加演出，校长客串，哪个老师敢不把一等奖给他？[哈哈][哈哈][哈哈]
评论看得人想吃屎[拜拜][拜拜][拜拜]
舒淇的美是经过了岁月沉淀和世间的涤洗。美而不妖，媚而不俗
回复@你猜我叫什么Oreeeo:我欣赏不了，不过一个戏剧学院的朋友表示非常欣赏，因为导演并不会为了讨好商业而放弃坚持做自己想要的东西，而且体现了山水画的意境和含蓄的美，那朋友说她看完很感动不已，说现在很少有电影人还能这么坚持艺术本身…然而我就是个俗人…[拜拜]
你看嘛@大表哥_Season 聂隐娘还得了那么多奖～可能我艺术情操太低了～简直没看懂
恭喜林嘉欣，从恋之风景就开始看好的一个女演员💪💪💪
当年的金马奖上的人和片，再看看现在的感觉越来越水了
[偷笑][偷笑][偷笑]
曾经冯导在接受专访说电影节有黑幕，不知道这次是不是疏通了关系。
这照片是在黑林嘉欣还是她真的壮士了.....
我得看看《老炮儿》，看看“新人”冯小刚[哈哈]
[色]林嘉欣！ //@电影集结号:还是挺期待去看《老炮儿》的！觉得冯小刚本来就是挺会演戏的一个导演。[偷乐]
聂隐娘真心欣赏不来，剧情老没意思，还非得剪成默片，总之评审们开心就好[拜拜]
一个连故事都讲不好的电影居然能拿最佳剧情奖 捧臭脚都捧到菊花上去了
想看老炮儿🎀🎀//@山西医科大学汾阳学院微博协会:#新闻热点大放送#
看了介绍作者的推文临时改图推我也是醉的不要不要的。想想也是，不能白费了我的三刷啊~有次票票不凑巧还下着大雨去的，嗯唐朝戏甚好甚好~~~~~[嘻嘻][嘻嘻]
[衰]不是我们家舒淇？[衰] 这是林嘉欣？天呐，那个唱着恋之风景的菇凉哪里去了？我的漫画呢，漫画呢，漫画哪里去了？
好片，点赞~
觉得林嘉欣年轻的时候好漂亮
