开个中介机构[doge]
长大了多数是叛徒。
势不可挡，好！
[doge][doge][doge]
如果中国的学术环境够好，谁会选择出去，出去还是因为有很多好处，否则不会有这么大的数字！
[挖鼻][挖鼻]据说有些美帝大学问路可以用中文
大部分是官宦后代！
民国时期也有一股留美潮，有所不同的是民国那批人回国之后成为当时中国精英。
中国是书多安心静音读书得环境少 美国书也一样多可能我想 应该是环境问题了
然后回国适应不了，又白花钱，从新找工作，钱烧的
[哈哈][哈哈][哈哈]
我做梦都想去美国，自己实现不了，让孩子一定要去。。。。国内学生学习先进的思想和技术是可取的，但愿不要回国就摆那种留美的臭架子。
关键没钱出国
有这个学问没这个钱
去了都喜欢民主了
会选择去留学，但是毕业后三年需要留美工作，国内体系不太健全。
美国人口多少呀？中国一年就去了三十万人
有钱人真多。。
我要是有钱一定去 不需要学习多么深奥知识 我只要在哪里生活几年 讲好一口流利的英语就够了
永远的热门国家
数量并不重要，重要的是质量。
【去年我国30万人赴美留学 占比排名全球第一】
可以的话会，但是没钱
我不会，我没钱！
我家发生两件案子.2008年5月11日.犯罪分子王吉军把我的鼻子打断.还没有解决到呢！在2012年.犯罪分子王吉军又男人牙打掉.派出所在笔录中左右不分！到公安局伤情监定是出法医推测的又到医院.主治大夫出假出院证明三家单位出假证明.最后都说是工作的失误！犯罪分子仗着公检法当保护伞！@中国新闻周刊 
留学？代购？
我家发生两件案子.2008年5月11日.犯罪分子王吉军把我的鼻子打断.还没有解决到呢！在2012年.犯罪分子王吉军又男人牙打掉.派出所在笔录中左右不分！到公安局伤情监定是出法医推测的又到医院.主治大夫出假出院证明三家单位出假证明.最后都说是工作的失误！犯罪分子仗着公检法当保护伞！@最高人民检察院 
去吧去吧都去吧，就让我自己待在国内吧[微笑][微笑][微笑][微笑]
有心没钱[拜拜]
教与学是挺美好的一件事，一个教一个学正好，忽然变成了三个教一个学，那人们都乐意上哪个好的。又忽然变成了三个教三个学，又有上好，有上坏的。双向选择。
[doge]
@北京微思教育 
有那心没有那魄力！
屁话，中国现在应试教育烂不说，学校里一堆抽烟傻逼小混混，老师也只敢管好欺负的，我是永远不会把后代放在这种乌烟瘴气的地方长大的，天天只会考试，思想跟风从众，校园暴力，中国教育完美产物
评论好多说有这个智商没钱去的[微笑]美国高等教育是全世界最好的[微笑]要是想申请美国前100留学生需要多少高的GPA多少高的托福Gmat，各种推荐书材料[微笑]在中外合资的大学读，为了出国大学期间学习时间完全不够用，每天的生活就是上课作业复习考试[微笑]我倒是想看看同时期中国普通大学生在干嘛[微笑]
[微笑]没钱！
[好喜欢][好喜欢][好喜欢][酷][酷][酷]【去年我国30万人赴美留学 占比排名全球第一】44%赴美留学生选择科学领域专业，其中工程学和商务与管理专业最热，均占20%。你会选择赴美留学吗？[哈哈][哈哈][哈哈]@湖南工大包材学院团学会 @湖南工业大学校园微博 @湖南工业大学团委 
评论真是有够酸的[微笑]
米娜桑有什么想法嘞？[爱你]
说有钱的，我一个老师，去南加州大学读了两年硕士，国内贷款出去，两年全额奖学金   有时候你说你没钱出国，只是你太弱了而已
崇洋媚外，中国教育再不改革创新，又该奖励生育三胎了……[笑cry]
来看婊子立牌坊,每年这么多人给骗到美国资本主义受苦受难,国家不管他们死活吗?太没人性了
多去点人，直接从人口上占领美国
尽管现在招聘宣称更注重能力，但对于应届生来说，尤其是本科学校不是重点的去国外镀层金还是很有优势的！[思考]
[doge][doge][doge]
我现在最无力考虑的问题就是“你会选择赴美留学吗”？[拜拜][拜拜][拜拜]
@西南交大出国申请及签证服务中心 
不会，因为穷[doge]
都是未来薪资待遇不错的专业，但不一定是本人有兴趣或者热爱的专业。
@棒棒学长不是学长
#金苏点评#首先你的有钱，才有深造的资本！[doge] [doge] 
你也要加入吗？
你也要加入吗？
去不起[去旅行]
别把种族歧视带回来就行了。
[吃惊][吃惊]
30万之一的工程学[害羞]
回复@文搜甲丁:是老美给的钱（全奖），好不好。都是凭本事吃饭，表这样黑偶们。[哼]//@文搜甲丁:都是有钱人把孩子送去美国“镀金”。至于有多少人真学什么东西就不知道了。在国外什么打同学和飙车的倒在网上看过不少。
你会选择赴美留学吗
世界综合排名前一百的大学 美国占30%以上 可见为何人才都输出到美国了 相对公平环境 
去韩国更有潜力.
当心把你当间谍！
你会选择回来吗？
留学生越来越不值钱了，除非混成我老大那样[酷]
嗯，人家野鸡大学，有钱就能上。可是，你家鸡大学，没钱也能上啊！[挖鼻]嗯，人家没几个上好大学，就是去镀层金。可是，你读大学读硕士读博士，那就是简装换精装再换礼盒装啊！[挖鼻]
[喵喵]一只留学狗
没有money呀！
难民、贪官、学者的首选。
希望留学生 能够 提升 自身修养 同时影响更多的 人
这是转基因吗？
挺想的，不过实力、经济、机会都是问题。
仿佛看到了未来国会独掌一方的亚裔面孔，彷佛看到了NBA里亚裔球星越来越多，彷佛看到了越来越多的美国人开始学习中文………[笑cry]倍感欣慰
中国包括港澳台吗？
有权有钱的全在国外。
[doge]我们都去美国留学，吼不吼啊？[doge]//@-琥珀同學-:西方哪个国家我没有去过？美国那个华莱士，不知道比你们高到哪里去，我和他谈笑风生[doge][doge][doge]
@liuyu___ 
嗯! 一去不复返的 也是我国的较多吧!! 这!!!! 有统计数据吗??
难道这也值得骄傲吗？天国的教育不好吗？
三十余万人民子弟兵肩负着全国全党全民的信任与厚望 兵不血刃的占领了邪恶的辜负人民的美帝国主义[doge] //@Sparks1998:@liuyu___ 
@Sylvie_Lee 
中国人多，基数大呀[doge]
【去年我国30万人赴美留学 占比排名全球第一】美国国际教育协会发布2015全美教育数据统计：①2014-2015年度全球赴美留学生总人数达97.5万人，其中中国留学生达30.4万人，占比排行首位②44%赴美留学生选择科学领域专业，其中工程学和商务与管理专业最热，均占20%。你会选择赴美留学吗？(央视记者田晓佩)
三十万分之一。。
如果我雅思托福都行 我会选择去澳洲。
考完研咱就整托福去，农村娃的梦想还是要有的，万一见鬼了呢？[挤眼]
 多去点人，直接从人口上占领美国
该改革咱国家教育部体制了，
赴美留学对家境较好的年轻人来说不难，但对大部分中国家庭来说，是比巨大的开支。
我学的是法律，也想去美国留学。。
