考你妈逼啊
转一下吧 高考
哟，好消息
说好的社保全国统筹呢？
考中大你是梦，哈哈
[good]
又木有优势，东北异地高考才好呢[转发]
魔都呢。。。
最后一条，压死一大批。
爬为，早点不出现
以后如果北京也开放了，那户口和居住证是不是没差了？
这尼马叫全面放开？？就一个居住证就要弄死很多外地人。
[甜馨得瑟][甜馨得瑟]
只怪我出生的太早
支持，教育应该对所有人平等
考个试也不安宁……
广东，永远都是中国改革的排头兵。中国的希望啊。。。
#晚安商工#异地高考，表示赞赞
底下的评论还没看见本地人意见呢[doge]
庆幸妹妹早出生一年。。。
大赞，8这政策好。可以更好的解决留守儿童问题
[doge] //@朝逝夕颜今何在:底下的评论还没看见本地人意见呢[doge]
政府越来越会办事了
@文静姐姐还是妹妹 
对当地考生有冲击
广东高考异省、中考异市考试规则一样需要“三个三”，三年学籍+三年居住证+三年社保，在汕头本地民营小作坊较多，多数随迁学生都卡在“父母一方三年社保”这一关卡。
@上海发布 @上海市教育局 
😥在怕什么？
异地高考和三年社保有什么关系？这纯粹是一种赤裸裸的要挟。
于是办各种证件又可以又捞一笔钱了
③有合法住所证明这第三条，就能阻断外来高考的路，因为广东大部分出租房都是农民房都是无产权房，都无法提供合法住所证明，农民房要合法就要交税，广东的大部分出租房为了逃税，一般都是没产权非法住房。尔等网民别高兴太早，就像户籍广东也是全面开放但是广州深圳除外。
我在深圳交社保已超3年
福利来啦。
有本事开放北京啊[闭嘴][闭嘴][闭嘴]
打工的真的不容易！身份证能证明什么?_?
@_某月某日320 
希望能全面放开。
在广东高考[喵喵][doge]不如在本地考吧。。。。河南山东除外
这不是虾扯蛋嘛，广东高考人数也就比河南少一点
【广东明年全面放开“异地高考”：需父母一方在广东连续交3年社保】近日，广东教育部门发通知，明年起就读普通高中的外来务工人员随迁子女可在广东高考。要求：①父母至少一方在广东连续交满3年社保②父母一方提供在广东居住证③有合法住所证明④子女本身在广东中考并有完整3年学籍。(央视记者魏星)
欢迎大家来山东参加高考
或许是试点，然后向全国推广普及？
这是好事[good]，但希望政策真正落地，落地，落地
我特别的希望上海也早日开放“异地高考”，曾经就是因为上海本地高考政策而头疼堵在这！长期在上海16年的原因，也想让自己下一代一路走到大学！别上到初中就回老家，无人照顾。巴黎事件无国界，全世界默哀！我想这个高考政策，在大陆，别有省界~
近日，广东教育部门发通知，明年起就读普通高中的外来务工人员随迁子女可在广东高考。
我们的曾经，希望你们的将来没有那么辛苦@曲师经管团总支
呵呵！读完六年级去广东读初中，不能高中去读吗？我是广东的，表示无所谓
上海呢？孩子恐怕最晚初二就要回沪就读吧。
期待习大大的下一个利国利民的改革能是高考改革！！！全国一张卷，一个分数线！！！国家需要的是人才，而不应该有区域分数差异来埋没人才！！！本身一些教育资源匮乏的地方却又要受着分出差异不公的对待！！！～～呼唤高考改革！～～
二十年不用再考虑高考了//@自动化网官方微博:近日，广东教育部门发通知，明年起就读普通高中的外来务工人员随迁子女可在广东高考。
这个其实和河南安徽开放性质比不多。。。大家都不傻。分数线低的地方才会有人去异地高考
@珠晓懒 @珠晓懒 
@@农林大人 高考政策
同等教育同等待遇[good][good][good]
@__窝窝酱__ 
[微笑]都满足了，就是当时没这个政策
上海快向广东学习
广东的包容性是没有任何地方可以比拟的！不仅，穷人可以在广东活得好，也造就了除了北京之外最多的外省籍富翁，任正非、王传福、张茵、许家印等等，广东真正是海纳百川，不怕外的地方！
比上海的政策要宽，赞一个
本地学生数量下降，高中教学资源过剩，允许外省籍学生就读，可为当地创收不少赞助费
现在全国各地都有外来人员，这项目一旦实施的确是件好事。
北京还远吗？
北上广都应该这样。资源的不公平分配改变了多少好孩子的命运？
条件“很低”的呀？！为什么在三年前不规定：“外来人员的子女想在广东参加高考的话，他们的子女必须现在就在广东参加中学学习”呢？！
以前也这么想过，全国一张卷子，一个分数线，不过现在不太现实，各省教育水平不一样，受教育程度不一样…期待教育均衡发展，录取均衡发展，不要北大只成了北京人的大学。//@乐享廊坊:期待习大大的下一个利国利民的改革能是高考改革！！！全国一张卷，一个分数线！！！
是的//@换个名字潜水：广东，永远都是中国改革的排头兵。中国的希望啊。。。
广东大部分是中小工厂，而这些工厂往往是不帮底层员工买社保的。除广深外，地产商靠卖房子，政府靠卖地的日子不如以前了，说到底就是考生要帮政府房地产商消化库存。
广东总是走在前面。不过就好看而言，广东本身是人口大省，竞争激烈，而且也是国内外来人口最多的省份，因此，全国高校增加在广东的录取名额是必要的。
1看似打开了门，234就是又装了铁丝网。
广东棒！真心赞！ 👏👏👏
异地高考正在放开？
切，安徽两年前就可以了[白眼]
这比北京人性化多了
这尼玛 全国都应该在哪上学在哪高考 
[good]
可是我已经考完了[doge]而且能异地高考也并不一定就是好事，毕竟广东人多竞争更大
当年在广东读了快十年了~现在大学快毕业才开放异地高考~
[doge]试题难，分数高的省份都有可能//@WO牛同我向前冲：河南考生要进驻广东了[哈哈]
如果北京也能这样就好了
太棒了，妹妹以后就可以在那边高考了
孩子高考和爹妈交社保有什么关系呢？
老弟终于阔以就近高考了
我想看到的是放屁高考这一制服[拜拜]
是四个条件同时满足么
就算开放了但是有门槛，照样有人不够格会钻空子
相信广东高考即将成为全国最难之一
太好了[鼓掌][鼓掌][鼓掌]
[鼓掌][鼓掌]
呵呵 什么几把都跟社保挂钩了 
又他媽的社保
我了个去，即宣布参加全国高考后的又一个噩耗[被电][霹雳][杰克逊][有鸭梨][躁狂症][悲催][困死了][吃惊][晕][泪][抓狂][哼][怒][衰][酷][生病][怒骂][好囧][崩溃][震惊]
本地人都没地方站了，还放人进来，广东已经是一个连本地人都不认识的地方了。身为一个本地人真的觉得很迷惘，我应不应该继续爱这个地方呢[笑cry][笑cry][笑cry]
好客山东欢迎你，我们已经为你准备好了遗传题、带电粒子运动、导数和解析几何[doge][doge][doge][doge][doge]
我都符合，可惜我前两年就考完了…
为国选才、不拘一格。
是好事，希望可以提高各个名校在广东招生的比例，来配套这个事情就更好了。
只关注上海上海上海
@夏目猫斑 
[good]
@Erinling529 
广东高考压力这么大的地方开放，呵呵。敢不敢北京上海也开放[doge]
公平教育很重要！
我娃将开有了希望
开放异地高考，恭喜广东考生又有新竞争对手
大北京请加快脚步跟上节奏
广东！[赞]
[微笑]幸好我毕业了
2015年大一新生发来祝贺 2016的师弟师妹加油[赞]
广东果然包容性最高！广东，人满为患！陆地面积18万平方公里，户籍人口过亿，常住随子女、随父母的人口一两千万应该不止，流动人口三四千万，一点点的土地养活了中国九分之一的人口；日本38万平方公里，人口一亿多一点，广东人口密度是日本的三倍有多！广东城市小区，七八成是各省份的外地人！
为国选才、不拘一格。
$¥&^%～#^⋯⋯⋯⋯⋯
是好事，希望可以提高各个名校在广东招生的比例，来配套这个事情就更好了。
不是说可以异地高考了吗？怎么还有这事。
能为政府增收,太绝了! 对山东来说是好事嘛,不就3年社保! 山东人看看历年的高考录取线,砸锅卖铁向广东进发! 一句话去广东,交社保,方便孩子参高考!
我可以重来吗？？？？
妈蛋，当年我爹给我们买了三套房子去高考的[拜拜][拜拜]
#村代表举报反被陷害# 我朋友他爸爸已经被不明不白关在监狱一年多了～一个原本幸福的家庭，现在每天醒来都是噩梦～求扩散，求正义，中国人残害中国人！！！！/@央视新闻@直播贪官 @迟夙生律师 @清风中原 @西藏昌都人韩红 @微博新鲜事 
大多市不是广东户口高中都不能上 上不了高中你让人家怎么有机会跟你竞争考大学 呵呵
外地人的福音[可爱]
应该改革了
关社保什么事
[吃惊]又是玩社保连续的老套路…父母要在一个公司呆三年还不断！大概只有公家饭碗符合的多…
还有这么多条件，能叫全面开放？
为了我孩子也不能回山东啊[悲伤][悲伤][悲伤]
我当年怎么就没有呢
大家看下哈
广东省的外地考生都看过来[哈哈]
幸好我早考完高考了，不然这么多竞争对手我这个学渣都不知道如何是好啊
心疼列表广东人hhh
咳～考试真不容易[泪流满面]
☀看到评论都是对广东满满的好感，好爱这个地方
合法住所证明是什么意思？意思是要在广州有买房才行吗？弱弱的问句租房行吗
BJ 和 SH呢？要是同试卷同录取就好了（很多省份已经统一试卷了，感觉国家在朝这方向努力，但阻力可想而知）
大山东随便你来，只要你敢来[微笑]
本来人就多 开放异地高考不限制让本地人怎么办 现在好多省份都是全国卷 都一样录取 比以前好多了[拜拜][拜拜]
如果提前开放很多年，如今我还会在这儿么[怒]
无知不了解这政策其实没松就在那嚷嚷什么外地人都会来广东现在产业转型升级很多制造加工业纷纷倒闭民工回乡潮广东已经没有像以前那么吸引外来工了开始就知道子女不能同等享有受教育的权利被歧视还有多少人愿意来来拖家带口也要好几年升学考看过太多本地生成绩不好却因为有指标可以上好的学校
初中的时候 中山 就有什么积分可办户口的 各种条件一般农民工根本达不到要求 什么学历硕士 海归华侨 等等优先 我呵呵哒 中山就是中考没有广东户口就不能上高中
开放异地高考，恭喜广东考生又有新竞争对手
别闹。社保连续三年就难倒一大批了
我大山东放开高考的话有人来吗？
合法住所证明？必须是买的房子？
死他们全家的坑人政策，快去死光光。学生要读书参加高考无需任何条件，这才叫中国人民的权利！
@牧心2008 
想要在广东中考要求必须有初中3年学籍？
@绿色心情明明：@绿色心情明明：我是天津市静海县人民，每年供热不达标，最高室内温度是15度，今年更厉害，到现在暖气片还是冰的了，科惠热力公司人们不作为！上访，电话投诉都没有人管，请有关部门重视一下为我们老百姓做主啊！
不管如何，总算开了一个“门缝”。
北京是不是也不远了
各种资源都拿来换社保，社保得有多亏空？
期望北京也放开。
【广东明年全面放开“异地高考”：需父母一方在广东连续交3年社保】近日，广东教育部门发通知，明年起就读普通高中的外来务工人员随迁子女可在广东高考。要求：①父母至少一方在广东连续交满3年社保②父母一方提供在广东居住证③有合法住所证明④子女本身在广东中考并有完整3年学籍。(央视记者魏星)
[围观][围观]
刚改为全国卷就开放异地高考，重本名额如果不扩招，这届广东小朋友们也是够悲哀………
我江苏是不需要这项政策的，因为您的孩子来也考不上，一个月三十天半上课老师都爱葛军
本来基数就大，放不放开有什么区别，北京 上海放开那才叫牛逼！本来就应该全国一张卷子，按分数来，都是中国人。最大的“分裂思想”不在台湾，在大陆！
什么时候取消学区限制呢
还要设条件！？不平等条件。
来考吧，不过先看清楚啦啊，广东的重本一本录取率全国差不多垫底。现在成绩好的小孩周末不是在补习就是在补习的路上。[衰]
[心][心][鼓掌][鼓掌]
@韶关生活网 [xkl搬糖豆]
看了评论 觉得上海不是一个人在战斗[蜡烛]
@黄炎小盆友 
高考大军[思考]
要是早几年就好了[再见]
@天津教育 天津啥时候才能放开“异地高考”[泪]
@小嘻嘻xx 福音，把孩子放你家户口本上吧[害羞]
我看可以[doge]我这个干妈当定了 //@子非于-:@小嘻嘻xx 福音，把孩子放你家户口本上吧[害羞]
实事求是，敢为天下先。
確實；尤其是深圳這個新都市 //@笨嘴文:广东的包容性是没有任何地方可以比拟的！不仅，穷人可以在广东活得好，也造就了除了北京之外最多的外省籍富翁，任正非、王传福、张茵、许家印等等，广东真正是海纳百川，不怕外的地方！
广东明年全面放开“异地高考”：需父母一方在广东连续交3年社保
如果这项政策可以早几年实施，我就可以不用回贵州高考，或许也就与今天的枣庄雪景那么错过，又将会是另外一种人生与生活了
[拜拜]怪我咯！
盼望北京早日出台此政策吧！
对于广东本土的考生的竞争加大了 😥 😥 😥
如果是真的就好了！希望如此！
@祥阿翠 
