媒体功不可没啊
→_→//@云尖舞:最可怕的是媒体自己偏执和无知而不自知。
说的没错 
傻逼媒体的错
【医生激辩媒体 谁导致了医患矛盾？】:#新浪独家#
媒体有问题，医疗体系没问题吗？患者利益得不到保护怎么办？
是仅仅是医患矛盾是媒体在推波助澜吗？仅有医患矛盾吗？
站着说话不腰疼。。。至少现在没见过哪个病人因为不实报道砍记者的啊😱
媒体以其妙笔生花的文笔，将触角伸向社会的每一个领域和角落，没有媒体管不到的事，且无所不知无所不能！
社会不和谐是因为有人唯恐天下不乱！
媒体为博眼球乱发没有经过证实或是丝毫没有专业知识的新闻简直可恶！
现行体制呗！
媒体能说得出“归咎于媒体是偏执和无知”，那归咎于医生何尝又不是偏执和无知？每个群体都有败类，现在看来医生更热衷于驱逐自己群体里面的败类，而记者们还相当引以为豪？我看到的有良知的记者可是极少数！
中国媒体太无良！呼吁立法整治！
确实是媒体的偏执和无知造成的！
归咎媒体?这。。。有点博弈意思[吃惊][吃惊][吃惊]
别废话先特么解决下医院号贩子的专家号是怎么来的问题//@萧伯纳:是仅仅是医患矛盾是媒体在推波助澜吗？仅有医患矛盾吗？
近年来医患矛盾的激化和无良媒体的推波助澜是分不开的
夸大其实，不探究事实真相，只知道利用标题博眼球。[弱]
@烧伤超人阿宝 事件回顾 给个说法 建立法治
如果做的好，媒体想黑也黑不了。比如，新华社人民日报中央电视台北京电视台等全国大多数媒体齐黑@郭德纲 ，不也是搬起石头砸了自己的脚？
偏执无知的是媒体
媒体不负责制造眼球也不在少数
媒体最喜话题的，这是生存冲动。
媒体大多很贱，这个大家都知道。
一个法律健全的国家，媒体敢瞎报道？患者要靠医闹来维权？医生要靠领导来解决纠纷？一个从事正当职业的人要时刻担心生命安全？
医生博主连发数条微博，直指医患关系趋于紧张，不乏媒体不实报道推波助澜。
哥绝对站在医生这边！媒体哗众取宠的做法让人讨厌！
医生，老师，法律…应该是当下最难做的职业惹…出点事就倒霉噜
媒体？一个个只知道靠点击率吸引人的霉体值得相信？别逗了
医德好，服务敬业，技术高超，这新闻还能看吗？永远是负面才最有卖点吧，还是怪读者吧。
有时候感觉医生被舆论挟持着。。比如要用药 他却问你同意否 可专业的应该是医生啊 然后讨论一大堆副作用[汗] 最后病人自己决定怎么用药[吃惊]
现在的媒体大部分不是如实报道，而是断章取义，夸大事实，觉得群众喷什么就刻意倾向什么。不择手段的夺人眼球才是媒体人的最爱。
可以这么认为。中国做媒体的充斥着不少想当然的人。不深入调研，张嘴就放。
………两岸三地的霉体背后都是同一只手 //@田地發:。。。
无知的不止媒体
记者的素质参差不齐，导致媒体的报道质量不一。
这是个很矛盾的问题，一方面媒体为了利益，无知偏执的去报道，另一方面百姓有问题，嘿，还只能靠媒体来揭露才能解决，要知道多少权力机关最怕的就是事情上了媒体，我们这就有领导要求各部门的人监控网络舆情。
记者的素质参差不齐，导致媒体的报道质量不一。
本质是法律问题——当然，我相信很多人明白，但是说了也是然并卵。其次嘛，我见过媒体批判媒体的，但是你们见过医生批判医生的嘛？一个一直把问题归咎于别人的群体，我就不评价了。
各种标题党，各种断章取义，现在新闻基本不能看，只能这么说……部分记者不是🐶
率先纠正内部不正之风，再从容处理外部矛盾，主次分明，多好啊[浪]
本质问题还是医疗资源短缺与分布不均的问题
如果不是医院方面各种坑爹，民众普遍地会支持媒体？
中国有喉舌，这大家知道，但，有媒体吗？[生病]
看病难看病贵 医疗制度不公 医疗资源分布不均 医药回扣 因病致贫 因病反贫 来辩吧
额额额。。。
很多事都是无良媒体挑拨的
现在媒体真的常常是搅屎棍←_←[草泥马][草泥马][草泥马]
媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
医生太短视了，不找自身原因，怨天尤人，这本身就是最大的缺点。透明和监督，媒体做的一点没有错！
老师家长关系、医生病患关系到现在这个地步，一部分归咎于教育、医院产业化，一部分归咎于一些为博眼球夸大事实甚至抹去事实的媒体。对于教师和医生来说，遭遇到最大的伤害就是失去了本应该得到的尊重。当教师和医生都要时刻提防着家长学生和病患所谓的“维权”时，谁利谁弊，迫害的都是这个社会。
上班不到十年的医生，不靠父母就能买房买车，医生的工资真的很高吗？@人民日报 @华西都市报 @大河报 @头条新闻 
医院需要全面审计一下。
在中国，医疗事故基本属于禁止报道范畴，医生不感谢媒体是不是太没良心了？！其实毋庸置疑，医疗行为因为其高度复杂性，在某种程度上，误诊误治和漏诊漏治难以避免（有报道说国内误诊率30-50%）。关键是要建立类似交强险一样的强制保险制度，以保障医患双方的基本利益！
这就是央视玩心机，把脑残往沟里带，央视害怕人们发现其深层次原因
医患矛盾绝对是媒体的锅，媒体，以前是邻居王大妈，现在是各大主流报纸、杂志、新闻网站。媒体记者没有医学知识，但对于医患分歧还要习惯性地加以夸张和渲染，看客们看了无不义愤填庸，到医院看病都像上战场似的。不过，这种激辩以媒体为平台，医生已然输了一半 [拜拜]  
无良媒体的无良炒作 推波助澜
媒体是有推波助澜不实报道。然而大部分医生都是善良的，不能因为少部分不良的黑医让医患关系越来越紧张。
去医院看个病问多两句就被医生骂 素质低到死 还是专家门诊[怒]
不尽然 但也不无道理
辩论这些根本毫无意义。首先是体制存在很多的问题，国民素质有待提高，哪个群体都有害群之马，无良媒体不能因为这些人抹黑所有的医生。关键的问题还是体制和国民素质不够高，无知才是导致医患矛盾的根本
#香榭 新闻聚焦# 新闻媒体作为第四种权利和百姓喉舌应负有新闻人的责任和担当[微笑][微笑]
[doge][doge][doge]
………他妈的，能被气笑了，呵呵 //@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
住院的这几天，尤其那天过敏性休克发生120上门的一刻起，感受到的是杭州的医院医生的善良，专业，耐心，对病情认真的查验询问，对爸妈和我不安情绪的安抚，还有护士，夜里每一个小时察看心电图和血压仪监测情况，只要按铃随时有人应答帮忙，让我很安心。医生其实挺不容易的，尤其是值班医生护士很辛苦
谁导致了医患矛盾？深思
媒体大多数搅屎棍。。。或者更坏。。。
媒体们还记得那些年的开塞露和缝肛门吗？
嘻嘻，这群傻逼嘴炮 //@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
看看评论就知道医患激化成何种程度！[微笑]
其实医患矛盾还是钱在作祟，现在的药品一种药就有很多厂家！然后医生开药又和他们绩效奖金挂钩，本来可以用便宜点的肯定就给你开贵了……
根源是，全面私有市场化、不择手段赚钱的黑白猫！
偏执而无知的媒体反诬他人偏执无知，真是大大的笑话。
医院赚钱为主，治病为辅。天朝人都知道
一谈体制，就全是输家，但媒体能说出体制是个什么东西吗？不过就是说中国共产党执政不行。
既没有让医生得到他们应该得到的，也没有惩治那些应该被处罚的（无论医生还是患者）
同感[doge]
媒体都是好东西
回复@米兰邮局:四六开//@米兰邮局:医患矛盾的核心还是患者在就医过程中遇到的种种问题 无风不起浪 媒体再不报 又有谁能给普通老百姓发声呢？
医患关系恶化的责任首先在医生，为了利益多开药、做没必要的检查、有意无意地往过度医疗那一侧靠拢，有没有？更别说索要患者的红包了；某家医院口碑不错并不能代表医疗界整体上的腐败。如果再深入说到中药的疗效问题，那就更是天朝医疗在世界上独一无二的耻辱了，把无疗效的东西纳入医保有第二家吗？
不得不说医患关系紧张还要拜有些无良媒体以及那些不负责任的自媒体的“福”。虽然确实有些医生医德丧失，但是就现在的这个社会问题仅仅是医生的问题？体制没问题？社会保障没问题？说实在话，当病人在急症室的时候在抢救室的时候在手术台上的时候，哪个医生不希望手术成功抢救成功病人能痊愈出院的？
啧啧//@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
难道不是[doge]
还是那根红线不敢碰，吃草的斗来斗去，吃肉的安心吃肉，正如@北京牙医苏建宏 所言
肯定谁都不会说是自己的错。确实有少数医生没有医德，按着性子胡来。同样有些许媒体为了博眼球上位，夸大事实。有错吗？都有错。我的看法，更倾向于站在媒体这一边，正因为媒体在公众舆论上的特殊属性，才会让医患关系这个问题放大到可以引起我们的关注，引起我们想解决这个问题的决心。
媒体人需要有较高的职业素养，才能用正确的舆论引导社会群众思想。反观当今舆论界，搏眼球搏喝彩已算小事，有的媒体人仗着话语平台的便利，做起了买卖，泯灭良知和公允!记者从铁肩担道义的高尚神坛沦落，变成一个个写软文吃回扣卖良心的“妓者”，可悲，可耻，可憎!
各有各的问题，需要一个公正的机构来协调，解决矛盾。//@汽油97:回复@米兰邮局:四六开//@米兰邮局:医患矛盾的核心还是患者在就医过程中遇到的种种问题 无风不起浪 媒体再不报 又有谁能给普通老百姓发声呢？
医生包括医院领导当然有些是有问题的，不过新闻媒体只要打点了大多数是好办事的，行业里都存在这这些乌七八糟的玩意谁也别装白莲花了//@太阳之下无新事: 嘻嘻，这群傻逼嘴炮 //@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
虽然这种辩论是＂公说公有理，婆说婆有理＂，但这是好事。如果双方能本着理性而非感性，本着事实和数据来辩论，那将对医务人员的自觉，媒体的自律起到很好的促进作用。
不是医生这么认为，是广大人民群众都这么认为好嘛？ //@兰墨茶_Venice147:………他妈的，能被气笑了，呵呵 //@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
媒体不实报道不仅仅在医患矛盾方面上推波助澜，同样也对教师、城管、农民、法官、老人等等很多群体造成了恶性影响，把个例事件扣到整个群体上，这么多新闻反转，打的是公众的脸，伤的是公众的心，以歪曲舆论风气强奸国民社会文明道德的建设，早该进行治理了。。。
呵呵 媒体嘴角的血擦干净了吗//@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
这是个伪命题，媒体与医生不是对立的，都是受害者。
没见着有哪个媒体秉承着实事求是的精神报道的，不论事实怎样媒体想活着都要去挑拨矛盾才能吸引眼球。
有些人揣着张记者证就为所欲为
霉体，呵呵。
还能有谁 哈哈
都不是好鸟
是这个物质的年代！医院的目的已不是以救死扶伤为使命，而是以暴利为己任！
妓者，毒瘤
媒体为了利益偏离事实报道，最后受害的还是老百姓
新闻大事不让报，只能搞点博眼球的报道了。再说了，这篇文章写的什么东西云里雾里的，医生没有一点责任，敢不敢攻击下自己所在的体系，说到底还不是体系内有问题，医药代表，医保不平等，穷人看不起病，当官的免费休养，自己一堆破事不提别人说你几句就哇哇跳了。。。
医生群体还是先承认自己的错误吧。不要总是怪别人。我亲自经历被医生要红包！
试过半夜三更小孩发烧去医院看急诊，医生开了药，收费的睡觉不肯出来，按了门铃二三十分钟都不肯出来，发药的和医生都看不过眼出声还不出来，后来我大声吼说要拍摄下来放上网，收费的才慢悠悠地出来…[怒]
媒体永远是信息最不对等，权力最不受约束，从业者道德约束力不够甚至还会造成自我精神崇拜，即自欺欺人的现象。明明以自己的角度出发歪曲事实，还要加以一个追求真理的名义。二十一世纪最该淘汰的行业！
[生病]//@毛巾渣渣求转运: 媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
脑残货医生//@无名浮云:应该聊一聊医生拿药品高额回扣问题
[微笑]现在的媒体素质真的是//@兰墨茶_Venice147:………他妈的，能被气笑了，呵呵 //@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
体制下的因果[抓狂] //@庆锋居士:这是个伪命题，媒体与医生不是对立的，都是受害者。
个人认为：主要责任在医院和医生。
不辨不清 不争不鸣。微博是绝佳的辩论场。理性的建设性争辩是一种可贵的力量！善待且善用。必能推进很多疑难事务的向前再向前。
站在一个患者的角度来说，真的是各有问题，我对医生没有偏见，甚至很尊敬，但是每个群体都有那么少数几个人的职业道德和个人修养是需要提高的，而这些人往往就是容易激起矛盾的，各自从自身找原因，并改正才是最重要的，别互相指责，没多大意。
明明整个医疗体质有问题你们何必撕逼成这样。
医生群体本身就有问题，他们为了自身利益，过度医疗。小病大治，为了自身的利益，于他人的生命不顾。媒体的不实报道。都是没有责任感，金钱是唯一指导。这些事不只有这些行业，好多企业内也是这样。只是医生媒体所在的行业特殊，矛盾也就更大
为何不说是体制的问题
那么我想请问你们媒体，你们在报道医疗新闻时候难道不是无知和偏执吗？！你们中有几个是真正懂医学的？你们造孽，不得好死哦。 //@品花_你们开心就好://@兰墨茶_Venice147:………他妈的，能被气笑了，呵呵 //@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
【产妇被缝肛门】【八分钱要钱治大病】这都是媒体的“杰作”
中国的所有社会问题都与这个国家的官僚体制有关。
没有深入的调查，凭主观报道，靠标题吸引噱头，媒体什么时候才有监管？
一个不实新闻就能搞出医患矛盾，中国人都不长脑子的意思？没有大面积医生的无良行为，不实新闻没有土壤//@多摩青雷亭的米狼:媒体们还记得那些年的开塞露和缝肛门吗？
包括头条新闻的小编在内，媒体人的智商与法制素质低下已是中国社会最大的问题之一。
我们有的媒体人都成＂全才＂和＂先知＂了，你们啥时候从天上下来呢？//@品花_你们开心就好://@兰墨茶_Venice147:………他妈的，能被气笑了，呵呵 //@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
回复@JackyWang1010:一丘之貉 //@JackyWang1010 :医生群体本身就有问题，他们为了自身利益，过度医疗。小病大治，为了自身的利益，于他人的生命不顾。媒体的不实报道。都是没有责任感，金钱是唯一指导。这些事不只有这些行业，好多企业内也是这样。只是医生媒体所在的行业特殊，矛盾也就更大
在病人面前，医生们是手握权力的人；在作为经济实体（而非公益机构）的医院面前，媒体也手握一定的制约权。在中国这个权力至上的国家，有权就比较任性，谁也别说谁了，有啥可吵的?
什么叫究竟是媒体的责任，还是医生的责任？都是社会人，这种社会问题，撇得那么清白干什么？！难道媒体有责任，医生就干净了吗？还是医生有问题，媒体就干净了呢？社会什么样子，每个人都是推手！能有点承担责任的肩膀吗？！有问题就解决问题，这种推卸责任的态度，能有什么屁用？！
这怎么说呢
妓者身上沾满医生的血//@上古神兽肥滚滚://@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
我只想问，卫生局管那么多事，赚那么多钱，卫生局的领导和卫生局的工会，竟然看着医生们自己出头？难道所有组织都是为了决定如何分配利益的？人心一点都不要收买了么？
可怕的是媒体偏执和无知且不自知。有些明明是体制问题，不敢报导上层建筑的问题就把矛头指向医生。做新闻专注标题党，却不关注真实本身。真把医生护士当服务行业[拜拜]
从我角度看，大部分就是媒体的无耻造就。头条你算一个，也就比野鸡网好一点点[挖鼻]算个家养杂鸡吧
在正常国家，医生与患者、患者与媒体、媒体与医生之间的行为都有一个至高的评判者，那就是法律，他们相互陈词于法庭，并有信心取得可预期的公正，在规则的引领下，化繁为简，然而在你国，法律之上还有更高者，更高者操纵所谓的民意和舆情，坐山观虎，乐见群众斗群众，统治得以稳固。
唉，又是看到自己人互相指责谩骂。难道看不清医患矛盾的根源吗：制度错误，监管无能（不作为、失公正、无奖惩皆为无能），投入不足。美国大众遇到类似社会问题会走上街头抗议呼吁政府速速解决，中国大众则是佃户和长工兄弟内斗却不惹地主。唉…
茶水门、八毛门、已经充分暴露了记者们的无知，tm还敢说别人无知
上周去看感冒咳嗽，一大早几乎拿不到号，看了所谓专家，开了一大堆药…
是缺乏信任导致的，前一段时间权力滋生了腐败，权力没有一含受到监督，甚至腐败已经横行天下，才造成了医患的不信任，其实又何止是医患不信任呢？习大大虽然力挽狂澜，但病来如山倒，病去如抽丝，一时间还做不到根除，希望这场病越来越轻就行。
霉体都干了多少信口开河、缺德无知的事儿了，当年医闹的最大助攻啊。//@紫色偶然520: 我们有的媒体人都成＂全才＂和＂先知＂了，你们啥时候从天上下来呢？//@兰墨茶_Venice147:………他妈的，能被气笑了，呵呵 //@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
医者仁心这是做医生最起码的，你说累，是累！那哪一种工作不累？你选择了这个工作你就要做好你该做的。病人把生命交个你是对你们医生多大的信任，别马虎对待，有时候不是医疗不好更多的是医生态度让病人寒了心。如果吃不了苦就别来做医生，受不了埋怨也不要来做医生。仅此而已。求不喷！[微笑]
[拜拜]就是媒体和大环境啊。
回复@其实也不知道叫什么名字好:哪个医院哪个科室的医生动个刀，有几万的收入？你告诉我，必须有明确的医院、医生以及患者，别用听朋友说，我来负责投诉，并且微薄直播医院处理过程及结果！
没用的检查次次做、没用的药物一袋袋、不找关系瞎诊断、不送红包没人管、做个手术先签字出了问题好推责、医生个个狗肉臭哪管患者冻死骨，医患关系成这样心知肚明还狡辩，药敛补？
掐呀掐呀，用脚趾头想都知道根源是啥，你们只是没一个敢说出来而已，全是演技派，呵呵
明明就是霉体的偏执和无知导致的[挖鼻]
最后那句错在体制真是让人笑吐了，无冕之王！以前讲究生不入公门死不入地狱，现在几个意思？生不要得罪媒体死不入地狱？ //@鱼冻冻不想动:霉体都干了多少信口开河、缺德无知的事儿了，当年医闹的最大助攻啊。//@紫色偶然520: 我们有的媒体人都成＂全才＂和＂先知＂了，你们啥时候从天上下来呢？
媒体有媒体不当的责任，但把医患关系完全归结于媒体，那未免把枪口打歪了。我妈本身就是一名退休医务人员，她由于一些慢性病也经常以患者身份出入医院，她也说现在的医生护士医德和医技已经不复当年，这可是最客观的看法吧。当然，医疗体制以药养医才是造成这些问题的最根本。
是政府跟警察的责任更大，媒体是次要因素。因为政府才是媒体管理者
媒体有媒体不当的责任，但把医患关系完全归结于媒体，那未免把枪口打歪了。医疗体制以药养医才是造成这些问题的最根本。
媒体医生都是标，不适应经济基础的政治体制是本。
无知，呵呵，媒体说别人无知，呵呵呵//@品花_你们开心就好://@兰墨茶_Venice147:………他妈的，能被气笑了，呵呵 //@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
#新浪独家#【医生激辩媒体 谁导致了医患矛盾？】医生博主连发数条微博，直指医患关系趋于紧张，不乏媒体不实报道推波助澜。微博话题#医生对话媒体#引发各方激辩，600名医生呼吁对话，媒体则认为，医患纠纷归咎于媒体是偏执和无知。
→_→//@北方老树-A:媒体医生都是标，不适应经济基础的政治体制是本。
不只医患关系紧张，很多很多社会矛盾都是无良媒体造成的
不乏个别无良媒体的推波助澜，个别医生的素质也有待提高，个别患者无理取闹。各方面的原因吧
说到点子上了媒体是扇风点火无恐天下不乱的根源。
支持医生，妓者去死！
一针见血！//@北方老树-A: 媒体医生都是标，不适应经济基础的政治体制是本。
不止医患关系，社会上的主要矛盾，媒体都存在推波助澜的嫌疑，特别是新闻标题，以及140个字里面的描述，不看全文的人很容易被误解。
自己做不好，还不许说说。道德不太高，还不准监督。
完全同意//@廖科文:包括头条新闻的小编在内，媒体人的智商与法制素质低下已是中国社会最大的问题之一。
所有矛盾根本中央制造。[笑cry]不找中央麻烦，却束甲相攻，让中央成了旁观者看笑话？一国的白痴吗？@学习中国 @军报记者 @中国警察网 
有一个医生坚守岗位 为病人尽职尽责 没几个人会记得 也没人会相信有别的医生会这样 另一个医生玩忽职守 收受红包 大多数人都会认为所有医生都这样 这就是现实 媒体有权利报道真相 却也有媒体为了阅读量 销量不择手段 这也是现实 当新闻和利益牵扯到一块 新闻就不再拥有纯粹性
右正解 //@北方老树-A:媒体医生都是标，不适应经济基础的政治体制是本。
国人对于生死病老要理解。医生也生病也有早死。外国的医疗费也有高的。政府的责任煤体也要讲，医生不要贪钱就好了。
互相尊重，媒体要客观。
偏执和无知，大概说的是媒体自己把。//@鱼冻冻不想动: 霉体都干了多少信口开河、缺德无知的事儿了，当年医闹的最大助攻啊。 //@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
我不想给医生红包，可是我不得不给。
媒体太坏了，以后不要报医护人员收红包，给药贩子代理开药这些事，以免造成医患矛盾。
媒体不能完全归咎于媒体，但媒体肯定有重大责任
媒体确实挺作孽的。。。。。。。
别争了⋯都是人民不好，没有钱消费！都是钱都是利益惹的祸好吧！⋯😠[哼]
呃，我就问问患者和家属伤人之后有没有被判刑.....
医生却是挺不容易的
医患关系产生的矛盾点根源有所不同，但映射了医疗体制和教育体制的弊病。全民医疗解“患”难，素质教育解“医”难。
其实不单单是媒体的报到，本身医疗界就存在很大的问题，也是部分医生医德不够好才导致这样的问题一再发生，问题的本质在于医德！
呵呵，医闹发展到现在该怪谁啊//@舒挽歌:偏执和无知，大概说的是媒体自己把。//@鱼冻冻不想动: 霉体都干了多少信口开河、缺德无知的事儿了，当年医闹的最大助攻啊。 //@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
无良医生和闹事的患者家属还是很少很少的。很多媒体倒是各种推波助澜，涌现一大批标题党，媒体影响很大，这些事情要谨慎报道，弄清楚事实以后如实报道，如果事情原委没搞清楚，需要谨慎一些。媒体应该独立客观，不要加入自己主观意识去描述。
[震惊][生病]这是要开倒车吗？
开那么多的药，态度那么恶劣也是媒体的错？是媒体逼你开药的？
媒体，媒体，没有文化的群体[闭嘴]
回复@改个昵称配头像:“无良媒体的太多错误报道”存在，那太多的无良医生（医院）是不是也存在？首先而且最重要的是医患矛盾确实存在，媒体不报道就不存在了？媒体报道是希望相关部门重视起来推动问题尽快解决。大家都只顾自己群体利益，那社会完蛋了。比如食品、环境等等，只有深受其害的人才关注，那这问题能得到解决么
以药养医导致的。
一直认为不要把医生这个职业太神圣化，他们只是在工作
媒体挑拨的功劳必须很有啊
确实啊，现在媒体就喜欢博人眼球，医患关系如此紧张跟媒体没关系… 呵呵[doge] 肿么可能
而媒体正代表了偏执和无知。
每个社会人都有责任！现在的媒体为了眼球，无底线三分真七分假的报道责任更大了就
鹅害鹅模式被成功启动
我可以说国内绝大多数的妓者都特么小学常识有时都掌握不好！！整天写那些不着边际的标题真特么是畜牲中的顶级畜牲！！我说完了！！//@carlvinson金牛:妓者身上沾满医生的血//@上古神兽肥滚滚://@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
反正那些编辑为了博眼球吸引公众关注没什么干不出来的，说到底还是钱
惯性思维，发达国家是怎样解决医患矛盾的，为啥不能借鉴？打铁须自身硬！
看评论里有个人说家人住院20多天病没治好要医生有何用。原来交了钱住了院病一定要治好啊，医生办不到，您去求菩萨吧，烧几万元的香看菩萨搭理你么//@麦吉da法好太师囧:医生包括医院领导当然有些是有问题的，不过新闻媒体只要打点了大多数是好办事的，行业里都存在这这些乌七八糟的玩意谁也别装白莲花了
几方推诿责任，却没一个人说是为啥造成了医患矛盾，从一个感冒咳嗽开你四百多医药费。。到大的，严重的疾病。
现在的医生是问病，病人排队2小时医生问病2分钟！完事！
各行各业都有蛀虫，就医患关系紧张和矛盾逐渐恶化来看，无良媒体为博人眼球起到了推波助澜的作用，这些个记者不实报道、夸大事实、歪曲事实就像绿头苍蝇，碰到“有缝的蛋”就醉了！政府扶持地方医院投入不足、用踢足球的搞医改也是导致看病难看病贵不可磨灭的又一因素。无良记者就是矛盾恶化的传播者。
真心有这样的感觉 现在媒体标题越来越博眼球而不是交代事实真相，营造了一个医生都不是啥好鸟的社会普遍认知，因此很多医患交流时患者本身就带了有色眼镜去看待医生@武框框武框框
简直好笑，学过新闻写作的人谁不知道，文笔再好也抵不过事件本身的闪亮度、关注度。为博大众眼球扭曲情节，转移视线，伪造出人人唾弃的医生形象，这不就是诸位宣传人追求的“事实”吗
医患纠纷是谁造成的？
以前有个记者拿拿绿茶当小便标本去送检，检验出很多细菌，他据此发了一篇报道，证明尿液检查不可靠。我呵呵哒。为了这个绿茶好，我就不写品牌了。/@故园湾里:无知，呵呵，媒体说别人无知，呵呵呵//@品花_你们开心就好://@兰墨茶_Venice147:………他妈的，能被气笑了，呵呵 
医患矛盾其实根本就是由政府的无能导致的。
医患矛盾何时解决？
有些媒体确实不负责任，但是根源在哪？我自己去看病大夫爱搭不理，小感冒能出吃半年的药，乱七八糟的中成药和西药。有些大夫确实很好可毕竟是少数，不良媒体确实应该遭到谴责和抵制，但是回过头想一想老百姓为什么很容易被一些低技术含量的虚假报导轻易挑动情绪？根源到底在哪里？ 
回复@心无旁无:我敢不给吗。你不知道他们有多黑。 //@心无旁无:回复@花儿亭亭:一边骂说医生不该收红包！一边自己送红包
媒体引导舆论走向，影响社会认知。媒体既是社会的稳定剂，又是动乱的催化剂，既是监督者，又是胡言乱语者。
呵呵哒//@莲子医生: 以前有个记者拿拿绿茶当小便标本去送检，检验出很多细菌，他据此发了一篇报道，证明尿液检查不可靠。我呵呵哒。为了这个绿茶好，我就不写品牌了。/@故园湾里:无知，呵呵，媒体说别人无知，呵呵呵//@品花_你们开心就好://@兰墨茶_Venice147:………他妈的，能被气笑了，呵呵
回复@Ayujoy:医生每做一个手术就要报？那媒体就都变成央视了，和谐社会。//@Ayujoy:医院之前抢救了一个羊水栓塞的病人 希望媒体报道 结果人家媒体说没有医患纠纷 不报
通识呵呵哒//@大頭法号次奥大湿:呵呵哒//@莲子医生: 以前有个记者拿拿绿茶当小便标本去送检，检验出很多细菌，他据此发了一篇报道，证明尿液检查不可靠。我呵呵哒。为了这个绿茶好，我就不写品牌了。/@兰墨茶_Venice147:………他妈的，能被气笑了，呵呵
其实就是人的素质问题！
媒体涉及专业性科学性较强的领域时总是秉着虽然我不懂，但我会装逼撕逼的态度把水搅浑，激化矛盾，详细案例，比如崔永元掺和转基因那事儿~[挖鼻][挖鼻][挖鼻]
医患关系归咎于国家管理制度！国家一方面让医院进入市场运作，自己承担市场量和风险，另一方面又要求它的福利公益性质。领导们没有意识到，医学是个高科技的尖端领域，其科学性技术性不亚于航空，所以医院是个社会十分敏感的行业，两种运作把医生推向十分极端和困难的境地！领导对医学的科技尖端性认识
呵呵//@莲子医生:以前有个记者拿拿绿茶当小便标本去送检，检验出很多细菌，他据此发了一篇报道，证明尿液检查不可靠。我呵呵哒。为了这个绿茶好，我就不写品牌了。/@故园湾里:无知，呵呵，媒体说别人无知，呵呵呵//@兰墨茶_Venice147:………他妈的，能被气笑了，呵呵 
不合理的医疗体制，医务工作者的见利忘义，导致病患者看病难，看病贵，才是医患关系趋于紧张的症结所在！
如果所有人都能谨守各自的职业道德，那根本不会有这种争论。这种争吵的根源无非也就是双方都把对方群体中不合格的那部分当做整个群体的投影，进而大开地图炮造成的。无良医生和无良记者都现实存在，但对着整个“医生”或“记者”群体进行炮轰除了炒个热门话题出来解决不了任何问题。
傻逼说别人傻逼//@莲子医生: 以前有个记者拿拿绿茶当小便标本去送检，检验出很多细菌，他据此发了一篇报道，证明尿液检查不可靠。我呵呵哒。为了这个绿茶好，我就不写品牌了。/@故园湾里:无知，呵呵，媒体说别人无知，呵呵呵//@品花_你们开心就好://@兰墨茶_Venice147:………他妈的，能被气笑了，呵呵
医疗体制不改革，北京等中心城市集中医疗资源不改变，把患者当摇钱树，把民众生命当儿戏，医患矛盾将永远存在，不断爆发，！
不要逼脸到家了，这样的医生，能不出医闹吗？
媒体人自己偏执无知吧呵呵//@毛巾渣渣求转运: 媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
呵呵，无知的媒体
医患关系紧张
媒体不能为了收视率，抹黑或者不实新闻报道！
现在完全不敢要求医生态度有多好，但求别弄死我
中国的媒体和医生都不是好东西。
我以前遇到一位记者站的站长，就请教她关于曝光的问题。她说你要搞清楚，记者作为无冕之王其实是帮助解决问题的，遇到某些地方做得不好的，你可以先去了解沟通，而不是为了出稿子而故意无中生有博人眼球。
康师傅绿茶 //@莲子医生:以前有个记者拿拿绿茶当小便标本去送检，检验出很多细菌，他据此发了一篇报道，证明尿液检查不可靠。我呵呵哒。为了这个绿茶好，我就不写品牌了。/@故园湾里:无知，呵呵，媒体说别人无知，呵呵呵//@品花_你们开心就好://@兰墨茶_Venice147:………他妈的，能被气笑了，呵呵 
#医生对话媒体#医生执刀救人，媒体执笔杀人
看看看，好腻害
评论[拜拜]
说实话，在很多问题上，媒体断章取义，不了解真相，标题党似的得瞎报道，然后一群人或有意或无意跟风起哄，确实让很多问题方向跑偏，不管这样的媒体数量如何，现在让人很难相信媒体写出来的东西
医疗资源不公，就医费用负担高。
应该进一步完善细化法律法规，对于部分媒体不实报道的要严惩不贷，从领导到参与编审的一律开除媒体行业，永不得录用，情节严重追究刑责。对于医生药品回扣应该取消，对于部分医生吃，拿，卡，要行为，举报查实一律开除医生行业，永不得录用。追究刑责。严格的法律法规，群众积极举报监督，才能减少问题
领导对县乡村医院没有充分的技术支持和足够的市场运作政策、监督机制，还尝试养起来，导致医生看诊量下降，不能承担社会需要;放开进行市场运作则腐败横行！而对三甲医院的高技术医生不作为科技人员养起来，提供科研时间、经费、人员支持，进行疑难病例攻关，导致科研喜大好功，缺乏基础研究，技术落后
媒体偏执而无知
不能把责任全归医务人员。
现在的媒体是该反思一下了，为了搏眼球写的不负责任的不实报道还少吗？
媒体认为的很对嘛
总想搞个大新闻是媒体的追求，真不真他们无所谓，出名最好了
媒体责任很重。不否认存在各类纠纷，但媒体从业人员素质良莠不齐，再加上部分媒体公司单位对从业人员的“稿数要求”和“吸引眼球”等各种奇葩规定要求，导致媒体在各行业报道过程中失实现象比较严重，而且事件性质（媒体给定的性）通过媒体加以放大，值得反思。（也许，制度很好，落实变样）
医院是服务行业吗？是！医院是高科技行业吗？绝对是！难管吗?不难！
我感觉，任何事情都有好坏，医生难免有黑心，不道德的医生，但更多的是真心诚意为劳的医生，媒体有的时候确实为了点击量需报了很多，我们要从中截取事实，不要一味的盲目的聆听，对待医生我们要理性，真正的失误我们要追究责任，但是任何病人的突发情况我们要乐观对待，医院也要公平公正。
媒体推波助澜，化身伪民意博眼球博点击，车马费红包收黑了心，实情一知半解，文献断章取义，无知？谁无知？
医生激辩媒体 谁导致了医患矛盾？
这两件事情根本没存在过[挖鼻]//@多摩青雷亭的米狼:媒体们还记得那些年的开塞露和缝肛门吗？
源于人性与道德；金钱与与良知的博弈，可惜正如佛祖所述“末法时代”，“正能量”极速逝去，方寸之地难立足，这也是为什么成天宣传“正能量”的原因，如果，与吃饭一样普遍、普通，就不用宣传了。
回复@其实也不知道叫什么名字好:为啥会有医患矛盾？总认为医生收入高。还煞有介事的说某三甲医院的某个医生开着奥迪之类的车。其实想想这种医生占整个医生的比例是多少？更何况三甲医院的医生基本上都属于医生中的精英！这就好比你说马云是首富，就可以得出电商从业人员都是高收入？
:-)呵呵，新闻媒体
无良媒体[怒骂][怒骂][怒骂]
终于有人指出这个问题了[挖鼻]
要是没有媒体恶意炒作，抹黑医生，医患关系至少要比现在好一点点[拜拜][拜拜]
恩，确实，媒体起到了推波助澜的作用。还记得很久以前有记者拿着冰红茶去尿检，检测出来说有这个那个的疾病，然后开始喷医院怎样怎样，拜托，尿检的机器默认送来的是尿，那个病人尿检是用别的？所以这就是很不负责人的报道！
一个人人为我，我为人人、没有黄赌毒，政府清正廉洁，个个学雷锋，人人争先进、夜不闭户的社会主义新中国！毁于一旦？？难道不是吗？
没有一点医学常识，只听家属一面之词，不调查清楚就给医生扣帽子的，你说谁偏执无知呢？就你不偏执，就你不无知，你来看病你来加班啊！媒体应该扮演的角色是曝光为什么药品价格定这么高，为什么医疗投入这么低，导致医疗费用百姓承担不起，医生却深感劳动价值无法体现！
医患关系😏
早该如此，支持！
媒体=偏见+无知
呵呵//@康DuDu_YJisBack2015: 呵呵//@莲子医生:以前有个记者拿拿绿茶当小便标本去送检，检验出很多细菌，他据此发了一篇报道，证明尿液检查不可靠。我呵呵哒。为了这个绿茶好，我就不写品牌了。/@故园湾里:无知，呵呵，媒体说别人无知，呵呵呵//@兰墨茶_Venice147:………他妈的，能被气笑了，呵呵
最大的矛头就是政府，药价从药厂出来没多高，加上你们的监管，以及利益链，再出售给医院，医院再给医生下指标，最后老百姓自然而然把矛头指向医生了。
缝肛门，哈哈哈哈[思考]
这种关系不是媒体造就的，医生自己不反思，归咎于外因，这本身就是不负责任，一个不负责任的医生！
#“我”就这么一说# 社会不和谐的因素之一就是“部分”“记者”的煽风点火[微笑][打脸][打脸][打脸]
别的不说，从小崔就能看出来，中国媒体界，有时候不是自己想作恶，但是自己没本事，就只能像大清国一样，怪罪火车坏了龙脉了。
如果中国没人再去做医生了，那么我们怎么办？
#医生对话媒体# 请聆听我们的声音！[心]
体制不改，对话有鸟用，蠢！
媒体说医生naive，依我看还是怪媒体光跑得快，想搞个大新闻，然而自身图样图森破[doge]
一个巴掌拍不响，想一想你们自己
一件事情前后都理清了，事实上的情况已经搞清楚了，再报道，是合理的。一知半解就为了最早独家，是对事发者和观众的不负责任。
医患矛盾一定是多方面因素造成的，首先是中国的医疗体制问题，再次是医疗团队中存在蛀虫，再者是患者及家属不能为医生换位思考，还有就是媒体的话题制造，最后就是其他的因素
不合理的医疗保障制度+贪婪自私无知的国民素质=现状
右边支持的我都支持//@October_考拉叶:支持！
难道不该怪民众无知又懒么？
调查清楚再说话不就行啦
#草根联盟# 体制问题不可回避，医生的贪婪也造就更多医患矛盾，也可以说一条鱼腥一锅汤，请先处理这一群鱼。
这就是自己做不好了，还不让人说话。但有些媒体也是有点煽风点火，媒体人都基本为政府说话，他们不为医生说话，因为医生给不了他们什么[哈哈]
回复@我喜欢的是篮球部的小田:根本原因是政府做的太多了，政府做的事就没有不矛盾重重的//@我喜欢的是篮球部的小田:根本原因是政府不作为
也不乏医生推卸责任
多少都会有媒体的推波助澜，不过现在医患的关系真的是太紧张了[拜拜]
何止医患关系
医患矛盾真正的根在政府，医疗资源的不平衡，但是却被转移到了媒体和患者。
媒体确实推波助澜，有的媒体在没有了解清楚医疗过程没有相关医学知识的情况下妄加评论及推测，歪曲了真相
因为颜即正义嘛？[笑cry][笑cry][笑cry] //@茶馆酒仙:右边支持的我都支持//@October_考拉叶:支持！
有些就是无故添油加醋，事情本没有那么严重，非得闹得生死各方。总有人不愿社会安宁。
中国的霉体无知无畏，毫无职业道德，只因为小护士没有一針打好点滴，就叫嚣要杀了她!这种人渣还被评为广东十大优秀新闻人物!
说多都是泪。
国企挨骂是媒体的问题吗？国足挨骂是媒体的问题吗？
的确和媒体脱不了干系
实话实话，我也知道医生辛苦，可是有些坏医生趾高气扬，态度恶略也是亲身经历的。不知道大家和我一样不一样，就是发生在自己身上也就忍了，发生在父母孩子身上真是要炸了。好医生辛苦一辈子也被坏医生给毁了。所以要问谁导致了矛盾，那就是坏医生！
没有一点医学常识，只听家属一面之词，不调查清楚就给医生扣帽子的，你说谁偏执无知呢？媒体应该扮演的角色是曝光为什么药品价格定这么高，为什么医疗投入这么低，为什么医保不完善！而不是为了发新闻博眼球！！！
医生是否应该找一找自己的原因呢，不要转移问题
[笑cry] //@October_考拉叶:因为颜即正义嘛？[笑cry][笑cry][笑cry] //@茶馆酒仙:右边支持的我都支持//@October_考拉叶:支持！
我认为媒体在其中起到了至关重要的负面作用，尤其南都这样的媒体无中生有、倾向性报道在很大程度上激化和扩大了医患矛盾。
媒体和公知有一个特点，经常喜欢将个案放大化，在没充分了解情况或自身缺乏专业知识的基础上就按自己的理解和想象报道出来，而且拓展到社会问题甚至“体制问题”层面，医患矛盾，高铁问题，转基因问题等等虽然部门媒体和公知不是直接原因，但问题的畸形发展媒体特别是公知难辞其咎！
这年头为了博眼球，某些无良妓者脸都不要了，也不怕生孩子没屁眼。 //@廖科文:包括头条新闻的小编在内，媒体人的智商与法制素质低下已是中国社会最大的问题之一。
我家缺保洁//@October_考拉叶:因为颜即正义嘛？[笑cry][笑cry][笑cry] //@茶馆酒仙:右边支持的我都支持//@October_考拉叶:支持！
Right！//@October_考拉叶: 因为颜即正义嘛？[笑cry][笑cry][笑cry] //@茶馆酒仙:右边支持的我都支持//@October_考拉叶:支持！
根本原因在于医疗资源不公平，医生和患者都是受害者
我觉得媒体的责任都被狗吃了
医患矛盾的激化既不是医生也不是媒体，是医疗投入的不公平
有事就不能好好说话？这个民族非要毁于内耗？
傻子啊？医改失败是主因。
媒体就是搅屎棍。。。现在已经不是媒体掌握舆论的年代了。。最无知的不就是媒体吗？。。。
就算媒体是苍蝇，医生也是臭蛋啊。
首先，没有哪种病能百分之百保证治好。其次，很多人不满在我看来就是嫉妒医生赚钱多，这类人啊，你有没有想过你高中大学怎么过的，医学生本科研究生博士怎么过的？你本科毕业能找到工作，医学生本科毕业能么？医生在国外是最值得尊敬的职业，因为别人付出那么多为了救其它人的命好么，不信任？别去医院
还是利益保障的问题……看看全国各地的医院大楼，堪比银行了吧？
成都市锦江区人民医院那简直是敲诈勒索，只要是咳嗽都说是哮喘，来个人都是一万一个疗程，要治疗三四个疗程。去三医院检查就是个普通的咽炎，几百块钱的药。你说不是敲诈两家医院区别这么大？
说一下，还是医生的事，某次去医院看牙，牙疼的要哭了，医生还在指责我不要吸烟，还让我等，等是没问题的，都是看牙的，别人也疼，感同身受。问题是这时候不要在指责病人了，疼的冒火。吸烟转移一下注意力。
政府设计的不合理机制，制造的矛盾。人家国外，怎么就没听说啥医患矛盾？
对于一个父母都是医生的孩子，任何对于这个职业带有有色眼光的人，我都没法理解。每天辛勤工作，早出晚归，节假日还要上班，休假也要去看看患者，不收红包，没什么奖金，还要面对患者的不满意，医闹的危机，凭什么？换句话说，什么都没做，还要莫名提防哪一天，奇怪的人突然进来把你捅死了你害不害怕？
无良媒体（特别是某某系）祸害的岂止医患关系
我只想保住我的小命。。。[笑cry][笑cry]
#神经外科时时医# 大家怎么看？
不收红包的医生早就让医院给丢了吧。
医院必须要有媒体监督，在其它监督不得力的情况下，这是老百姓唯一靠得住的公平申张正义的平台。
呵呵，需要搬出缝肛门等几大著名案例吗。要碧莲吗媒体？！搅屎棍！！！
这种新闻看评论最有意思了
医疗市场化是根源，媒体煽风点火难辞其咎。
媒体跟医生不要激辩了，所有医院都关闭，每个人生病自己给自己治疗，省的有那么多不满，或者对医生不满的，生病了千万别去医院，自己看，钱又省了而且不要看医生脸色
http://t.cn/RUXj6ko
#素心微聊#👏👏👏✌🙏❤
噗！[笑cry][笑cry][笑cry] //@茶馆酒仙:我家缺保洁//@October_考拉叶:因为颜即正义嘛？[笑cry][笑cry][笑cry] //@茶馆酒仙:右边支持的我都支持//@October_考拉叶:支持！
→_→//@许文心2015:媒体人需要有较高的职业素养，才能用正确的舆论引导社会群众思想。反观当今舆论界，搏眼球搏喝彩已算小事，有的媒体人仗着话语平台的便利，做起了买卖，泯灭良知和公允!记者从铁肩担道义的高尚神坛沦落，变成一个个写软文吃回扣卖良心的“妓者”，可悲，可耻，可憎!
应该是这样的社会导致！医生这个职业在此其实并不被完全尊重的。而培养一个医生一定需要大学学历吧，需要一定的工作经验吧，需要一个被国家认可的执业证书吧，心血可想而知！可是收入并不可观。当今社会评价一个人的社会地位大部分情况下是个人的经济价值，而很多老百姓的经济地位是高于医生的
把政府对医疗投入不够的矛盾，成功转化成医生和病人，医生和媒体的矛盾。这才叫太极高手。
现在的媒体都是唯恐天下不乱
医患关系紧张不乏有没医德的医生，不明真相的家属，不实报导的记者，当然还有幕后操控的…………
呵呵，媒体这拉偏架的姿势真是太难看了，敢吃医闹的人血馒头不敢认，真是大写的怂！
媒体责任太大了！
呵呵//@莲子医生: 以前有个记者拿拿绿茶当小便标本去送检，检验出很多细菌，他据此发了一篇报道，证明尿液检查不可靠。我呵呵哒。为了这个绿茶好，我就不写品牌了。/@故园湾里:无知，呵呵，媒体说别人无知，呵呵呵//@品花_你们开心就好://@兰墨茶_Venice147:………他妈的，能被气笑了，呵呵
有制度的失误，有无良医生的缺德表现，也有媒体的推泼助澜。
我觉得媒体确实应该反思，相比于医疗更需专业知识，媒体往往会起推波助澜的作用。
医患关系归咎于医疗太贵，花了那么多钱治不好心里肯定不舒服
对啊，都把病人塑造成弱者，医生应得的尊重都没有，安全也没有保障
到现在还觉得不是自己的问题，媒体也是错到没办法原谅，这下好了，再激起那些圣人婊的感情，没完没了
大多数干过真正合法媒体的人都知道，有些医患关系，他们已经算是轻描淡写的了。[汗]要说推波助澜的就应该是那些非法的媒体了。那些？自己想吧。
主要是经济社会，一生一心只为钱道德沦丧。
还有的人呐，你能在吃喝玩乐上花那么多钱，看个病都变得如此吝啬了，你命贱么[doge]，那我不说啥了
你还别说，真有唯恐天下不乱的媒体
至少有一点是肯定的，全世界所有医生所接受的专业教育和执业教育，都是救死扶伤。而媒体不是。
无知愚昧，
终于有医生敢辩媒体了
都有害群之马！医生队伍里拿回扣不顾病人条件乱开药的少么？媒体队伍里为了博眼球不调查乱发新闻的少吗？！！！
都有问题！ 最丑陋的问题是国家不去着手解决……………祖国的发展还停留在只发展经济上， 简单的说， 民生问题还停留在温饱上… 
原来过去没有医患矛盾是因为没有报纸和电视啊[good][good][good]
国家笑看人民斗人民
某些媒体人，并不具备专业知识，甚至不具备常识，他们只是善于利用媒体，利用自己的知名度兴风作浪而已。
每个行业都各自有自己正义光明的一面，当然就有灰暗的一面，就跟人有好人也有坏人一样。不能因为一些医生索要红包就抹杀了那些起早贪黑救死扶伤的廉洁医生的功劳，也不能因为一部分利欲熏心的记着敲诈勒索抹黑医者就忘记了那些为了正义传播正能量的媒体人的奉献。凡是公正客观就事论事就好。
媒体真心牛逼啊。挑拨离间完医患关系后再以上帝视觉将锅扔俾医生。技术真心666[拜拜]
医生很辛苦，他们不能保证每一次手术都能成功。但他们每一次都竭尽所能。
媒体素质差，看问题不专业，不客观，一直都存在于医患纠纷的报道中，甚至有些媒体为了自己收取费用，不惜自己无冕之王的称号，出卖了自己的灵魂，为医闹张目，实在是可恶至极，自以为掌握话语权了就可以为所欲为，实际上自己职业信誉已经破产了！
媒体舆论必须深刻反思！ 不要为了噱头，为了看点，不实报道，激化医患关系！！
我赞同！！！！医务人员很多时候都被欺负得很惨~
请聆听我们的声音，请继续坚守医学的专业性，与我一起做医患沟通的桥梁！
医患矛盾有一些是体制以及少数医生的问题，医闹现在也越来越多。而媒体，呵呵…
[笑cry]//@茶馆酒仙:我家缺保洁//@October_考拉叶:因为颜即正义嘛？[笑cry][笑cry][笑cry] //@茶馆酒仙:右边支持的我都支持//@October_考拉叶:支持！
非常同意 现在的媒体根本没有专业的知识一昧的指责医生 有一个柴会群就算他倒下了还有N个柴会群站出来 医患关系紧张难道跟你媒体一点责任都没有？
医患矛盾的根子在市场化改革，不是媒体无知。
医生说的对！造成医患矛盾和警民冲突的主要责任就是你们这些狗媒体！
整个社会缺乏诚信环境
本来就是媒体的错
无良媒体太多，建议国家立法
应该是制度问题。
就是媒体推波助澜无事生非
不晓得右边是不是真的来自余姚，我室友里也有余姚人。我和她一起上学、工作、看病、考证（超过三本），她没有托过关系，但她从来没有遭人白眼和挤兑[打脸]//@余姚吉二小姐:我只想说：在共产党领导下的中国，我们老百姓看病，上学，工作，考各种证书等，都得托关系开后门，不然你就得遭人白眼和挤兑
推波助澜的媒体加剧医患矛盾咯
完全归咎于媒体也不对，医患关系这个问题很复杂，国家的医疗卫生投入相对不足和医疗资源配置失衡是主要原因。但媒体确实在医患关系的问题上起到了推波助澜的作用，甚至有媒体为了博眼球，片面报道，“设计”场景，误导民众。
医生全行业腐败是造成医患纠纷的根源
挑起群众斗群众，没有罪恶特色的医疗制度哪来的如此严重的医患矛盾？javascript:void(0);
明明是政府的锅！现在让媒体和医生来背锅？头条就是头条！借刀杀人！
看了评论发现媒体这几年的功夫还真没白费[doge]
医学院也有不及格的学生，但很多绝大部分医护值得尊重，而且非常的好，特别是那些学霸级别的，从本到博，最容易学坏的时光8年都在学校渡过，除了医学，单纯简单，病人康复自己也高兴，很多媒体从业人员都是些三线烂B城市出来流窜的，住在群租窝棚厕所吃垃圾，心里黑暗，抹黑成为习惯。
媒体的确需要合适的管理，不是不能报道，而是要报道事实
各种矛盾不是媒体推波助澜会有一发不可收拾的效果？
不具备专业素质的瞎报道还算好的，就有某系的媒体故意歪曲报道，明知故犯的，那才是王八蛋呢 //@全是赚的1986:某些媒体人，并不具备专业知识，甚至不具备常识，他们只是善于利用媒体，利用自己的知名度兴风作浪而已。
矛盾主要来源于患者事后才知花钱买了个半成品。
传统纸媒报道的质量可能高一点，但现在一些网络上的报道确实非常的乱，报道很不负责任
听一位在粤东某市当医生的朋友诉苦，自从3月5日潮州医闹事件发生后，很多医生都自己偷偷的购买了一些防身的辣椒水、电击棒。他说：只能自己保住自己，大不了不干了。。。
杀医生的事一年才发生几次，被医生宰的事，一天都发生几千次。你还说你们无辜？我不赞成对医生造成人身伤害，但我最讨厌医生装逼装纯的样子。还需强调，我攻击的是医生这个群体，不是个人，很多医生做为个体都是非常棒的，非常值得尊重的。
好好学习医疗知识。好好治病。文明接受治疗。
归结于媒体，是无知的表现，是不良制度造成的
回复@疯狂的小凤梨-:你知道那种钻心的疼吗？有句话叫牙疼不是病，疼起来要人命。那时候想死的心都有，还在乎都活几天啊？学点医疗心理学吧！ //@疯狂的小凤梨-:回复@主演诗词:不让你吸烟不也是为你好吗，为什么现在人好坏不分，不让你吸烟还不对了
右边是多么地脑残啊，各地医院不盖大楼改盖大棚，你问问患者同意吗？[可爱]他们在大棚看病放心吗？[可爱]在大棚住院舒服吗？[可爱]//@关小刀:还是利益保障的问题……看看全国各地的医院大楼，堪比银行了吧？
医患纠纷需要分析，不能说医生不好，更不能全说患者问题。有的医生态度确实让人费解，患者或者家属本身就因为疾病着急，医生的耐心和好态度能把问题解决。
干了见不得光的事情害怕人说啊，收刮药代，患者血汗时，乱开药时，过度医疗时，你在想怎么。不是穿上白衣就是天使，731的也穿白衣....
就我去医院的经历来看，如果不是面临死伤，只是一般的病，多数医生的主要目的都是多赚钱，过度医疗，这是医生被不信任的源头。医生是救死扶伤者，媒体代表的是救和被扶者。//@陈如是说: 至少有一点是肯定的，全世界所有医生所接受的专业教育和执业教育，都是救死扶伤。而媒体不是。
意思是以后只能对医生歌功颂德，发生医疗纠纷，媒体必须沉默是吧？
必须承认的事实：无良记者太多太多！[衰][衰][衰]
→_→//@长孙梦溪:医生说的对！造成医患矛盾和警民冲突的主要责任就是你们这些狗媒体！
现实层面是，既有不良医生，也有不讲理的患者，媒体也有时起不好的作用，总之，乱套了，理不清了，谁也别想敝清自己，但总有人应该为此负责。事实是，政府不作为，投入少，顶层设计错误，腐败的大环境……一切源头～政府！
无良媒体在医患矛盾纠纷中扮演了不光彩的角色，罔顾事实，搏眼球，推波助澜，根本原因则是政府不作为，转嫁自身责任，纵容无良媒体，使医务人员成为医疗体制的牺牲品！成为百姓泄愤的对象！
媒体在博眼球这个事情上的确无所不用其极[鄙视]//@香奈儿n_n:现在的媒体大部分不是如实报道，而是断章取义，夸大事实，觉得群众喷什么就刻意倾向什么。不择手段的夺人眼球才是媒体人的最爱。
目前国内的大部分社会矛盾都是媒体造成的！
很多老百姓的经济地位是高于医生的，所以他们会对医生有不乎常理的要求或者嚣张，他们对医生的第一个要求就是必须要有很好的服务态度！其实任何服务都是相互的，关爱是相互的。当然不排除个别医生为了回扣为了自己的利益而伤害老百姓，但是这不是统货，更何况社会的每个行业都有败类，不能一棍子打死！
我只知道，我去医院陪我妈看病，排门诊，问了护士一个问题我没听懂，又问了一遍，那个白衣天使问我，你听不懂人话吗，呵呵呵呵
说归咎感觉太严重了，这是有多方面的原因啊
点进新闻看到最后一段是这样写的：“更为中立的局外人参与话题时表示，医患矛盾，是体制问题。错不在医生，也不在患者，更不可能在媒体。”我特别想知道“更为中立的局外人”是谁？“更不可能在媒体”的依据是什么？媒体你们还要脸吗？
媒体的责任很重，还原事实很重要。
真尼玛奇葩，评论里口口声声说医生拿回扣收红包的喷子们，你是送了还是亲眼看见了？任何行业都有垃圾，但是请不要全盘否定医生的价值，不要忘记在你病痛的时刻，谁带给你希望！不要告诉我，你重来不生病！面对国人的素质，家有2医生真是伤不起！最后坚决不让儿子学医！
不只是医患纠纷。拆迁，城管，都是些无良媒体人吵起来的。素质最差不在农民阶级，就在媒体
我也一名醫生，今天的醫患关系是改革開放以后醫院一味追求经济，矫枉过正所致。自古道“醫者，仁術也”，正是醫者背弃了仁術的思想，而将醫術作为發財致富的門路，盡可能從病人腰包中多掏錢，开不擇手段。
首先要自我批评
一，过度检查，应该不应该的检查项目都上。否则你别治疗，不让你进入下一流程，你只能认。二，没有的项目也收费，明白人看岀来找他们就划掉，整不明白的就糊涂着交了费。这是亲身经历，不是大夫无德，是制度之恶
回复@猫鱼叔:本来很简单，就是消炎的事，给一点消炎药。可是要等几个小时啊，等的过程很疼啊。咋办？ //@猫鱼叔:回复@主演诗词:[挖鼻]你想更加发炎就抽呗，反正是你受罪花钱
看了评论，我只能说，呵呵，
回复@浓妆了素颜:搞得患者都是贱人似的……医生都不收红包，患者就那么愿意往外送啊！
有些霉体就是唯恐天下不乱
呵呵，也只能呵呵
曹林老师说在互联网上获得麦克风和话语权的大众，带着“弱者”和“受害者”的情绪，将他们想象中的、对象化的强者当成了敌人，进行着一次又一次自以为“正义”的讨伐。而你们也“被迫”成了这部分大众[作揖]
诸位看看热门评论，在移动客户端，如果不点“更多热门评论”，你看到的不是点赞最多的，比如这条新闻最上方显示出来的都支持媒体的，但当你点进去，会发现点赞排前的是支持医生的。某些不要脸的东西利用掌控的话语权引导舆论走向，还给别人扣帽子，和公猪同出一辙。假借自由民主之名，行龌龊之事！
医闹和医疗纠纷如此广泛，就一定是与参与者个体道德无关，而是制度性缺陷，具体包括医生的经济激励（要用合法收益替代无法监管的灰色收入） 、医生行为的监管（要有常规的医疗纠纷解决机制）、医生责任风险的转移（用保险机制分散医生犯错的损失风险）、法治底线（坚决打击医闹和收受红包等）。
我觉的并非单是医生和媒体的责任，我认为医生，媒体以及患者自身都有一定的责任。甚至与社会也有一定的关系。但是医生和媒体的责任都是最大的，不能单论某一方。双方都应反省。
赖不着媒体，大家都去过医院！怎么个遭遇大家心里有数。医生怨患者，怨媒体，怨体制就不想想根源。医患矛盾总是把医摘得一干二净！大检查，大处方，过度医疗，收受红包，以药养医。这些都不提了？这不是偏执和无知是什么？医生还抱怨学医辛苦，看病人多辛苦，上夜班辛苦。请问各行各业那个不辛苦？
虽然媒体对事件的报道有推波助澜的作用，但他的报道也必须得有这个事件的客观存在发生，也就是说，究其最主要的原因还是因为个别医生的不负责任，以公谋私，导致了患者对医护的不信任，这也是医患关系紧张的最主要原因，现在缓解医患关系的紧张与其浪费时间在这辩解，还不如死心塌地的从自身做
现在看到这种话题不能再觉得和自己没关系了
医生淡漠职责普遍缺乏职业素养、患者没有医疗常识和权益意识。
现在的医院，堪比银行吧？都懂的，当然，不良媒体是有，但是更多的是自身的原因。
这种情况，没有见过。媒体满口胡言，倒是经历过//@中国模式II__John_Bayshare: 就我去医院的经历，一般的病，多数医生的主要目的都是多赚钱。医生是救死扶伤者，媒体代表的是救和被扶者。//@陈如是说: 至少有一点是肯定的，全世界所有医生所接受的专业教育和执业教育，都是救死扶伤。而媒体不是。
根源在于医疗公益性与私有市场化的矛盾
呵呵//@舒挽歌:偏执和无知，大概说的是媒体自己把。//@鱼冻冻不想动: 霉体都干了多少信口开河、缺德无知的事儿了，当年医闹的最大助攻啊。 //@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
“媒体则认为，医患纠纷归咎于媒体是偏执和无知。”那还辩啥啊？？[笑cry][笑cry][笑cry]
回复@请叫我Lynn先森:医院可以把雾霾隔离吗？ //@请叫我Lynn先森:回复@主演诗词:医院禁止吸烟你不懂？！
没良心的医生挺少，有良心的媒体挺少←就是这个原因
这年头，连火星人都知，入了天朝的医院，就得做好给砍的心理准备。医院砍患者钱财，患者砍医生人命。因果，报应！互害社会。
客观滴讲，苍蝇不叮没缝的鸡蛋。所以，习大大一方面打击腐败，一方面提出“打铁还需自身硬”//@云板丝弦:不具备专业素质的瞎报道还算好的，就有某系的媒体故意歪曲报道，明知故犯的，那才是王八蛋呢 
的确，现在为吸引读者，标题党满天
现在看新闻都要等三天[拜拜]
媒体舆论的引导性作为媒体人是不懂还是装傻？[挖鼻]
回复@请叫我Lynn先森:十个药品九个毒，不给病人吃吗？ //@请叫我Lynn先森:回复@主演诗词:医院禁止吸烟你不懂？！
向钱看的社会，别说谁好谁坏。
还真就见过医生为了多赚点猛开B超单的 //@陈如是说:这种情况，没有见过。媒体满口胡言，倒是经历过 //@中国模式II__John_Bayshare: 就我去医院的经历，一般的病，多数医生的主要目的都是多赚钱。医生是救死扶伤者，媒体代表的是救和被扶者。
归根到底还是看病贵难，矛盾还国家造成的！
医院的制度为医患关系买单，科室分红，每个月按你开多少药分钱，呵呵，
另外，即使面临死伤，医生也出于某些原因不负责任的，我身边的亲人就有做了小白鼠死于医生刀下的，那个医生没有能力动手术，但为了自己学经验，风险就留给病人了，脑部手术连续死了两个病人，小地方，那时没有医闹这回事。//@陈如是说: 医生所接受的专业教育和执业教育，都是救死扶伤。而媒体不是。
医患纠纷归咎于媒体是偏执和无知？应该归咎于只为利益的媒体人和医生，以及体制。
医患予盾，患者和媒体各35%，医方30%
医疗体制的问题，说到底还是国家财政拨款太少，导致了公立医院自负盈亏，必须追求利益养活自己。跟医生救死扶伤的职业特性，以及劳动强度和专业度相比，他们的收益还是太低了。//@陈如是说:至少有一点是肯定的，全世界所有医生所接受的专业教育和执业教育，都是救死扶伤。而媒体不是。
现在的媒体有多少是在用良心做事？妖魔化社会机构，歪曲事实真相，煽动民众情绪，我只能呵呵了
但是造谣为博眼球是无可或非的，滥用职权无理取闹也是事实
最近几年媒体为博眼球不遗余力的扭曲事实  把矛头直指医护人员  媒体的无知导致现如今医患矛盾如此  良心媒体不复存在
媒体追求的是博眼球，所以往往也导致了报导的失实。医患关系如此紧张，媒体确实起了推波助澜的作用。
我认为医生把医德做好对病人负责做好本份事就好。沒有人会对你有怨气。患者只是小部分人有怨气态度不好。双方都要理智和客观看问题不能矛盾化。应该制定法律有法依据。医患双方都理智解决做好。不要以暴制暴！
[挖鼻]全民免费医疗 矛盾缓解一半～
这事儿各打五十大板，体制问题没得回避。媒体的锅也不小，多少做媒体的现在连拟态环境是什么都不知道？报道新闻本身就是给受众形成社会印象的过程，一味突出恶性事件结果就是大家都觉得这种事儿是社会常态，扪心自问现在几个媒体人还会记得考虑社会平衡的
医院和医疗体制亦有一大部分责任。无辜的都系病患者。😢😢
拉不出屎怪地球没有吸引力[怒]！！！
很纳闷为什么我就没遇见过一感冒就给开几百块钱药的。。。我遇见的都是直接给了药名让我自己出去买……肠胃炎去看病人家让我优先选的也是几块钱就能见效的老药 也是不懂=_=//@饼饼饼饼饼饼_: 非常同意 现在的媒体根本没有专业的知识一昧的指责医生 有一个柴会群就算他倒下了还有N个柴会群站出来
医患矛盾，医生和记者都没有太多责任，不要去转嫁矛盾，是什么导致看病难看病贵？是医生吗？是记者吗？
医疗体制与管理的问题！
把病情往死里说 撇责 一有问题去重症监护室吧 重症一天四千到一万 插个管子等死 找个主仼塞钱 立刻说没那么严重转普通病房吧 让病患不恨你 你先作好自己本份 媒体报道让医生更重视医患关系有何不可？亲身经历绝无添加
无良牙医坑人最多，！一个禹齿就忽悠他连根拔起做烤瓷，牙冠受损一点无关牙神经就直接拔起牙根忽悠你做三个烤瓷，说什么能用一辈子，没有危害，多少病友本来牙没病愣是被无德的牙医坑出病的，无良的牙医让多少人生活在痛苦中，精神恍惚没有活下去的欲望，产生报复社会的心理！无良牙医害人不浅需管制！
医患关系的过度、夸张报道，产生的恶果还未最大化，到最后买单还是这些始作俑者---新闻标题党大部分都是年纪不大的记者，等到老去那天就医时，就是报应来的时候。
不得不说一些无脑记者为博眼球起了很多误导性的标题，不仅仅是医患关系。
媒体的不实的报道有很多即使后来澄清也不是所有人能看到
我观察过，说医院粗心记帐错误，可他们从来没有漏记，只有多记。至于医生收入红包，我从来没见过他们索要，倒是患者不放心主动硬塞的多
有些话因为政治不正确是不能说的，但看看下面的评论也就一目了然了
真是 谁没有看过病 谁没有被医院以各种理由我检查  一个很简单的病几块钱几十块钱药就可以治疗好的 你们却检查这检查那  吸血鬼 好医生却总是被打压
思想政治教育不够，要抄笔记呀
号忍媒体要学会装哑巴！[挖鼻屎]
建议审查医患纠纷的医疗事故鉴定书。没有医疗事故鉴定书的不好说，除外。有医疗事故鉴定书的，如果患者不服的，建议大家都挂到网上来，看看医院都干了什么事，他爹医学会又是如何说的？媒体要揭露这些。公开公正公平科学的还患者清白，还医院清白。
这个锅很显然该那些无理医闹的人来背
既然是矛盾，那么双方缺一不可，都有责任，也都有改善状态的义务。
根本渊源不在媒体 但是媒体的无知及推波助澜，博取眼球，有失偏颇的报道也屡屡见报 
医患矛盾怪谁呢？其实我们也不明白，10年前100-200元就可以完成的阑尾炎手术，现在没有个8000-10000元，别想做！关键是现在的医生们首先和你谈你的钱怎么出？这样或那样的检查不做，无法确认？到哪儿去都是一个价？一副爱做不做的模样。 我想请教一下医生们，这是为什么？你能淡定吗？
只想说，用马克思唯物辩证法的观点来说，内因是决定事物运动发展的根本原因。
老百姓又不傻 自己去医院遇到了什么 心里都明白着呢 好的会感恩 和训孙子似的呼来喝去吃拿卡要等等 也都记在心里！
谁呢?谁知道呢？
本来学医要求学历就高，书还死厚，本就没多少人可以学，再整点医闹，那也没事，等到所有人都不敢学医了，媒体就高兴了。
还有一点必须要明白的，有些疾病无论付出多少代价也未必可以治好，甚至连病因都确定不了。不是说医院进门之后交了钱就一定能健健康康的出来，有些人甚至连钱都不愿意交
@每日经济新闻 
医患的根本原因是大多数医院和医生的素质造成的，不能全怪患者，指标还要治本，才能解决问题，具体问题具体解决
其实是因为谁都没胆子把矛头指向ww吧
到底是谁偏执和无知？扭曲事实，断章取义，为博人眼球无所不用其极~~~~现在倒想撇清吗？？
媒体还没有这么大的作用！明明两百块钱就可以治好，可医生硬给患者开了上千块钱的医疗费因为医生为了绩效能达标，而不是本着医者父母心！[怒][怒][怒]，或许也不是医生的错，他们也是被逼的！医疗制度也该改改了！[喵喵][喵喵][喵喵]
如果真是媒体报道有误，医生大可追究责任，但是如果真的有有损医德的医生，也请医疗队伍说话前先清理“淤血”。之前去医院听到一群家属在吵，人家儿媳妇本来是怀孕了，但本人不知道，去看了妇科后，医生给开了活血通经的药，导致人家流产了，像这种不是媒体报道而是我们自己看到甚至亲身经历的很多吧
医生无医德，难道怨别人
反正是不会让我家孩儿学医的
说白了，两边都不是东西，不过媒体更坏
媒体的无知偏激催化了医患矛盾！那句话叫什么来着？“唯恐天下不乱”啊！
医德无存，医闹不息，医药悬价，医患永抵！
谁都没事 制度问题 已病入膏肓
回复@疯狂的小凤梨-:你真是个好医生，那个时候需要的止疼好吗？ //@疯狂的小凤梨-:回复@主演诗词:你以为吸烟就是影响你寿命吗，其实你越吸烟越疼，对你的牙特别不好，好赖不分
无良医生！
怎么可能达到共识。。。。没有进入医学行业的人永远不能体会，一进医院就开始骂骂咧咧医生态度不好，我很痛啊，你怎么不给我看之类的。知识贫瘠是导致医患问题的根本。
这种事，，，大家各自都有问题吧
医疗体质本身存在问题，加上媒体的推波助澜，当然也有医生本身素质不高。不想评价孰是孰非，只求各方公正客观的看待。我是个医学生，我只知道学校每时每刻都在教导我们仁心仁术尊重患者。我们不是上帝，也请客观的看待我们的错误。请相互体谅。🙏
固然医患之间的确存在问题，到不得不说，媒体在其中不仅没有如实反应，反而起到了推波助澜的作用，难辞其咎。
矛盾的本源是医和患，但是媒体的不实报道加深了这种矛盾！内因和外因的关系。
我的亲身经历，两个线头落在身体里，两年来一直看病，而为我手术的教授张嘴骂我是狗屎，这叫什么医生，发生了事情为了自己名誉有哪一个医生会面对自己错误， http://t.cn/RU3Y5tz
中国媒体居然好意思斥责别人偏执和无知，蛤蛤，中国记者的话真是一个标点符号都不能信。
如果医生都做到“医者仁心”那么医患纠纷会下降很多......
银行业与客户的矛盾也多亏媒体朋友们努力
[微笑]医患关系越来越紧张，医生媒体群众都有责任，医生的素质，媒体夸大不实报道，群众无知跟风。媒体是推波助澜把矛盾扩大化的罪魁祸首，造成如今医患信任危机，媒体需要负很大一部分责任，把自己置身事外的媒体真的是偏执无知。PS别把医生的冷静看成冷漠。
啧啧...... //@莲子医生:以前有个记者拿拿绿茶当小便标本去送检，检验出很多细菌，他据此发了一篇报道，证明尿液检查不可靠。我呵呵哒。为了这个绿茶好，我就不写品牌了。/@故园湾里:无知，呵呵，媒体说别人无知，呵呵呵//@品花_你们开心就好://@兰墨茶_Venice147:………他妈的，能被气笑了，呵呵 
无良媒体的不实报道
其实责任在政府的政策所致。
唯恐天下不乱的媒体
媒体的的报道既偏执又无知
为何好多不利的监控都会失灵
这些医生难道不知刑法修正案？？？医闹可以入刑法了
回复@疯狂的小凤梨-:好事牙疼，去看中医，老医生先拿了几粒豆子，挤压我的耳朵垂，牙不太疼了，疼转移到耳朵垂了。 //@疯狂的小凤梨-:回复@主演诗词:你以为吸烟就是影响你寿命吗，其实你越吸烟越疼，对你的牙特别不好，好赖不分
还有b脸说医生无知。你们为了吸引眼球的不实报道才叫无知无良！
免费医疗就没有那么多事了
管媒体锤子事，媒体就是扫帚，他脏了社会才干净。你医院自己搞不好来怪媒体？难道要媒体像央视一样，天天报喜不报忧？这样大家就高兴了？媒体造谣自有法律来约束，你医院做好你自己吧。
媒体问题又不是这一点，都习惯了，反驳啥[doge]
 [赞]很多时候是这样的，媒体的无知和对新闻关注度对渴求导致了大量的社会矛盾。新闻工作者更应该秉着实事求是的态度去做报道而不是哗众取宠
唉……[思考]
评论可怕。[闭嘴]
回复@疯狂的小凤梨-:你这个就是问不清主要问题和次要问题。 //@疯狂的小凤梨-:回复@主演诗词:呵呵
去医院看过病的那个没各种坑的身有体会。
患者的不信任，媒体的不实报道，都是导致医患纠纷的关键，但更多的应该是国内医疗体制的问题，体制不完善，医患纠纷就仍然存在并一直存在着。。。
医患矛盾主要是医生为了利益，过度开药用药，不尊重患者生命，缺乏仁爱之心。
医患矛盾如此紧张，媒体的确有不可推卸的责任，或多或少成了局势的调节器，既是因也是果，其中还不乏有意添油加醋唯恐天下不乱者。医患纠纷应该从根本上反思，站到各自的对立面来解决问题。
总在指责医生的不是，难道医生就活该被打被刀捅？一个病人癌症晚期，医生说保守治疗就被病人打到在医院住了2个星期，谁来维护医生的权益？！媒体一味迎合愤慨的群众，不想如何通过媒体缓和矛盾，反而唯恐天下不乱，挑唆生事！
体质和个人德行让医生不再神圣，红十字的理念在病人没有钱付医疗费的时候荡然无存，医生靠卖药挣钱已经不是秘密，要么改变体质要么就把医生推到风口浪尖，作为普通人，患者，我们才是弱势群体，因为没有人在乎我们，我们也没有选择的机会。为什么不见西方民主国家发生这种事情？因为人民有权利选择。
#志高变频空调##苏宁电器#http://t.cn/RL6ZoXv 
把医患矛盾尖锐原因单一归结为某一方面，这是一种极大的偏执！而且不利于找到办法缓和矛盾。
无知偏执，以及为了多的头条抛弃职业道德夸张歪曲事实，煽动舆论。又岂止医患关系，媒体真该好好敲个警钟。
怪媒体？只能说一些医生做的实在不对，天底下不好的事自然会让人多关注，亲眼看见老人担心自己做手术，多问一个大夫几句，那大夫觉得耽误他和同事聊天了，骂了那老头，还要打人家，还有一个人问一个女大夫自己这手术有没有后遗症，很简单的一个手术，那女大夫冷笑说那谁知道去了，真的很无语。
医患冲突的具体个案中，既有医生错的，也有患者错的——但医患冲突形成“时代现象”，就说明错可能不在具体个案本身了。哪儿有压迫，哪儿就有反抗，医生受到了压迫，也想捞钱，想私干，患者更是受到了压迫，情绪压力，经济压力。这，不过是火山喷发的一个前期表征而已。
不造矛盾何为媒体。
有些事情媒体并非客观报道，都是在引导不明真相的群众抹黑医疗行业。难道不能多了解下医疗专业知识再报道？！这种例子还少吗？八毛门、烫伤婴儿、产妇羊水栓塞，还少吗？！
何止推波助澜，简直添油加醋，火上浇油，生怕一团和气写不出夺人眼球的“好新闻”，新闻首先要客观，然而有多少记者为博得关注“横眉冷对，涕泗横流”，自己本不明黑白，还感性驱使欺骗围观群众，敢问你调查过，了解是非曲直吗？若没有调查又怎能臆测断言！
看病难看病贵，医疗制度不公，医药回扣，因病致贫，其实医生更应该反思自身，是不是把钱放在了第一位，先加强自身素质。其次，国家的医疗机制急需改革，都不要只钻到钱眼里，杜绝医保漏洞！
很多媒体为了获得高的关注度夸大扭曲事实，不止医生，还有艺人等等，被黑得一塌糊涂[怒]
这个情况我们可以用议程设置和涵化理论稍作解释。。
转起，医护人员也有尊严，
说医疗资源缺乏那是医护人员的错吗？说药价贵的那是医护人员的错吗？你咋不去找政府呢 你咋不找国家领导呢  这些都是国家定的 跟人家医护有毛关系 你咋不打政府官员呢  说医护人员态度差的患者能否提高自身素质  呵呵  那些个媒体人不要睁眼说瞎话 去看看匹诺曹吧 因为媒体的不实报道搞得人家破人亡
医生本是个高尚职业 很多患者对医生缺乏信任  媒体多少有责任
新闻媒体是舆论的风向标，一个词一句话一个不实夸张的报道会引起千万人的不满与口水！现在已经出现很多诸如此类的事件...病患以及平常人心中的医生形象现在都有所改变。新闻正确的报道每个事件以外还应正确引导。网友也需要明白个别现象也不能代表全部。
呼吁医生坚守职业操守，同时呼吁打击各类黑媒体黑新闻！
媒体的效应太大了[微笑]
呵呵……医疗体制没问题[微笑]都是媒体挑拨离间
每一个行业都有问题，不只是医疗，或者说医疗的问题已经被无限放大，为什么医疗体制问题要让医生来承受被伤害的结果，媒体在非专业的情况下什么都说，这不是推波助澜？
媒体推波助澜难道还有假哦
那些网上的“医闹”其实都是很极端的事件，大部分的就医环境都不错。本身在医院大吵大闹就是很没有素质的行为，医生尽力了没有治好他们就喊庸医害人，治好了也不见得感谢医生，觉得这是你白衣天使得使命，估计出院了还抱怨原来这容易就治好了早知道不来花这冤枉钱了。
无良新闻机构做的孽还少吗？中国医患矛盾紧张，和无良记者及其新闻出版机构有密切的关系。无知？我看是无良记者无知更多些。
医患矛盾之激烈，举世罕见，源头是哪里？//@玄玄无穷:现实层面是，既有不良医生，也有不讲理的患者，媒体也有时起不好的作用，总之，乱套了，理不清了，谁也别想敝清自己，但总有人应该为此负责。事实是，政府不作为，投入少，顶层设计错误，腐败的大环境……一切源头～政府！
每个职业当中都会有一群败类，这是不可能避免的，而媒体当中有一群败类，他们为了利益无孔不入，可以毫无底线，别的职业，尤其是容易挑起矛盾，制造热点的职业往往是他们追逐的目标，一旦出现问题就用外行人的眼光穷追猛打，而剧情反转之类的如果没有人追究，他们只会更有恃无恐！支持医方死磕到底！
作为医学生的我只能默默转发
监管不到位。法律法规不健全
整个国家都没有信的过的人，信的过的制度，信的过的部门！基本东西都没有，医闹能停么？
请保障医务人员的安全
#淘⼝令#长按复制这条信息，打开手机淘宝即可看到【风行坊2015 】http://t.cn/RU3Y6ub 
就我个人的经历来看，医院的医生都是好的！从态度，能力等各方面都挺好，当然也有可能是我没遇到恶劣的！主要是医院那些收费啊，开药啊就不是医生的那些工作人员态度特别恶劣，因为他们不是医生，有些问题不懂多问一下都会被骂！注意是被工作人员骂！
在你国医生眼里，医患矛盾一半是患者无知，一半是记者无良，反正我们医生都是无辜的。
医生推责，媒体推波.医生想把事情由大变小由小化无，媒体只听一点风言风语为博眼球煽风点火。好像记者往医院时全都带着质问，普通群众也就认为自己理所应当；医院的躲躲闪闪使误会缺乏理性的解释。什么时候群众能办什么事找什么人，媒体作为第三视角只做中立报道者时，才不至于矛盾升级。
现在那些没良心的媒体，在恶化各种社会关系上，都起着推波助澜的作用。甚至刷新着社会观，价值观。体制问题该整，媒体的问题早就该整。
无良新闻机构做的孽还少吗？中国医患矛盾紧张，和无良记者及其新闻出版机构有密切的关系。无知？我看是无良记者无知更多些。
身有体会…各个部门早就开始不待见媒体了～
偏执和无知 这不正是媒体的特质么…[拜拜]
中国的医患矛盾是整个社会发展畸形的缩影，只不过在矛盾更加突出的情况下集中爆发而已
说得好像医生全是白衣天使一样，医生好的也有，同样的闹事的患者就没有无辜被医生害死的吗，至于医生人人自危，根子在全社会一切靠闹事靠武力解决问题，跟媒体什么的半毛钱关系都没有，怪媒体，只能暴露了这些医生所谓的高级知识分子，本质上跟医闹毫无区别
媒体还不就是标题党，为了关注度什么话不敢说啊，我就想说，媒体的报道有多少是真的！不要说什么媒体也不容易，好像谁容易一样，医护人员每天小心翼翼的搞不好会出人命的也没天天嚷嚷自己苦…
基层医院要求并肯定他的服务性，高层医院要求并肯定他的科技性。
媒体认为医生认为医疗纠纷归咎于媒体的愚昧无知才是愚昧无知吧。
医生不思进取，不努力提供良好服务，不努力降低制度对顾客的伤害，这都不可怕，可怕的是即便这样他还要求所有人必须只能到他们那里去购买…见过上世纪九十年代初的售货员么？现在的医生与那时的售货员无异。
我很想说说医院某些事？其实我很多时候也是医生做法很不满，患者之所以闹是医生解释不清楚，医者父母心，很多医生开药都不会说这些有什么用？为什么不会回答为什么开这种药？饭后吃药，一日三次……
如果报道某行业新闻，起码要对该行业有比较深入的了解才行。可如今滴媒体人，大都无知滴可怜，无节滴可恨。//@纪许光:无良新闻机构做的孽还少吗？中国医患矛盾紧张，和无良记者及其新闻出版机构有密切的关系。无知？我看是无良记者无知更多些。
医生患者媒体都有委屈，制度的问题非得推卸给权力的弱者。
当前新闻媒体的浮夸猎奇心态终于引发众怒了[doge]
作为大媒体说得出“归咎于媒体是偏执和无知”这种话就够看得出媒体是什么水平了。另外看到热评我就欣慰了
在各个领域媒体的报道总是让人失望 之前有个男子和充气娃娃结婚 媒体各种报道癌症患者不愿拖累别人和充气娃娃结婚  逼得人家本人发视频澄清 造谣别人得癌症来博得关注 现在的媒体为了博得关注各种不实的报道
妓者不如妓女啊。一个将敲诈勒索发挥到极致的群体
医生行医端正，病家理解宽容，如此，何来医患之忧？又和媒体何干？
要杀医生的还是会杀、会误解医生的还是就会误解，和媒体没多大关系，和个人素质有关。那些杀医生的多少是因为看多了媒体的报道才去杀医生的？会误解医生的往往是因为对医护知识认识不够。倒是很多人包括我在内切身体会去医院看病，越是小医院越差劲，医生开药尽可能给你多开、面对患者急事踢皮球。
有一定道理，新闻宣传不能只为吸引眼球。
头条新闻#新浪独家#【医生激辩媒体 谁导致了医患矛盾？】
哪个医生敢站出来说，我没拿过红包，没听过药贩子的回扣，呵呵。
回复@请叫我Lynn先森:吃少量也有副作用 //@请叫我Lynn先森:剂量问题！吃多了就是毒药，吃对了就是治病良方！这是常识！ //@主演诗词:回复@请叫我Lynn先森:十个药品九个毒，不给病人吃吗？ //@请叫我Lynn先森:回复@主演诗词:医院禁止吸烟你不懂？！
好事不报，非找坏事，因为坏事可以搏眼球，吸引流量，这也是现在社会的悲哀
网上黑四类：老师、城管、医生、警察
有不良媒体的推波助澜，但医患矛盾的激化还是综合因素的集中体现！
妓者都是土财主家养的狗腿子
哪个医生敢站出来说，我没拿过红包，没拿过药贩子的回扣，呵呵。
评论里的全是什么人 自己当患者去公立医院受到啥待遇？！--不过我不是说所有的医生都这样，难得遇到好医生，我也感激涕零
如果没有高额医药费，如果医生护士真正把患者当成自己的父母，自己的兄弟姐妹一样工作，应该不会有医患纠纷。爱患者爱护理人员，就是爱自己
我觉得不单单是医学上的各种舆论造势、现在的媒体无良知、应该立法、报道失实、应该追究媒体的刑事责任、我国法律对媒体太仁慈[怒]
谁来保护患者的安全？
说实话，遇到过好的医生，也遇到过态度恶劣的医生，各行各业都有毒瘤，谁也别想洗白谁🙏
还原事实真相
对！媒体有责任的～～～
挂号3小时，看病3分钟
医患关系趋于紧张，不乏媒体不实报道推波助澜。
公立医院的护士和大夫态度差不是个别现象吧
不光是医患矛盾！还有教师和家长的矛盾！太多的只看表面现象不深挖根源的新闻造成了这些矛盾，真心希望都能够反思自己，缓解矛盾！
你们是值得尊敬的医生！所以用不着“呼吁对话”，但媒体的“偏执和无知”却能引来社会的公正！至于矛盾嘛，我只知道是双方的，所以不想知道医的“盾”是正确的，还是患的矛是错误的，如果都不反省，那只有火星四溅咯
肯定是醫生啊
医闹，医生和病人关系的毒瘤；媒体，促进or抑制其生长？
媒体报道的医院阴面，只是沧海一粟、九牛一毛，而医院的巨大阳面被太突出的黑暗遮住了光芒。杀手眼神与言语的医生可能救治的病患更多，只是其凶狠态度使人难以忘怀。
其实医院消耗掉百姓的很多钱，哪怕是小感冒发热
医患矛盾，根本还是畸形的医疗支出，造成患者对医生的严重不信任。媒体和医生本身最多也就是催化剂。所以医疗不能改革，只能革命，用互联网，改变医生生存状态，形成新的医疗模式，加速公立医院的人才流失，逼迫公立医院变革。
媒体的锅，沙壁媒体太多了，现在啥事情都感觉会反转[怒]
@静娅_ 请老师点评一下//@东升路小新:医患矛盾，医生和记者都没有太多责任，不要去转嫁矛盾，是什么导致看病难看病贵？是医生吗？是记者吗？
医患冲突如此凸显，全球罕见。要我说，还要从“中国特色”四个字上去找病根
谁都别怨，怨某些无脑无知的愤青。觉得医生就应该为他们一个人服务，还应该免费，治不好都是医生责任。
越来越多的所谓媒体人早已道德沦丧，简直是社会的搅屎棍[怒]
我朋友实习，医院当护士，天天儿的都怕医患关系，做什么都小心翼翼的，有时候遇到没素质的也只是找我们抱怨抱怨！@半世无名 
中国的新闻行业是应该整顿一下了，现在已经脱离了实事求是的本质，开始为了吸引百姓眼球扩大新闻的不真实性，故意追求新闻销量而不在意引发的社会舆论，颠倒是非，不公正做出评论还助纣为虐，加深社会矛盾，以一己之利伤社会风气！请有关部门深思，不要亡羊补牢，也不要用人民生命去换取法律的完善！
没良知的医生是极少数 有良知的媒体也是极少数
真是不缺看热闹还不嫌事儿大的人//@SUJU十週年生日粗卡_墨景然:呼吁医生坚守职业操守，同时呼吁打击各类黑媒体黑新闻！
不觉得可笑吗？为了你的版面？为了你的话题？  思考思考吧，那些费尽心机的媒体，那些被贪婪泯灭的良知。
现在有很多无职业道德和公德的媒体，为了博大众眼球，肆意扭曲事实，煽动大众情绪，
媒体不报道…不揭露医院黑色利益！那谁管！？？现在的医院！医生唯利是图！只有住院！经历过的病患家属都知道
无知？媒体说医务人员无知？医务人员文化水平比媒体那些人高吧？不说多了，看高考录取分数线。很多医科大学本科都是重本线，而传媒大学呢，还说医务人员无知，奇怪。
没有公正独立的司法体系，自然会变成现在这样对立
回复@请叫我Lynn先森:你要把这个权衡利弊用在医疗现场。抽一根烟不会死人。牙疼可能是人暴跳如雷。 //@请叫我Lynn先森:回复@主演诗词:权衡利弊懂不？你呼吸的雾霾空气里面有各种粉尘、颗粒甚至细菌病毒，难道你就不呼吸了吗？ //@主演诗词:回复@请叫我Lynn先森:十个药品九个毒，不给病人吃吗？
#医生对话媒体#现在一些媒体，在一些事件中夸大其词，断章取义，甚至杜撰情节，等到事件最后得到澄清时，人们反而不相信了……对于这些做出不实报道的媒体，应该出台相关的惩罚措施，不只是澄清道歉就完事……
世界上最复杂的关系
[挖鼻]老实说，医生也未必全是好人，真以为医患纠纷就一定是患者及家属无理取闹？[挖鼻]关键是一个“信”字，当百姓见多了医疗黑幕，信任危机就产生纠纷了！[挖鼻]应该先从整顿医院等方面入手，特别是在目前人人觉得看不起病的时代，其实很多医院方面的工作人员的态度都不大好。[挖鼻]
媒体的职责是报道事实真相，却有不少媒体只记得引人眼球而没有报道真相；医生的职责是救死扶伤，却有不少腐败医生讨红包。我们不要去评论“医生”和“媒体”的对与错，对遵守职业道德的人太不公平，做好自己该做的，擦亮自己的眼睛就好了。
都有不好的 我爷爷开个正常的手术 光红包就给了好几千 不给还不行 因为大家都给
也有关系。
我觉得医生大部分是好的，但也到了要清理那些庸医的时候了。医生群体，尤其是主管部门不去思考和处理这些，在人们越来越注重自我权益保护的情况下，只会发生更多的医患矛盾。因为矛盾的大部分根源在于治不好和误治。[围观]
媒体断章取义，为了博眼球不择手段的时候还少么？写文章的人常常只会堆砌文字没有专业素养，这一点毫无疑问。多少傻逼科普毁在媒体手里？如果这就是主流需要的愚民效果，狗腿们真的是做到了呢！
#医生对话媒体#
光是医患关系吗 我觉得好多事情都是媒体导致的 
回复@番茄爱美丽:乱开药属于道德缺失，与文化大革命惨无人道的破坏人伦关系有关。但是，医德是真实存在的，不是每个医生都在乱开药，乱开药的被放大了，遵守医德的全被媒体忽视了~ //@番茄爱美丽:有本事别乱开药。有本事多读书别杀人于无形。所有的事情都是因果循环。一个巴掌拍不响。
没有知识背景，判断力无从谈起。
医生是受害者，患者也是受害者，媒体不断地把伤疤揭开，就是希望医疗体制能尽快改革，这下，您知道问题出在哪了吧？
患者是弱势群体，没办法从其它渠道获取更多信息，加上医疗鉴定存着偏袒。究竟是谁造成医患关系紧张？
[微笑][微笑][微笑]都爱惜自己的生命，你生病时是谁救了你[微笑][微笑]无良知的医生是有烦请医生那么多别都认为我们无良知[微笑][微笑]我都担心我自己了[微风][微风][微风]
霉体，妓者什么的，最好病死了也不要来看病，呵呵
我见过的医生十有八九都没有素质，没有医德，根本没有为患者考虑利益！
多聊聊收红包医疗事故
媒体没素质没良心，基本的观念引导都做不好，是不配做媒体的，一味的追求阅读装发
毕业论文的一部分。[微笑]
李北方的文集里有篇说医患的文章，写得很好：医疗是本就不适合市场化的，市场讲的是买卖两方地位平等，但医生和患者绝不会平等，极少患者和医生讨价还价的，医生说什么就是什么，医生说了算。在市场化下，患者只有被宰的份
医患矛盾一开始只是个别医生与个别患者之间的冲突，经过一些不良媒体的渲染或者负面的报道，推波助澜，变成了医生群体与患者群体的整体冲突，这其中其实最主要的原因是信息不对称引起的误解，也包括了极个别医生的恶劣态度和方法被放大的效应。
我也觉得是无知媒体的问题，捕风捉影，为了发新闻而发新闻，片面地看到些什么就赶紧发了新闻，过后再辟谣，呵呵，就像匹诺曹里面指责的那样
媒体这下子罪过大了
老百姓自己有眼睛，能辨别出好坏，试问当今社会真正关心病人的医生又有几个呢？政府不作为倒怪起媒体了！
媒体固然是蛊惑人心，但关键是法律不作为吧。所有的医闹都能拿到好处，所有的伤医都能免于处罚。医院出于自保让每个来就医的都全身检查，留下证据，于是成就了过度医疗的名声。。
媒体果然在用水军，你不点看开热门评论看，好多都是支持媒体的。点开更多热门评论呢？骂媒体的点赞数多了不是一星半点儿！
暴力伤医和肆意渲染不实报道激化医患矛盾的确不对，但是并不代表医院就干净的如一张白纸就没有黑暗面和不对的地方，不能以反对不实报道为名义反对新闻媒体曝光社会阴暗面
很简单，哪个媒体发布医院的不实医患信息被证明是没有尽到媒体职业公正调查责任的，全国公立三甲医院系统拉黑这家媒体的从业人员，不给他提供就诊的机会，让他去享受莆田系医疗服务//@陈如是说:这种情况，没有见过。媒体满口胡言，倒是经历过
这个结论我喜欢
很多媒体为了新闻夸大事实，甚至歪曲事实也确实存在啊！
一大部分医生认为收红包和学生交学费一样已经变成理所应当了。难道不应该报道出来么，北京各大肿瘤医院里的床位，要是没有官道背景，不给几万红包根本住不进去。这就是现状。
虽然我对就医颇有微词，但在这一点上我站在医生这边。现在的媒体真不敢恭维。为抢头条已经没有底线，更不要说有科学精神了。
最开始的时候可不是媒体，媒体只是报道者，在最开始的医患关系中患者处于绝对的弱势，不过后来媒体热衷于这种题材，有时候又追求眼球，发布不实报道，倒是起了推波助澜的作用！
回复@胖鱼儿的铜锣烧:对此此高发病率疾病，成熟的新方法、新药蛮多，化疗后恢复体质并及时跟上后续防范性治疗，痊愈希望非常大。树立信心、积极乐观非常重要。
不容易，就是踏上了这条不归路。
媒体无良！大陆没有邱毅！
看了热门评论我就放心了，太多媒体真的是无良媒体，靠夸大和曲解来吸引眼球，不弄清真相就随意发文、转载，一点职业素质都没有，就问有多少事件出现反转[微笑]
真心觉得媒体从业人员需要极高的道德素养与自我约束……毕竟你们掌握着话语权
媒体找不到攻击的对象，就把矛头指向医生啊，老师啊。医生变成草菅人命的刽子手，老师校长变成禽兽。现象的确有存在，不过都是个案，没必要攻击一个群体吧。这两年各大医学院校持续招生低迷，十年后我们将就医更为困难，大家整天吵吵吵，每吵一次，药费就比以前贵一次，看来这问题根本不在医生身上嘛
媒体有重要责任。
医患问题只是多类事件的现象，现今体制和相关的措施才是导致这一现象的主要原因！
這些事應該由律師解決，但我們國家著手民間事物的律師基本上沒有！包括老人遺產問題的諸多事物，都是老百姓自己獨挑，而一些律師又沒飯吃。
国家大灾大难面前，是谁冲在最前线？是谁第一时间到现场救人？又是谁和遇难百姓走在死亡线上！当地震来临，SARS，禽流感来的时候，又是谁和被传染的病人整日呆在隔离病房？你们只看到收红包，处置患者态度恶劣！医生每天面对一百多个患者，无数个家属！换做你们，你们态度又能好到哪儿去！
为何媒体报道医疗的负面新闻，百姓们会如此相信，因为百姓们都切身体会过医疗的黑暗
谁都不干净 谁都别想把自己摘干净
归根结底还要政府来整合资源，优化利用，靠老百姓自发的顺水顺舟是不可能的，所以政府还是需要有所作为，掌控权力，履行义务！
好多无良媒体！
1、医改缺陷把系统性矛盾推在了医患之间，比如：医院没有回归公益、看病难、医疗纠纷解决渠道不畅；2、全社会缺乏医疗科普，信息不对称；3、医务人员负担太重，没有时间耐心与患者沟通；4、在医疗事故中缺乏权威中立的三方机构及时发声，而卫计部门和类似@丁香网 这样的专业机构往往存有私心。
所以最后又是体制问题啰
恶性循环//@启贺:如果报道某行业新闻，起码要对该行业有比较深入的了解才行。可如今滴媒体人，大都无知滴可怜，无节滴可恨。//@纪许光:无良新闻机构做的孽还少吗？中国医患矛盾紧张，和无良记者及其新闻出版机构有密切的关系。无知？我看是无良记者无知更多些。
哈哈！正腐引导作用更大！转移注意力到医疗行业，避免公民关注腐败！//@纪许光:无良新闻机构做的孽还少吗？中国医患矛盾紧张，和无良记者及其新闻出版机构有密切的关系。无知？我看是无良记者无知更多些。
说。得。对。中国媒体⋯⋯呵呵[拜拜]
[笑cry][笑cry]推荐评论区的嘴子们去看看张嘉译和吴秀波主演的电视剧《心术》，尤其是医学生们，别说最后病人不信任你，还有你们在科室内被迫变坏……我一直认为人性本善，也一直坚持有些人人性早就泯灭。毕竟大学四年有医保的我在我们学校“兽医室”不敢看病，在医院看不起病[微笑]医生不容许一丝马虎
那么问题来了：医务人员安全问题提出来有错吗？病患家属就有权利“执法”吗？相互体谅不是解决办法，完善体制才是解决问题的关键！
妙手柳叶仁心回春祛疾患，铁肩道义玉笔生辉益精神——同心同德！记者和我们医生其实都一样，是同行，都为这个社会的病痛去除和健康守卫而努力！理解他人的喜怒哀乐，还原真相更要找到真善美的情感真谛，是职责！相互理解吧~
友情提醒：这条新闻来自媒体
总之，现在的医德比四十年前大大下降了，或许是金钱的现实和社会阴暗面的引响所道至的吧...
医患矛盾是多因一果造成的。
在一窝蜂指责媒体的时候，是不是应该考虑一下，有些收红包、以及过度医疗的事件，如果媒体也不报，那是不是就没人知道，老百姓也无处伸冤。所谓无风不起浪，医生也需要自省。
要更加关注医患矛盾
医闹入刑，貌似公正，实则偏袒医生。
医生，病人，媒体，不过是替罪羔羊，真正的问题，是现行医保制度！
体制..............
很显然是国务院，卫生部和医疗主管的漠视和贪婪导致了医患矛盾。
这年头医生居然有权决定药品价格了[打脸]
老根通常在上面 //@阿波罗之音:很显然是国务院，卫生部和医疗主管的漠视和贪婪导致了医患矛盾。
医生管不着记者，记者管不着医生。互相争辩，无人得利，大家遭殃。不良医生有，不良记者也有。只有靠法律和道德准则来解决问题。用法律惩罚败类。用道德准则来约束不良人员。
回复@丰羽懒心:假如医生看完后，孩子没有炎症不开药，叫你回去一小时量一次体温，半小时换一次毛巾冷敷，你能忍住不骂医生吗？ //@丰羽懒心:我所在的还是一个中等县级市，这里的几个大点的医院，小孩子感冒发烧，要打大约六天的抗生素，花费800-1000元不等。。。有时还不包括检查费用。。。
老纪还是是个明白人。//@纪许光:无良新闻机构做的孽还少吗？中国医患矛盾紧张，和无良记者及其新闻出版机构有密切的关系。无知？我看是无良记者无知更多些。
1、医疗制度简直烂透了！2、恶的制度把人性的恶发挥到淋漓尽致！3、在如此恶的制度下，还是有很多优秀的医护从业者！4、优秀的医护从业者真的很辛苦！
我工作以前至少十多年没去过医院，所以也曾以为媒体有添油加醋。但自从我去年去了一趟南京文思巷附近的某部队医院，我就相信了医生的无耻。
当下医患矛盾完全是政府之过，是政府的医改不到位和错误所致。医患双方都是严重受害人！必须追究政府医改的严重错误，将来对政府的失职行为，应该用形式来追究！造成如此全民族型灾难的政府行为，必须将有关责任人绳之以法，枪毙都是应该！！！
你没有站在那个位置上，你哪里知道医护人员的辛苦？不要一棒子打死所有，那也是某些地方个别的！你们不知道医护人员有多辛苦！在需要这个岗位人员的时候他们是你的救命恩人再生父母！用不着的时候你们又做了些什么？医闹因为什么？还不是因为一群自以自己高官的人引起的！不要以为自己很了解这行！
媒体报道之前，就没有纠纷了么。。
很多医生喜欢打听患者家庭财产收入状况。神马意思医生们？？？//@无名浮云:应该聊一聊医生拿药品高额回扣问题
不将医生作为医疗的主体，不理解医学的特殊性，不给医生应该有的公正待遇和地位，医患关系就不可能好！媒体确实没起正面作用，有的还唯恐天下不乱。政府要负起自己的责任！
互相争辩，无人得利，大家遭殃。不良医生有是个别的，不良记者有也是个别的。只有靠法律和道德准则来解决问题。用法律惩罚败类。用道德准则来约束不良人员。
媒体不实报道，引导舆论导向
有罪推定？我没给过任何医生红包，也没有医生问我要过。//@艾子姑姑：你别收人家红包，自身干净，业务好，你再来怪媒体。
不敢怪政府，只好怪媒体
媒体动动笔杆子 医生就被捅刀子
是医疗体制的问题，一个制度可以使得两个群体对立，医院成了赚钱的吸血鬼，医生成了销售员，患者成了挨宰羊…
@留校博士梁鑫泛:在正常国家，医生与患者、患者与媒体、媒体与医生之间的行为都有一个至高的评判者，那就是法律，他们相互陈词于法庭，并有信心取得可预期的公正，在规则的引领下化繁为简。然而在你国，法律之上还有更高者，更高者操纵所谓民意和舆情，坐山观虎，乐见群众斗群众，统治得以稳固。
依我本人去医院的经历看，无道德医生成患。各种没必要的检查，和无效用药让人身心疲惫。关键是他们的面对我的质疑做出的回迎人我深感黑暗和恼火。思量后得出结论就是中国人遇到什么都不稀奇，就当看场滑稽戏。当然也有各种滑稽戏。
内因与外因，谁才是真正的决定性因素？
媒体怎么了？又摸着哪只老虎屁股了？不检点。
回复@毛耀威: 可笑说我愤青？你这不是一叶障目自欺欺人吗？媒体每天都说医生医院好他就真的好了？正人先正己，根源问题不解决，自身问题不正视。都赖人家还不让说话这算什么？谁保障患者权益？受害的是患者？怎么全国的医生都要联合不给看病吗？那全国的饭馆，商店，出租车各行也都可以不给医生服务？
医生杂碎太多了。挣黑心钱辱没医德。
媒体果然在用水军，你不点看开热门评论看，好多都是支持媒体的。点开更多热门评论呢？骂媒体的点赞数多了不是一星半点儿！偏执和无知的是冷血的媒体！
岂止是这个行业，各个行业都有！人心太浮躁！
病你爱看不看，当医生真是造了十八辈子孽
这个好，怒马
必须顶一下
媒体抛下医疗器械、药品等医院采购、医生开方提成的黑幕，医生就不敢对话了[哈哈]
操！！！！垃圾医生狗眼看人低！！！！权贵的很认真当爹照顾！！！！老百姓的不在乎，都不正眼看
本来是救死扶伤受人尊敬的圣者，却被硬生生搞成弱势群体
国家把医院推向市场，该怪谁？
岂止医患纠纷矛盾激烈？？[话筒]
这是我的萌店：呆萌小铺，点击链接直接进入，好货多多，会有惊喜哟：http://t.cn/RU3A7Cj
做个中国人要有周星弛的体现，啊!好大的一块肉丝呀，我们分。还可以作宵夜。!!!
看完评论无非是说医院坑患者，高收费~想起了几天前室友刚跟我说遇到了一个病人，让他做什么检查都觉得是医院要骗钱，不肯配合，最后还是听劝做了检查，是胰腺癌。大部分人都觉得做检查是医院坑钱，没查出什么来还花了那么多钱，查出来了才觉得做检查有用不是吗？
没错。媒体把自己当大神了//@MRi_Zheng：媒体为了搏眼球，无所不用其极。其实不只医患纠纷，警民纠纷，行政部门和民众纠纷，都有受媒体影响的例子。媒体应该摆正自己的位置，你不是执法机关，你不能在事件定性前就先入为主的评论，你的立场要公正，不能盲目的或出于任何目的，无原则的站在任何一方。
从给汪峰投票的那群媒体就可见一斑！
媒体真的有很大的责任，现在很多的媒体为了博眼球，博点击率，总是把标题写得很离谱，或故意片面报道，这不但不利于医患关系改善，反而起了煽风点火的作用。媒体本应该公正报道，可现在却很多媒体不是这样。
[微笑]虽然学的不是纯医学，估计管理学以后解决医患纠纷更费劲，主要是这个社会就不是个真实的社会。//@Wbspo:病你爱看不看，当医生真是造了十八辈子孽
请媒体记者报道前搞清楚事实，事实懂吗？不是要你帮医生说话，不要偏听偏信，这是最近本的媒体记者素养吧？要求不高吧？
赞同//@land-言厘要做二倩家的小尾巴呀:无知偏执，以及为了多的头条抛弃职业道德夸张歪曲事实，煽动舆论。又岂止医患关系，媒体真该好好敲个警钟。
五五开吧！大夫不容易也有很好的，但是当年我爸输液大夫就给开错药输了一半我们发现找到她们，主治大夫也吓坏了一直道歉让我们不要去找领导反映！幸好没事也原谅了！但是不是也应该认真些！
根源，医疗保障体系不健全，怎么改怎么不妥[闭嘴][闭嘴][闭嘴][闭嘴]
右边才是正解，无论把医患矛盾归咎于媒体还是医院医生，都是只从表面出发的简单结论，更重要的是，这除了再多增加一个医媒矛盾之外 并不能为根本上解决问题找到出路。
中国还有有医德的医生吗？白衣天使存在吗？一个巴掌拍不响，会有人无缘无故的去伤害医生吗？
媒体主要责任。
我就知道最后一定是以这是体质问题结尾。
医生态度不好的比比皆是，说话刻薄，爱搭不理，要么就是不耐烦的不得了。
嗯，很好，现在直接不让我给谴责媒体的评论点赞了，做得够可以//@yico-契卡: 媒体果然在用水军，你不点看开热门评论看，好多都是支持媒体的。点开更多热门评论呢？骂媒体的点赞数多了不是一星半点儿！偏执和无知的是冷血的媒体！
@川医大中西医团学会 @川医大中西医2015级团学会 @共青团四川医科大学委员会微博 
看病难，看病贵，是媒体造成的？
说他们是妓者简直侮辱妓这个职业
老百姓自己都看过病，自己的经历都不言自明，要是经历好，媒体摸黑也没用，多说无益，自省。
大众媒体和进击的大夫，都不是好东西。
医生只是替罪羊！中国的医患矛盾问题，很大原因在于医疗费太便宜了！比起欧美，便宜不下十倍。钱跟不上，服务和技术自然跟不上。另外政府医疗保障跟不上，百胜只顾挣钱又不愿意花一分去买保险，平时连体检都不愿意做，小病不治，到大病时，又抱怨医疗费太贵。你去欧美看看，有哪个没保险的人看得起病！
是劫匪医疗体制导致的！与媒体屁关系，没有舆论监督，会漆黑一片！//@崔小平律师: 看病难，看病贵，是媒体造成的？
医疗体制 医疗资源缺乏 媒体职业道德缺失 医护缺乏人文关怀 
突然想到传播学里的  健康传播  议程设置  舆论气候  社会参与论  还有网络网络媒体中的受众发现
医生们别抱怨了。你们咋样，去过医院的人都知。
媒体，风大隨风，雨大随雨，闻风就是雨，
媒体是一种不可以常理印象进行思考的职业，“类似事情之前有先例，那么这一次也一定如此。”或者“有的人已经这样说了，听他们的一定对。”如此的想法都不可以采取。媒体本就是手里握紧真材实凭才发声公布于众的存在。#医生对话媒体# 
【医生激辩媒体 谁导致了医患矛盾？】医生博主连发数条微博，直指医患关系趋于紧张，不乏媒体不实报道推波助澜。微博话题#医生对话媒体#引发各方激辩，600名医生呼吁对话，媒体则认为，医患纠纷归咎于媒体是偏执和无知。
是时候让懂的人说话了!
最近刚报道中国人体内的检测出不尿任何抗生素的超级细菌，这么说怪媒体咯？
新闻宣传不能只为吸引眼球。不顾事实，科学的报道，移花接木，断章取义都大大加深了医患之间的矛盾，换个角度想想，医生也是人，人家上了那么多年学，读书深造也要成本，现在确实变成了危险职业了。说实话，如果我以后真有孩子，我不会让他当医生，累，不讨好，还要面对一些人性的残忍。
看病太贵了，感冒吃个药都要300，400这样
媒体最大的罪过是只听一面之辞，有可能漏掉信息失去完整性。//@临沂人网:媒体这下子罪过大了
三七开，无医德的医生占少数，无良心的媒体占多数。
对于频频秀下限的个别媒体，难道就没有约束机制吗 [弱]//@慈溪市宗汉医院:媒体追求的是博眼球，所以往往也导致了报导的失实。医患关系如此紧张，媒体确实起了推波助澜的作用。
一巴掌拍死吧！或者去历史借鉴，当今中国走到这的因果，希望在近几年能普及医药知识，也提提高公民的个人修养素质，对于医院，基层是关键，不管是人还是设备。
都少干点损人利己的事儿啊，拉不出屎赖茅房[弱][弱][弱]
没有医德，不讲道德，态度恶劣，凡事红包，请问让患者如何去尊重你？不尊重别人在先反而要求别人尊重这是无耻下流不要脸，就没有资格叫做医生，那是商人。反之，患者无理取闹也应依法严格处置，但是法律到底是保护了谁？舍弃了谁？是百姓能决定的吗？所以人们只能以切身感受作为出发点来考虑自己的立场
看完评论心都寒了，做好自己该做的就可以了，多说多做无益，想想多少人背地里在骂我们呀！
难解的题[思考]
价值观错乱，导致行为无序。无它。
医患关系根本在于良性循环的关系：市场经济，医院，医生，患者，媒体也少不了要反思。根源太深，要解决还得抓根本。不然也只是治标不治本，何患无穷。
事实的确是媒体在推波助澜，让百姓认为这种事情是普遍的。可悲。
医生激辩媒体 谁导致了医患矛盾？
我也想花夏利的钱买劳斯，可能吗，当初报专业的时候考虑过学医，但家里都认为学医太累阻止了我，一个医生至少本科5年，研究生3年，实习3年才能步入工作岗位，而且刚工作收入只有4.5千，想成为大医生至少20年，凭什么要收入低，在医保不健全的情况下病人必须接受市场平衡的价格，谁都逃不了
在没有第三方监督和赔偿制度下，医患、医院、医药都是不能解决的矛盾，没有信任，没有公开，没有事实，何来相互的沟通，何况医院以营利为目的，缺乏对患者的关爱和责任心，可以调研一下，看病的患者有多少没有遭遇过挂号难，服务无人理，加塞成风，态度恶劣，只会开药不能治病的情况，小病大治乱检查。
不将医生作为医疗主体，不普及不了解医疗的特殊性，不给予医生公平公正的待遇，一味利用民粹主义鼓动老百姓，让其觉得免费看病是应该的，花了钱看不好就是医生的无德无能。愿百度医生保你无病无灾…[喵喵][喵喵]
灵感灵感！
一个巴掌拍不响
我被@合肥工业大学 医院副院长张世宏医托、欺诈，忽悠进比之前就诊医院资质更差、科室不对、连当时住院费报销资格都没有的民营医院住院，骗得我还要感恩到工大办公室送近700元中华烟，直接导致我母亲惨然离世！如今媒体一声不吭，医生们可以开心地高谈妙论？！@新浪新闻 @安徽公安在线 @AHTV_第一时间
国情导致的…
关键是没有法治，相互没有信任度，出了事故没有可以公正查处的机制，只能相互防备，过度防备又增加了医患紧张程度，带来的负面远远大于真正的误诊误断
不能否认医生里的确有态度恶劣的，但是考虑到概率因素，媒体的选择性报道责任更大。现在的媒体唯恐天下不乱，整个都成了喷子了，看到正能量的事情不是嘲讽就是高冷不屑，发现能调拨是非的事情就跳脚炒作俨然愤世嫉俗的救世主圣母形象，我呸！
回复@请叫我Lynn先森:你这个流氓耍的。当你看见一个小贩在占道经营，而这个时候道上又没人，你因该闭着眼，没有看见一个违法的小贩，这样说你明白不？ //@主演诗词:回复@请叫我Lynn先森:十个药品九个毒，不给病人吃吗？ //@请叫我Lynn先森:回复@主演诗词:医院禁止吸烟你不懂？！
给这种医生点赞！ //@陈如是说:回复@丰羽懒心:假如医生看完后，孩子没有炎症不开药，叫你回去一小时量一次体温，半小时换一次毛巾冷敷，你能忍住不骂医生吗？ //@丰羽懒心:我所在的还是一个中等县级市，这里的几个大点的医院，小孩子感冒发烧，要打大约六天的抗生素，花费800-1000元
媒体属于推波助澜型
回复@箐芒果:[泪流满面] //@箐芒果:在北医三院儿科看到过一个带小孩看病的中年妇女因为医生不给挂点滴，打了医生一耳光。 //@陈如是说:回复@丰羽懒心:假如医生看完后，孩子没有炎症不开药，叫你回去一小时量一次体温，半小时换一次毛巾冷敷，你能忍住不骂医生吗？
问题出来了 都有不当之处 媒体断章取义炒热点 医疗体系漏洞不补 个别医生人品也是够low↓↓
回复@请叫我Lynn先森:你抽烟这样高调，对着别人抽啊？你就是个神经病。 //@请叫我Lynn先森:回复@主演诗词:请设身处地地为别人想一下好吗？如果你牙疼，旁边还有一个人在那里吞云吐雾，空气里弥漫着呛鼻的烟味，你可能就不止暴跳如雷了 //@主演诗词:回复@请叫我Lynn先森:十个药品九个毒，不给病人吃吗？
为了噱头断章取义，有些媒体就是这么唯恐天下不乱
医院矛盾越来越严重看来医生患者记者等等都有过错，但归根到底还是体质问题，把看病难看病贵医疗过失过错等矛盾转嫁到医患媒体上是不道德的，医改路在何方，越来越严重的医患矛盾能不能提示医改走错了路，谁来负责，不该是医生，患者或是媒体。 
没有媒体的推波助澜，没有媒体的不深究细则，医患关系是不会像现在这样紧张的。医患相互理解，患者看病不易，做医生的也不容易。医护工作者也是需要社会关怀的群体
这就是所谓的新闻自由 //@慈溪信姐:对于频频秀下限的个别媒体，难道就没有约束机制吗 [弱] //@慈溪市宗汉医院:媒体追求的是博眼球，所以往往也导致了报导的失实。医患关系如此紧张，媒体确实起了推波助澜的作用。
政府的舆论导向还有那些不负责任炒作的媒体是主要原因!同时社会医疗资源配比严重不足也是一个很重要的原因
回复@砖头和美玉:建议春节后就开始半年，最晚五一大纲出来开始4个月。1月辞职年后开始，因为还处理其他事，最后有效时间只1000小时左右，资料都没看完，之前考过4次，第一次裸考268，后面3次都是340上下。有效复习时间，有基础800小时，基础一般1200小时，没基础建议1600小时。@本领域的技术人员 是在职过的？他分高。
报道真实性是媒体的责任，误导观众就是你们不对，为何要推托？可以相信你们有很好的记者，但是你们记者有哪些人真正有职业道德么？有，就放马来辩，没有，就乖乖地真实地写报道！
虽然不能都一概而论，但是媒体夸大其词片面不实的报导确实加剧了矛盾的恶化
患者会考虑其中的利益性，所以看待问题不见得足够公平。当然，不否认确实有医德不好的医生，每个行业都有不好的群体。媒体更甚，引领舆论，肆意报道，事后澄清的时候还有多少人看到？还有多少人相信真相？讲真，当学医可以帮到朋友时我会后悔没选临床，但身边选了临床的人都表示不会让孩子学医了[微笑]
辩个屁啊！制度已烂，要闹找上面的闹，医患互掐对双方没有任何好处！不过媒体对于医疗报道这方面是有限制的，很多黑的地方它们不会报的，医生应该感谢他们！
很多报道就是一把火，推波助澜//@逍林一棵草: 这就是所谓的新闻自由 //@慈溪信姐:对于频频秀下限的个别媒体，难道就没有约束机制吗 [弱] //@慈溪市宗汉医院:媒体追求的是博眼球，所以往往也导致了报导的失实。医患关系如此紧张，媒体确实起了推波助澜的作用。
再这样下去，不是劣币驱逐良币，而是良币自动转化成劣币了。//@箐芒果:在北医三院儿科看到过一个带小孩看病的中年妇女因为医生不给挂点滴，打了医生一耳光。 //@陈如是说:回复@丰羽懒心:假如医生看完后，孩子没有炎症不开药，叫你回去一小时量一次体温，半小时换一次毛巾冷敷，你能忍住不骂医生吗？
现在媒体普遍精神分裂：一边以完成任务的心态被动转发正能量；一边以不加分辨地给负能量推波助澜。缺失的是严谨的调查和独立的态度！
回复@请叫我Lynn先森:你这样纠缠，就不是一个好人。请你学会独立思考。对科学可以这样，对人情世故不可以这样。就是对你老婆可以脱裤子，对着别人的老婆不可以，虽然她们都是女人。 //@主演诗词:回复@请叫我Lynn先森:十个药品九个毒，不给病人吃吗？
桃李不言，下自成蹊。
媒体多方面报道负面新闻占很大因素[拜拜]
@moon小寅 你怎么看
怪茅坑的节奏，真是蠢逼
普遍无知是关键
最改管的，就是媒体
回复@请叫我Lynn先森:午夜12点，街上只有少量的人，不可以吗？ //@请叫我Lynn先森:那请问，国家哪一条法律规定可以占到经营了？！本身就是违法的事情，你还要睁一只眼闭一只眼，唯恐天下不乱？
咎由自取 推波助澜
上次哪个医生有一个访谈说中国医疗的挺有道理！忘了！但是中国现在的媒体真的无良的太多，或者说逼不得已扭曲报道的太多！上次学校那个跳楼被媒体报道之后，从此我看新闻都不敢百分之百相信了
我颈椎痛去协和医院看了三个医生，三个医生说的都不一样，还不如自己百度一下省事。还有个医生开个单子让我去他对口的医疗器械商店买脖套和做理疗，别地脖套不到200，他介绍的商店一模一样的要480，结果去积水潭医院医生说根本不用，戴脖套只会越来越严重。有病千万不要信医生，多看几家医院自己判断
还是看评论，涨姿势。。。小编嚼着，在这么嚷嚷下去，不给医生洗白的话，从此志愿无医学，医学志愿无儿科咯。。
回复@CA你该好好学习了:在富阳人民医院。身上出许多水泡，很严重。到医院他看了就说水疹。要验血。下午三点再来。我回家用热水加白醋洗。下午就结疤了。服用了医生的药第二天非常严重他开的是卤米松膏药。最后在朋友的建议下买丁酸氢化可的送乳膏两三次好了。这事你怎么说[疑问][作揖]
我觉得现在的媒体似乎是找不到啥关注点，把每个行业都讽一遍，只有缺点看不到难处，让大众都偏见了，他咋不把自己行业也讽一遍来着，媒体要有担当，要知道他报道出去影响是啥，不是博博眼球这么简单。那个行业不容易谁人没难处，媒体似乎只看到他所认为的弱势群体
有了問題就要想解決辦法 一味的譴責沒有幫助
体制造就了医患矛盾。
在媒体届造谣成本极度低下，部分记者为求眼球各种急功近利的情况下，现在很多社会矛盾其实都离不开记者们的推波助澜。看不到这点而在盲目维护自身行业的媒体人，未免太护短。
媒体本来就无知啊
医患纠纷的深层次根源，是制度腐败，是利益输送，是权力操纵下的假市场化。客观上，患者是医改屡次失败的最大受害者。现在的治理思路，是用暴力国家机器，让受害者顺从。对体制和权贵的不信任，有可能延烧到每一个具体个案，这就是医患纠纷。
还有缺乏尊重//@延帝夸我WS: 普遍无知是关键
撕逼能力直逼剩女[笑cry]
体制造就了医患矛盾。
#医生对话媒体#媒体本来就是唯恐天下不乱
导致医患矛盾的肯定不是医生、也不是媒体，广大刁民可以排在前三。
回复@SUM鹿粦:唯恐天下不乱，唯恐事情不够劲爆//@SUM鹿粦:永远记住，新闻就是冲突事件，没有矛盾也要制造矛盾，来吸引眼球。更不要说媒体人的知识匮乏，无脑煽动
一个巴掌拍不响，医生有没良心的，患者有耍无赖的。
第五纵队的好同志们报道从不偏离事实！
所以最后还是媒体向着媒体，医生向着医生，还是没有客观[挖鼻]
个人觉得大部分是媒体的嘘头还有医闹导致的我几乎全家都是医生我的父亲，我的哥哥还有姐姐每次看到这种新闻都会咯噔一下怕他们出事我的父亲自从当医生以来几乎都把自己奉献给了医院我也相信每个有医德的医生都是如此来医闹的也不少可是有哪个医生站在手术台前第一个想法就是让病患死的。
谁导致了医患矛盾？根本原因在现行的医疗制度上，其他因素都是推波助澜的。再不医改，以后想看病都没大夫了。
回复@请叫我Lynn先森:谁会那样，在离人群很远。 //@请叫我Lynn先森:好好说话哈，别骂人！你出去医院外面抽烟，请问那个医生会制止你？但是在候诊室抽烟就是你的错了！ //@主演诗词:回复@请叫我Lynn先森:你抽烟这样高调，对着别人抽啊？你就是个神经病。
北京的医院，一个普通的大夫一天得接待多少病人？说多少话？多为对方考虑考虑，医生也是人，我国人的素质呵呵，哪个行业都有隔塞子的人，不能一概而论吧
病导致的，没有病，就没有病人和医生。
媒体肯定有责任的，总是会夸大事实以及不实报道，还有就是按着人们所希望的方式去选择角度报道。媒体如果够公正，医生也不会怨你
偏执和无知？医患矛盾是不是如此我不评价，但是1、学校和家长间的矛盾、家长对老师的不信任，和媒体的选择性报道有直接关系。2、全世界的医生在专业素养和技能培训之下，所受训练都是救死扶伤，而媒体所受训练显然不是。
支持声讨媒体
#畢業論文# #論文代寫#
确实，交了辣么多钱，还不给治好病，关键钱又没全到医生口袋，关系就紧张了。
[挖鼻] //@莲子医生:以前有个记者拿拿绿茶当小便标本去送检，检验出很多细菌，他据此发了一篇报道，证明尿液检查不可靠。我呵呵哒。为了这个绿茶好，我就不写品牌了。//@故园湾里:无知，呵呵，媒体说别人无知，呵呵呵//@兰墨茶_Venice147:………他妈的，能被气笑了，呵呵 
媒体有不可推卸的责任，不是本着专业精神展开报道，而是站在民粹主义的立场进行报道。
真的不知所谓！公立医院动辄年挣20亿的比比皆是，普通民众一场病倾家荡产，医患关系就像仇敌，你怨媒体个吊啊？媒体整天找吸引眼球惨案报道，把病人遭遇归咎医者的医德，从不敢涉及造成这一切的医疗政策，媒体也就一坨屎。
医生如果全是好人，结局不是这样子的哈
快看评论。我就不挂了。没逻辑的一大把一大把。
回复@请叫我Lynn先森:生活对于你来说，太没有见过云舒云卷了。 //@请叫我Lynn先森:午夜12点哪个会去占道经营啊？！而且要是占道经营被车撞了，那怎么办？！为了安全，为了城市的文明，请勿占道经营！ //@主演诗词:回复@请叫我Lynn先森:午夜12点，街上只有少量的人，不可以吗？
医生都不干了，生病等死？
#蚂蚁骑火车# 有一些不良的医生和一些不良的媒体，话说一颗老鼠屎害一锅粥！
[思考] //在正常国家，医生与患者、患者与媒体、媒体与医生之间的行为都有一个至高的评判者，那就是法律，他们相互陈词于法庭，并有信心取得可预期的公正，在规则的引领下，化繁为简，然而在你国，法律之上还有更高者，更高者操纵所谓的民意和舆情，坐山观虎，乐见群众斗群众，统治得以稳固。
自己心中无鬼？还怕啥？中国的医生都是黑心老妖
支持医生，部分媒体为博眼球用产生歧义的字眼语气报道，没有彻底调查就下定论，无耻
回复@请叫我Lynn先森:就你一早晨到现在指责我，教育我。不会思考自己做的好不好。你就是有病。吃点药啊 //@请叫我Lynn先森:回复@主演诗词:哎，亏你还是个诗人，竟然出口成脏，哎，悲哀啊！世界因你而悲哀！ //@主演诗词:回复@请叫我Lynn先森:午夜12点，街上只有少量的人，不可以吗？
这绝对是无良媒体的挑事
国家 媒体 医生 患者 每个都脱不了干系，不用互相指责！
#法律洗医机#//@小西坡:医黑因为有特殊保护, 所以想颠倒黑白就可以颠倒, 但是大量无辜的亡灵是他们无法回避的. 他们要接受的只是上帝的惩罚. 不是不报, 而是时间未到, 人在做上帝在看, 与之辩是没有现实条件的.
你不用搭理这个月薪8万的，他就是随便问问，不用当真。//@马佳法海: 回复@砖头和美玉:建议春节后就开始半年，最晚五一大纲出来开始4个月。1月辞职年后开始，因为还处理其他事，最后有效时间只1000小时左右，资料都没看完，之前考过4次，第一次裸考268，后面3次都是340上下。
的确，无良媒体太多了， 现在的新闻都不知道看了。
很多无知的报纸。为博取读者眼球 过分无事实报道。坚决抵制。保护医护人员.给我们安全的工作环境
做了评论就接受辩论，就要了解人家说的实事。关掉评论也太无耻了
部分医生态度恶劣，不认真看病，患者焦虑，药价太贵，感冒都得1000元。医院从来没有给人留下好印象。
回复@请叫我Lynn先森:说明你就不配当医生，不知道宽容。 //@请叫我Lynn先森:回复@主演诗词:我一个小小的平头百姓，只想安安心心的生活，工作，没想着要什么大风大浪😂 //@主演诗词:回复@请叫我Lynn先森:午夜12点，街上只有少量的人，不可以吗？
谁的问题………………
医患纠纷日益加重的感觉
都有责任！
中国媒体传统上就是颠倒黑白和造谣生事。骨子里是御用工具。
真是个狗咬狗的年代！
对，很多家长要求打点滴//@陈如是说: 回复@箐芒果:[泪流满面] //@箐芒果:在北医三院儿科看到过一个带小孩看病的中年妇女因为医生不给挂点滴，打了医生一耳光。 //@陈如是说:回复@丰羽懒心:假如医生看完后，孩子没有炎症不开药，叫你回去一小时量一次体温，半小时换一次毛巾冷敷，你能忍住不骂医生吗？
现在的媒体我是不相信的
即使不是医患关系，还有好多例子，媒体报道通过博人眼球的字句，很容易引起社会矛盾。多少仇富、仇官，都是如此。如果媒体报道没问题，为什么现在大家都认为医生都是刽子手，他们的这些认知是凭空冒出来的吗？
都不知道该如何说服自己去不在意现实生活中看到的医院医生的一些做法。我找不到借口来说服自己去相信自己看到的都是误解。
誰都知道，就是天朝制度造成的//@盘子微谈: 医生，病人，媒体，不过是替罪羔羊，真正的问题，是现行医保制度！
医患关系总是如此紧张，别让白衣成为血衣啊#以观沧海#@川医大2015级第一团总支 @共青团四川医科大学委员会微博 
狗咬狗一嘴毛
昨天手指外伤，血还留着，然后排队，挂号，再排队看急诊，急诊一看说，去隔壁五楼看外科，去五楼，再排队。一个小时过去了，什么都没看到，当时我也想找把刀随便砍几个算了。但再想想，不是他们的错，是体制。
既定国策[思考]
现在还有几多可以相信？
#医生对话媒体#医生激辩媒体，看看微博上的医生和媒体人怎么说？传送门→_→http://weibo.com/3880756468/D3xADiN1Q
最根本的予盾是医疗体制的问题。少部分不良媒体只是起到推波助澜的作用。大家要擦亮眼睛呀。[哈欠]//@老帆帆不吃葱：很好，明明是整个医疗体制的问题，现在终于成功归结为医生和记者的撕逼。肉食者就放心了。
如果将医患关系仅仅归咎于媒体的推波助澜，无疑有粉末倒置之嫌！专业性及信息的严重不对称，患者及家属的焦炉及疑惑得不到及时的安抚和释然，从而导致情绪的不能自已，从我自身的感触来说，是医患关系的始源！进到医院，千根万源，医疗工作者的积极的态度和温情的安抚，肯定能消融绝大多数的医患紧张！
媒体和很多傻逼都是这样认为的:城管都打人，医生都黑心，摆摊影响交通乱扔垃圾没有错，人家穷，穷就是正义，医生必须有KTV小姐的服务质量，得什么病都得给我治好，要不就该死……
物欲横流的社会。职业道德是医生的关键。把工资给够是政府的关键。所有人同等医疗费用是诱因。如果专业素养不够，又想捞钱的医生多了，病人会群起革他们的命。体制的问题在于垄断，该涨的没涨，该跌的没跌以及人员流动性差。
我们需要相互理解，握手言和，共同推进国民健康素养的提高！！！
中国的医疗、教育、所有政府职能机构都在改革过程中失去了应有的职业<职能>操守，完全彻底地暴露了人性的失去约束的自私性，不受任何法律法规和道德规范约束的思想和行为是人类最可怕，就象低等动物世界一样了。这是这个国家的悲哀和不幸老百姓就只能是一群羊羔。
,关掉评论太无耻。不相信我出资你带记者来暴呀
导致医患之间势同水火的主要原因是现行的医疗体制。医者父母心。然而，现行的医疗体制，却将逼着医院唯利是图。中国现在完全负担得起全民免费医疗。实行全民免费医疗，医院、医生才能静下心来回归到治病救人的正道上，才能有效的缓解医患矛盾。
多少矛盾不都是归咎于舆论媒体的不专业和无知，现在见楼上的记者业主都怕怕的[悲伤]
哇，评论有一群畜生//@我的病人家属是极品:快看评论。我就不挂了。没逻辑的一大把一大把。
评论开锅了。
我只想说一句，医生好和坏不好分辨，但是媒体确实是傻逼
不是有些医生没有医德，是多数医生都没有德，不要说做医生了，连做人都不配！
我药没用还在。给我火都说上来了//@用户5683385566:,关掉评论太无耻。不相信我出资你带记者来暴呀
喜来乐充分代表了国人的医药观，针对巨大的感冒市场中鸡贼的中成药肆意驰骋，西药标注缓解症状还写了一大堆的危害，即使加了西药成分的中成药依然宣称无害。病根还是在人心，呵呵...
说白了就是素质低,媒体是，医生更是。
奇葩挂不完。我只想谢谢医生我这么多年帮助。 //@我的病人家属是极品:快看评论。我就不挂了。没逻辑的一大把一大把。
收红包,是体制问题,还是人的问题
嗯，这个问题啧啧啧
其实，医患纠纷就是源于于媒体的偏执和无知//@追逐梦想的行者: →_→//@长孙梦溪:医生说的对！造成医患矛盾和警民冲突的主要责任就是你们这些狗媒体！
关键不在媒体而在于媒体是官媒是官方的喉舌，大陆的医患矛盾的根源是严重的医疗不平等，在世卫组织的医疗平等排名中，大陆排在倒数第四位，大陆每年医疗投入3万多亿，可百分之八十以上都被官员霸占了，被贪官污吏贪没了，真正用在百姓和医护人员身上的微乎其微，可贪官污吏和官媒却挑动群众斗群众。
呵呵呵 //@莲子医生:以前有个记者拿拿绿茶当小便标本去送检，检验出很多细菌，他据此发了一篇报道，证明尿液检查不可靠。我呵呵哒。为了这个绿茶好，我就不写品牌了。/@故园湾里:无知，呵呵，媒体说别人无知，呵呵呵//@品花_你们开心就好://@兰墨茶_Venice147:………他妈的，能被气笑了，呵呵 
无论归咎于谁，矛盾确实存在。应该从速解决。
随问几句：1、医生主观愿意发生医疗事故吗? 2、一个不允许有失误，高强度，高学历，成才慢，终身学习，随时被监控的职业，你认为他们应赚多少钱?  3、如果一上午你前面100人挂号，每人只看病2分钟，痛苦而不满意的你该咒骂谁? 4、医疗是服务行业吗?是，那为什么不能按市场规律收费?不是，你抱怨什么?
一个基本坏透了的群体，一个拿着别人的生死来获取个人及群体利益的群体，将责任推给媒体，说明这个群体已经无药可救了
医患关系如果单单话媒体引发矛盾，根本说不通！自己本人每次去医院，医生态度都相当恶劣或者不友善，病人有病已经是非常不幸，还要被如此对待，根本就是医生素质有问题！当然也有一部分是真的好医生！医生医术好，医德应该更好！
@阴与雷的交错 如果撕逼围绕同一个主题那就是辩论了
我是理科生，本硕专业都是化学。//@马佳法海: 回复@砖头和美玉:因为还处理其他事，最后有效时间只1000小时左右，资料都没看完，之前考过4次，第一次裸考268，后面3次都是340上下。有效复习时间，有基础800小时，基础一般1200小时，没基础建议1600小时。@本领域的技术人员 是在职过的？他分高。
医生、患者、媒体三方pk时，在医疗体系内外获取比贩毒还要高利润的xx连体大鳄们笑了。一个心脏支架、一台CT机、一棵牙、一包药....成本多少？利润多少？百分之百报销的仆人们占用了多少医疗资源？主人能看起病不？主仆从生至死平等吗？实话能实说吗？
媒体的无良、渣民的无知、法律的无力，是医患关系紧张的根本原因。
商业时代，媒体的第一要务是：挑起话题、引关注；这前提下，媒体即不能“有知”，也绝对不能“有知”！马克思关于资本力量的论述在前，深圳“孕妇缝肛门”事件当下，至今是否有当事媒体出来致歉？“超脱道德”就等同于“没有道德”。最反感记者、媒体，尤其财经调查类混蛋！
在我国，有良知的媒体和无良知的医生都是少数
媒体的过度报道会对受众的心理暗示起到引发和催化的作用,过度报道会在一定程度上导致舆论的偏差,甚至是悲观情绪的短时间迸发,产生蝴蝶效应 。
现在媒体都是写小说不写新闻的 //@莲子医生:以前有个记者拿拿绿茶当小便标本去送检，检验出很多细菌，他据此发了一篇报道，证明尿液检查不可靠。我呵呵哒。为了这个绿茶好，我就不写品牌了。/@故园湾里:无知，呵呵，媒体说别人无知，呵呵呵//@品花_你们开心就好://@兰墨茶_Venice147:
媒体确实起了反作用
是不是媒体推波助澜不知道，老百姓只知道有病看不起？请问这问题是谁导致的？医院现在是盈利单位了，药价,医疗费贵的吓人？记得原来有篇新闻报道过一位大爷住院治疗，他妈的费用清单居然有“妇科检查”这一项，这是啥问题？就其根源医院你们不应该反思一下吗？医院应该是福利单位，救死扶伤。
媒体金科玉律:向钱看齐//@滴酒不沾李太白:回复@SUM鹿粦:唯恐天下不乱，唯恐事情不够劲爆//@SUM鹿粦:永远记住，新闻就是冲突事件，没有矛盾也要制造矛盾，来吸引眼球。更不要说媒体人的知识匮乏，无脑煽动
同意北京青年报记者的观点，归根到底是中国医疗体制和制度的问题，医患矛盾，医生和患者都是受害者，这不是靠沟通对话能解决的问题
我作为一个局外人发表一些看法，作为媒体对有些事情不要急于下结论，应该调查仔细了之后，实事求是的发布对事件的评论，作为医院方也应该对事件做一个调查来公布事情的真相。
仗着拥有全民公家资源仗着全方位官权体系不择手段为所欲为的医渣该清除出公家医疗队伍！//@gugushadow:其实不单单是媒体的报到，本身医疗界就存在很大的问题，也是部分医生医德不够好才导致这样的问题一再发生，问题的本质在于医德！
报道出了偏差，你帮医闹再说一遍，等于，你也有责任的吧？！ //@廖桑:媒体主要责任。
医生不过度治疗，不收回扣，不收红包，增加患者负担，患者尊重医生的劳动，医患矛盾就会大大减少。
我觉得导致医患矛盾的根本不是媒体，而是医保体制！看看其他国家，有医保的国民几乎不花钱。人家可没有眼花缭乱的报销比例…
就说一点，医生出现医疗行为中出现差错，甚至出现事故，承担的后果往往是很严重的，乃至断送职业生涯。可是媒体在夸大偏颇，甚至杜撰捏造报道之后，哪个承担了责任？最多在某个角落声明道歉一下而已。人在做，天在看！
归咎医院唯利是图，医生道德集体沦陷
博眼球是他们的首要任务
医生也不容易。😔
那以后生病了别去看医生吧，在家等死就好了！
肯定有无良媒体的推波助澜产生的影响，但医疗制度的不完善、监督机制的不透明、医疗成本的不合理、部分医者仁心的缺失以及民众基本医疗常识的匮乏都是导致医患关系紧张的因素，环环相扣，把责任单一的扣到某一方都是不负责任的。
@合肥工业大学 小编极力包庇他们医院无医德庸医，连彻骨寒心的评论一删再删，无任何合理说法，删评论者难道是没有母亲的冷血动物？！@安徽公安在线 @AHTV_第一时间 @法制晚报 @南都周刊 @新浪新闻 @安徽网
你敢嘲笑新闻媒体！[赞]
是的，他们抹黑祸害医生实际伤害更多患者利益。他们抹黑的都是公立正规医院，实际是为了配合主子私有化医院资源，成为最后控制小民健康并且大发横财。这些货很多年来以改革和改革家的名义在招摇，实际就是罪犯。
这600医生有手术没拿红包的吗？//@浅酌低唱-V:一针见血！//@北方老树-A: 媒体医生都是标，不适应经济基础的政治体制是本。
仗着拥有全民公家资源仗着全方位官权体系不择手段为所欲为的医渣医匪该匪该被清除出公家医疗队伍！//@gugushadow:其实不单单是媒体的报到，本身医疗界就存在很大的问题，也是部分医生医德不够好才导致这样的问题一再发生，问题的本质在于医德！
如果国家能好好调整一下现在的医疗体制，也许会好一点
医患矛盾由当事人依法规调解，较大的医院应设调解员参与调解。
医患关系紧张，媒体“功不可没”，想想当年杭州的“茶叶门”。支持对话！
有功夫大家讨论讨论医疗体制的问题的吧
一句话，苍蝇不叮无缝的蛋。
医院和医疗制度有没有罪，有许多人亲身经历或周边亲戚朋友们可以作证！
两头都要抓，现在既然全面推进依法治国，就应该设计各个部门各个行业，不实报道入刑，过度医疗入刑！行业出现问题，就处理问题，醒醒吧喷子们，媒体和医生你到底了解多少？
能说出归咎于媒体是偏执和无知的媒体是真正的偏执和无知，医生中是有败类，但是在不断整改，对这些败类不断地进行处置，但媒体中呢，大多数的媒体都为了博取眼球，获取利益而忽略了事实，甚至歪曲了事实，我却没有见到反省和改正
尊重事实，尊重生命，尊重科学！ //@纪许光:无良新闻机构做的孽还少吗？中国医患矛盾紧张，和无良记者及其新闻出版机构有密切的关系。无知？我看是无良记者无知更多些。
认为，媒体是国内最没有道德操守的行业！
不管哪个群体都有害群之马，医生有，记者有，然后这个问题上，我更倾向于媒体才是偏执无知挑拨是非唯恐天下不乱的东西。
医患之间更多的是需要理性对待，而不是互相指责和和埋怨
都有关系，有些医生非常不负责任。
我想本质还是看病难导致
我觉得就是，妈蛋，乱写乱说，发泄私欲，公器私用
医患纠纷归咎于媒体是偏执和无知。評：當醫生和醫院已經成為類似黑社會的醫霸，當醫生不務正業成為商人和舔菊政客，而當局一味暴力打壓患者維權偏袒醫院，醫患糾紛的實質就變成當局對患者尤其是貧窮病人的欺壓。除了極個別患者有權勢外，幾乎所有的患者都是處在被欺壓的弱勢地位上的。 //@微博时评:#医
医患关系紧张！难道医生自己不反思一下吗！总归一个巴掌拍不响，别都怪这怪那的！先找找自身原因吧
[微笑]人家都说了不实报道是“推波助澜”，推波助澜什么意思不懂？说一下就高潮的不行，某些妓者真是浑身都是敏感点啊[微笑]还有脸说别人无知，也不知道自己会不会写智障两个字呢。傻逼妓者。[拜拜]
不能指责政府，只能媒体和医生互殴。
闹一闹起码能免去不合理的医药费。
这居然也能辩起来真奇怪。就一句话的问题，没有媒体报道，是不是医患之间就没有矛盾了？医疗卫生条口的稿子成千上万，就其中两三个稿子就能搞得两个群体矛盾如此深吗？
医生成为了医改的第一轮炮灰，属于弱势群体，建议对医闹的人严厉处罚。
不仅医患矛盾是媒体导致的，老人不敢扶这种恶劣影响的后果也是媒体造成。现在的媒体为了争夺阅读率拥有话语权，每每都想弄个大新闻，夸大扭曲事实。最可恶的是喜欢以点片面的以单个事件映射大部分人，这是毫无逻辑的。
应该是很多医生//@天台陈海明:都有关系，有些医生非常不负责任。
难道不是霉体妓者害的？//@十九块小鱼干:不管哪个群体都有害群之马，医生有，记者有，然后这个问题上，我更倾向于媒体才是偏执无知挑拨是非唯恐天下不乱的东西。
是的 说滴好！
回复@砖头和美玉:前几次都报班了，效果不好，有时候听到不懂的地方老师讲过就会讲后面的，让人牵着鼻子走复习不到位。我习惯自学，今年买的厚大学习包，官网有免费视频，精力充沛了多学，可加减速看视频，这样效果很好。其他机构只要能弄到视频自学效果应该都不错。报班是怕没有学的动力、不知道学的方法、没法学基础。
搞的咱支的社会问题都是媒体的错似的，有关部门这时候倒不监管了
医患关系趋于紧张，不乏媒体不实报道推波助澜？这是天大的笑话！没有媒体的报道或深入追究医患关系的真相，没有记者挖掘各种医疗黑幕，黑心或无良医生、护士会更多？县级及以上医院的院长、科长、医生、护士们，敢公开财产么？敢公开医药、医疗黑幕么？敢让每个患者现身说法巨额医疗费或红包么？！
根本的问题是看病难、看病贵的问题解决不了，辛辛苦苦数十年，一病回到解放前。更可怕的是，全部积蓄都花光了，病还治不好，病患能不恨医生？
回复@behom:滚一边去，流氓见得多了 //@behom:社会就是因为有你这种人才悲哀，[doge][doge][doge]别不在一个职位瞎bb你不知道的事，你妈生你你还能觉得痛了？搞笑，[doge] //@主演诗词:回复@请叫我Lynn先森:谁会那样，在离人群很远。
[悲伤]//@本领域的技术人员:你不用搭理这个月薪8万的，他就是随便问问，不用当真。//@马佳法海: 回复@砖头和美玉:建议春节后就开始半年，最晚五一大纲出来开始4个月。1月辞职年后开始，因为还处理其他事，最后有效时间只1000小时左右，资料都没看完，之前考过4次，第一次裸考268，后面3次都是340上下。
本来我不想转的，直到我看到了有人说自己是医院的顾客，排了一个小时队花了钱却得不到医生良好的服务，手外伤300块嫌贵[哆啦A梦微笑]今天的药丸我准备给他了💊//@我的病人家属是极品:快看评论。我就不挂了。没逻辑的一大把一大把。
媒体无良心！到处放狗屁！
回复@behom:医院是国家的，美国也是。不好好给老子滚出来。老子是纳税人。 //@behom:我还想看着你有病不要踏进医院，[doge][doge][doge]抽烟就会好，看什么病阿，乱花钱还要等 //@主演诗词:回复@请叫我Lynn先森:生活对于你来说，太没有见过云舒云卷了。
媒体真的有很大一部分责任。有些东西真的只有深入了才会知道。开药便宜就是好医生，多做检查收费就是差的，什么逻辑[打脸]有些人已经病入膏肓了才来看，治不好就说是庸医[打脸]
去趟医院日均400块下不来，还得去好几个星期，去看小小的胃病要做b超找不出原因，还让做内窥镜，还得开很多药，本以为差不多治好了，又说身体其他地方发现了炎症，继续开药深做深度检查，这不是坑死患者吗？
把热门评论挨个点了赞~同时我还想说 就跟总是报道银行这不好那不好一样 这群无良媒体觉得医生不好医院就会害你 你就不要来医院不要看医生呀 你这么厉害你就自愈呗[鄙视]
有职业素养的医务人员老百性是敬重的，老百姓恨的依仗全民资源全方位官权体系为所欲为既贪且黑的医匪医渣，包括拥光辉妇科头衔在鉴定中作恶的老人渣！//@gugushadow:其实不单单是媒体的报到，本身医疗界就存在很大的问题，也是部分医生医德不够好才导致这样的问题一再发生，问题的本质在于医德！
媒体是医患关系传播的媒介，他们有着不可推卸的责任。
没有医药代表；不在上手术台前一刻签&生死文书；很简单的手术为了学徒工而拿患者的痛苦作为实验品；不给患者开不明白的药品然后拿回自己的私人诊所盈利等等这些问题你们做过没有
回复@FC獸佛:神木县人民政府关于印发《神木县全民免费医疗实施办法（试行）》的通知神政发〔2009〕3号各乡镇人民政府，县政府各工作部门、直属事业机构：《神木县全民免费医疗实施办法（试行）》已经县政府研究通过，现印发给你们，请认真组织实施。
如果不是媒体不实报道和刻意为了夺人眼球而激化夸大矛盾     ，国内医患矛盾不至于尖刻到如此地步。医生是治病救人的 ，不是当孙子的[可爱]
对无良的媒体必须大声说不！
身正不怕影子斜，心中坦荡为什么连对话都不敢？
我女儿一岁时感冒高烧39度多，验血后说是病毒不挂水只开药，回家扛了1天半高烧不退再急诊开一天挂水，退烧一天后再烧再急诊再挂一天水，第二天挂水重新挂号。第三天专家说不用挂水，到第四天再高烧39度6，去医院验血拍胸片，严重肺炎了，住院半月。我该抽医生吗？ /假如医生看完后，孩子没有炎症不开药
医患问题，归根到底是制度层面的，但媒体的片面报道搏眼球无疑是推波助澜，最终受伤的是医患双方。
回复@请叫我Lynn先森:为啥去公安局，没人打我。我为啥浪费资源。 //@请叫我Lynn先森:你去公安局拍桌子啊，说你是纳税人啊！ //@主演诗词:回复@behom:医院是国家的，美国也是。不好好给老子滚出来。老子是纳税人。
媒体做好参与者是很难的事情 
媒体，记者，有的就像苍蝇
媒体就是盲目提高影响力
根子不在媒体上，但是媒体完全是火上浇油的。
某些媒体在报道医患相关新闻时带有明显倾向性和引导性，不懂装懂妄加猜测，甚至某地方党报为了让自己记者在满员状态下有床位不惜动用公器诋毁医院，这些事情博主责任最大！//@微博时评:#医生对话媒体#医生激辩媒体，看看微博上的医生和媒体人怎么说？传送门→_→http://weibo.com/3880756468/D3xADiN1Q
回复@依湄湄:今日中国医患之怨，完全是这个无能的政府一手造成的！教改和医改，近乎毁灭了我央央中华！这是元蒙、满清、和日本鬼子侵略中国都没有给我们这个古老民族所造成过的巨大无比的伤害！！！[怒][怒][怒][怒骂][怒骂][怒骂][弱[弱][弱]
追求发行量，追求收视率的同时，请留住良心和公德。
还真第一次看见脸大可造小区的。只能祝福这帮媒体人都不要生病。//@我的病人家属是极品:快看评论。我就不挂了。没逻辑的一大把一大把。
支持医生吧，媒体就知道煽风点火
傻傻逼，关媒体何事，媒体人和医生都活的一般般，没有应有的尊严和成就感，根本原因何在？动动脑子吧！都别站队，别明明睁着眼却说瞎话
医生在病人、媒体面前哭诉、谴责，将受害者的悲情尽情的演绎，想想都好笑。本来医生也是这个操蛋医疗体制的受害者，这一点毋庸置疑，可真正伤害他们的他们连屁都不敢放一个，生怕权力部门砸了他的饭碗，于是就把矛头对准和他们一样弱势的病人、媒体。于是，走入了死循环，而权力在背后偷笑。
无知愚昧，
最后一条最正确。
医疗体制。一群公费医疗，住高干病房，不用花自己钱，不用排队，专家围着伺候的老不死的制定医疗体质。医患矛盾最根源的矛盾就是老百姓利益和执政者利益的矛盾冲突
推波助澜的事儿没少做。
媒体的力量很强大，我就笑笑不说话。
政府的不作为和媒体的无知言论有很大程度上加重医患矛盾[怒]→_→
有很多人坚信花钱就一定要看好病，我看缺乏科学常识也是医患矛盾的主要原因之一//@从坑里爬出来的kimi:还真第一次看见脸大可造小区的。只能祝福这帮媒体人都不要生病。//@我的病人家属是极品:快看评论。我就不挂了。没逻辑的一大把一大把。
体制问题，其他都是受害者
回复@依湄湄:中华民族已死也！[泪][泪][泪][泪][泪][泪][泪][泪][泪][泪][泪][泪][泪][泪] //@依湄湄:所以方是大悲哀。是真正的國殤。
推波助澜的事儿没少做。
不了解媒体是怎么运作，很多时候看新闻，需要批判式看待他们，不知道他们的深入是多深入，事实是多真实，抓住公民的痛处，为了博得眼球而真假混淆在一起，医疗行业单从职业来说就是风险，本身医患关系就是需要好的桥梁去得到社会，政府的关注和持续改进，现在倒像是三个立场在撕。
卫生部静静看笑话
医生的医德真心让人着急，每次去医院，有啥不懂的，那些工作人员还对你大吼大叫，哎，我们体谅你们在医院那环境确实会把人逼急，可也不能把气撒到病人上啊，本来生病心情不好的说
医患关系紧张大多归咎于媒体的无知
医学院校本科生普遍要多读一年，医生普遍工作强度高，医生普遍要终生进行专业学习！医生的辛苦应该周知！媒体应该以良心多宣传全民爱戴医护人员。@人民日报 @头条新闻 
从来没去过医院的，可能是媒体影响，也有可能是交际圈口碑；去过医院的，不用看媒体就知道了，切身体会。
的确有些医生的服务态度很恶劣，是影响医患关系的重要原因。[鄙视]
回复@Dct吴迪:[good] //@Dct吴迪:媒体最大的问题在于，把体制的问题移花接木在医生身上，并且无限夸大。
医生和媒体，这二者职业的操守就是考量人的本性和良知，丧失本性……不为人，丧失良知……天理不容！
回复@FC獸佛:2013年10月8日，俄罗斯卫生部长在一个医疗媒体论坛上宣布， 保证俄罗斯公民将永远在俄罗斯联邦内能够免费享受医疗服务， 而且保证医疗服务项目每年都会增加。 这意味着，俄罗斯公民在公费医疗上享受同等待遇， 任何人都不会因没有钱而被医院拒之门外， 急需动手术的病人也不必以缴费为手术
好多媒体都是标题党 
医疗体制本身就存在问题 上位者不予以措施  坐观撕逼诱导群众视线[拜拜]
很多媒体就是偏执和无知，推波助澜，事实还没清楚就听风就是雨了，而且喜欢把事情标签化，但根本问题呢……还是需要推进改革
体制是根本问题，媒体就是不嫌事大
我们这边吵的一般两种人，一种没钱没文化，另一种就是官很大的[doge]反正都是医生背锅 //@时雨暮云:哇，评论有一群畜生//@我的病人家属是极品:快看评论。我就不挂了。没逻辑的一大把一大把。
有利益纠集的地方就会有矛盾冲突。关键是规则制度是否健全完善，是否公平公正合理。
回复@请叫我Lynn先森:谁没有年青过，学校里的老师就是个屁。不好的和屁都不是，特别是医生，你学会的，都是老医生和你的师父教你的。 //@请叫我Lynn先森:回复@主演诗词:额，我看不出我哪里自卑了。。。不过你那句“我年轻我有资本”，本人深表赞同！👍谢谢大叔！[陆毅]
媒体真有问题。
媒体报道也是媒体的本职工作，医患矛盾这么激烈，主要原因有两个：1是这方面的法制不健全，2是医患之间彼此不信任。在美国不是没有医患矛盾，中国的医闹去美国试试？
医患关系，婆媳关系，猫狗关系， 这是新时期的三大关系，谁解决了谁不得了
不然还是什么原因，媒体的作用就是掩盖政治真相，挑拨民间矛盾。他们的作风是有矛盾报道，没矛盾制造矛盾也要报道！
这年头谁都别说谁，都是[钱]闹腾的[嘻嘻]
如同所謂校園矛盾。一旦發生誰都不想不願看到的事情，媒體總會大肆渲染以此追求眼球，進而誤導公眾判斷，可恥！可悲！
都是无良的媒体//@品花_你们开心就好://@兰墨茶_Venice147:………他妈的，能被气笑了，呵呵 //@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
正是因为医学发展。才有了如今人类寿命的延长。谁不用去医院？谁不需要医疗？
医院向钱看，彻底丢失了医德，没有了为人民服务的意识，早就把【救死扶伤，治病救人】宗旨丢弃，老百姓本来困苦，在有了病，天文数字的医药费，医患矛盾还难理解吗？[哼][哼][哼][晕]
人无完人，医方有不足之处，但是媒体无知，炒作，夸大，胡编是经常有的事。实际上双方都是小部分责任，最最关键的时体制问题:三甲医院超负荷运转，诊疗费极低而药价虚高（发改委所赐），全社会道德滑坡，法律残缺执法不力...
没什么好辩的，为了保证物种多样性，傻逼不会灭绝的
媒体只是针对事实报道，说出这个观点的人，明显是揣着明白混淆视听
社会如此黑暗，为什么我就能遇到好医生呢？//@陈如是说: 回复@丰羽懒心:假如医生看完后，孩子没有炎症不开药，叫你回去一小时量一次体温，半小时换一次毛巾冷敷，你能忍住不骂医生吗？ //@丰羽懒心:我所在的还是一个中等县级市，这里的几个大点的医院，小孩子感冒发烧，要打大约六天的抗生素
媒体的素质太低，但他们在这个信息化的时代，又最有发言权，，，网上都看不到有节操的报道了
医患矛盾尖锐，原因多多，媒体炒作没起好作用，这一点实况肯定的！
【相信媒体的主流是公正的】看问题不可以偏概全，媒体的不实报道，仅仅是极个别记者的工作失误，人非圣贤孰能无过，就以此将医患关系的责任推向整个媒体，太过牵强附会了吧。医院与医生大部分是遵纪守法的，个别黑心医院和医生也绝不会坏了一锅汤，作为媒体不可能置若罔闻、视而不见，更不能包庇袒护。
现在的医生，水平不够也能当医生，
回复@FC獸佛:你是外星人？[偷笑] //@FC獸佛:回复@忐忑1969:真喜感，别的国家怎么样和中国有什么关系？别人吃屎你也一定要跟着吃？
根本性的问题是：看病难、看病贵！！有些人不懂，难道你们也不懂？
不关是医患关系 还有好多其他关系媒体也在推波助澜呢
媒体无知就该多学习，信口开河胡说八道跟市井泼妇有毛区别？ //@i-am-ami:有些事情媒体并非客观报道，都是在引导不明真相的群众抹黑医疗行业。难道不能多了解下医疗专业知识再报道？！这种例子还少吗？八毛门、烫伤婴儿、产妇羊水栓塞，还少吗？！
郑州大学二附院处方不外传，如医生被杀死，那也不意外。守法是最基本的
有能耐多研究业务多替病患着想，还有工夫在这尼玛的激辩个茄子！
医患矛盾关系最后受伤还是患者～希望医生提高医德，媒体勿抹黑～
我觉得不能完全怪媒体，想想医疗行业有木有不良现象?如有，则应改之。否则，包括城管等任何行业都可以申讨媒体了。 http://t.cn/RU38ACS
医生本来就是天使的象征，从小就是。不知道什么开始，被人说成了魔鬼。难道你病了不去看医生？人渣是有，但是大多数人还是好的。
如果医生与媒体都能守住道德底线，这场争论还有必要吗？
很多医院和医生也不是好东西！
不仅仅是医患关系，有些媒体的无良和博眼球行为恰恰说明了有些媒体人的无知和道德沦落。假新闻，事件逆转，为所谓的公知摇旗呐喊……哪一件没有不良媒体的影子？现在的一些媒体，正是“老鸹站在猪身上”！
医疗制度本身就存在问题，媒体就不应该为了吸引眼球而煽风点火的，弄瞎民众的眼睛。
医患矛盾，政府乐见。趁机医改，掠夺资产
中国人不打中国人[din分身2]
这条新闻轻轻松松又让医患开撕了，媒体并没被撕到里面，呵呵哒，媒体你真棒
我们无知噢？ 为了点击率不在乎是非黑白和事实的大部门媒体真的够啦！！！
事实就是只要发生医患纠纷，大部分媒体就归结为医生的错，所以医生说是媒体的不对，但是没有这大部分媒体，有些事情就得不到重视。现在就看个人的素质了吧！
怎么说好呢～
病者生命谁保护
想起四年前写的时事评论，说的是扶老人的话题，最后结论也是媒体舆论导向错误，使中国社会人情冷漠。
媒体是双刃的刀，缺乏实际经验有的都是乱报道。如：之前，就批判过央视一档节目，完全误导消费者（很多媒体公众号就屁颠跟风）。可以说市面很多门店贴膜很贵，不能说大猩猩康宁屏幕硬度仅次于钻石不会刮花。那些跌落测试都是误导。现在触屏手机可以说都是易刮花，易破碎。
我们无知噢？ 为了点击率不在乎是非黑白和事实的大部门媒体真的够啦！！！
公开药品采购价格吧！[哈哈]
现在的社会，医生已经是弱势群体了
回复@去星期五:我觉得媒体春秋笔法的根源不是故意挑事，而是对医生不信任，同时也是为了媒体自己扩大影响力。春秋笔法不犯法，而且管不住，美国媒体也经常这么干。医院只有更加公开，更加透明地与媒体沟通，才能不被春秋笔法。说到底，还是医院的公共关系没做好。
推波助澜[思考]
当局默许甚至怂恿媒体夸大医院黑幕、挑逗民粹情绪，将医患关系挑逗势成水火，以逃避他们应该承担的诸多责任。——当然，医患关系怎样，与他们都没关系的，他们不仅药有特供，病房有特供，医生护士，也有特供的！//@老冯说: 医患矛盾尖锐，原因多多，媒体炒作没起好作用，这一点实况肯定的！
媒体有时的确胡乱报道啊
同意，医生所言
对啊，医患纠纷，归咎于，媒体是偏执和无知。
媒体无知+20152015
媒体如不炒作各种社会矛盾，怎能吸引眼球，又怎能吸引广告主，怎能赚钱？
回复@FC獸佛:普京说，住房，医疗，教育，应该像空气和阳光一样的送给人民。你晒太阳、喘气需要交钱吗？ //@FC獸佛:回复@忐忑1969:想要免费医疗可以啊，你看多少钱的病就交多少钱的医保啊
记者当中妓者是不少的，他们的职业利益决定了说的是需要的话而不是事实。
一颗牙本来可以不杀神经就能补上，起码十年前是不杀的，需要才杀。可现在为了创收必须杀否则没钱。一个大夫做这么违背天道的事情会是什么结果，而制定这可悲制度的元凶该受什么天谴
患者到医院看病，医生什么也不说，就告诉你，去化验，完了，他又说去拍ct，拍完了，他看过，又说，你去做核磁共振。然后，医生说，我是外科，你这个病得找内科。内科医生简单的看了一下，开了一堆药。然后发现医生从头到位就没说过几句话，就会让你不停地拍片子。这个是真实发生的，没有一点掺假
一颗牙本来可以不杀神经就能补上，起码十年前是不杀的，需要才杀。可现在为了创收必须杀否则没钱。一个大夫做这么违背天道的事情会是什么结果，而制定这可悲制度的元凶该受什么天谴
分明是体制问题，媒体不过是体制内的工具而已[弱]
绿茶验尿的笑话足以证明医生方说的有道理
医患关系紧张怪媒体曝光，警民关系紧张怪媒体曝光，党群关系紧张怪媒体曝光，食品安全问题怪媒体曝光，环境污染问题怪媒体曝光，教育资源不均衡怪媒体曝光，安全生产事故怪媒体曝光。。。感情媒体这么坏呢?建议关闭所有媒体，世界一片河蟹[哈哈][哈哈][哈哈]
现在有很多媒体的确相当偏执无知呀，这话说的有什么问题么？[doge]
普京：“一个把老百姓的居住权、健康权和受教育权拿来拉动经济的政府一定是个没有良心的政府，真正执政为民的政权，一定要把这三种东西当作阳光和空气，给予人民。一个国家不能变成弱肉强食的动物世界，有人占几十套房，有的人住不起房——真要那样，执政当局没有任何脸面赖在台上，因为民生问题，就是
没人看到医生背后的辛酸与劳累
医生只想闷生发大财，不希媒体报道
这国根本就没有体现正义的法律//@留校博士梁鑫泛:在正常国家，医生与患者之间的行为有一个至高的评判者，那就是法律，他们相互陈词于法庭，并有信心取得可预期的公正，在规则的引领下，化繁为简，然而在你国，法律之上还有更高者，更高者操纵所谓的民意和舆情，坐山观虎，乐见群众斗群众，统治得以稳固
有啥好争辩的？参加争辩的医生都傻了么？医患问题本质是体制问题，是法治问题，跟媒体能有多大关系？
医患关系紧张怪媒体曝光，警民关系紧张怪媒体曝光，党群关系紧张怪媒体曝光，食品安全问题怪媒体曝光，环境污染问题怪媒体曝光，教育资源不均衡怪媒体曝光，安全生产事故怪媒体曝光。。。感情媒体这么坏呢?建议关闭所有媒体，世界一片河蟹[哈哈][哈哈][哈哈]
一个社会问题
中国人不打中国人[din分身2]
回复@FC獸佛:住房，教育，医疗，应该像空气和阳光一样的送给人民，如果一个政府不能这样，就是一个没有良心的政府。 //@FC獸佛:回复@忐忑1969:阳光空气不要钱因为不需要人类劳动也一样存在，医疗也不需要劳动？
很多媒体要的是爆点，以利益为先，夸大事实，用标题吸引群众，然而文章本身又并未达到标题的程度，事实更不及文章所写。本身医患关系最大的一个问题就是信任危机，这是双方的责任，无良媒体如此得到消息未经调查就将矛头指向医务人员，就是在百姓心里又划上一刀，即使事后再纠正解释也已经留下疤痕。
医患纠纷其实根本上的原因还在于医疗制度的缺陷和医保制度的没有普及。医院唯利是图，医疗昂贵不堪重负，已经影响到社会的方方面面。这是制度的问题，与媒体、医生关系不是主要关系。
不得不说，有一些媒体真的很过分，不关注事件本身，就是胡编乱造，事情的恶化有很多时候都是媒体在推波助澜
评论很精彩👇
用证据来说话，最公正！
大部分媒体不负责任。有始有终，不偏袒，不隐瞒，这才是吧。新闻标题党浮夸党滚
媒体确实不是无知啊，是无耻好嘛？！//@等等的薇儿://@云湜巫女不是污女: 现在媒体都是写小说不写新闻的 //@莲子医生:以前有个记者拿拿绿茶当小便标本去送检，检验出很多细菌，他据此发了一篇报道，证明尿液检查不可靠。我呵呵哒。为了这个绿茶好，我就不写品牌了。/@故园湾里:无知，媒体说别人无知…
[思考][思考][思考]@空空Elaine8 @吐泡泡的隐形鱼 
医生就是精英群体，要严格要求也必须十分尊重他们，给他应有的待遇和地位。试想您遇到的医生不是精英您放心吗？ //@中医肖相如:不将医生作为医疗的主体，不理解医学的特殊性，不给医生应该有的公正待遇和地位，医患关系就不可能好！媒体确实没起正面作用，有的还唯恐天下不乱。政府要负起自己的责任！
无良记者，无良媒体…太可恶
媒体的确是催化剂
你用激辩这个词是啥意思
都有责任。 
每天早上五点起床开始在医院门口排队，一共要拍九个队，花至少要六个小时，为的就是抽血，b超和打针，一共加起来不超过三分钟。医患关系能好吗？
看到大家普遍站在媒体这边，就知道微博的人还有救[微笑][微笑][微笑]
医患纠纷其实根本上的原因还在于医疗制度的缺陷和医保制度的没有普及。医院唯利是图，医疗昂贵不堪重负，已经影响到社会的方方面面。这是制度的问题，与媒体、医生关系不是主要关系。
回复@请叫我Lynn先森:你老师教你的茅房里的道理，死臭死硬。 //@请叫我Lynn先森:怎么又把老师扯上了？真的为以前教过老师感到不值！反正我的老师教会了我很多，不止是知识，还有做人的道理！
就是你们媒体啊！傻逼！
滥开药，滥检查，滥收费，怪媒体咯。
既然知道自己无知还报道毛线啊
病患对医生（院）不信任首先应该是费用高，费用太高中除了有不了解治疗的专业知识以外，最重要费用高还治不了病救不了命。其次，个别医生（医院、护士）那些不专业和冰冷态度，很容易刺激到病患或家属急切、脆弱的情绪。但舆论应该以事实报道为准，不应该娱乐消费这样的话题，为恶意医闹带来“底气”。
不良媒体肯定是有的
这年头，还有以报道事实为己任，而不是乱排标题吸引关注，不顾真相只搏眼球，本末倒置，误导群众的媒体么
医疗产业化造成的
终于有发声的了……
本质上是体质问题，媒体不实报道推波助澜而已。
这就是一种双重标准的讨论，医生对待自己是一个标准，对待媒体是另一个标准，所以我很久之前就放弃这种讲不通道理的讨论了。另外说一句，没有媒体报道医患就没有矛盾了？可笑！
媒体确实该管管了，
以药养医的赚钱模式本身存在质疑点，社会监督的提升也使部分低水平医生曝光，苍蝇不叮无缝蛋，媒体纵有不实报道，也该反省自身吧。//@韶光飒沓:想起四年前写的时事评论，说的是扶老人的话题，最后结论也是媒体舆论导向错误，使中国社会人情冷漠。
患者输生理盐水 说：“大夫，这便宜货不顶事吧，给来瓶好点的。”大夫：“要不我给你开瓶82年的？”
希望骨伤超人阿宝的悲惨遭遇不要再现~
媒体的确在做激化医患关系的事情
哈哈哈哈，砍
真正有水平的医生和一些“职称”上的主治专家有很大的区别。
@少侠梁三 
医患关系，师生关系，确实媒体并没有起什么好作用。
民智未开//@廖科文:包括头条新闻的小编在内，媒体人的智商与法制素质低下已是中国社会最大的问题之一。
回复@FC獸佛:政府收税是干嘛的？ //@FC獸佛:回复@忐忑1969:呵呵，政府不会产生价值，所谓的免费只不过是收税的代名词，你以为钱是天上掉下来的？
医生绝对没有问题、他不会给你小病当大病治，不会100能治好的让你花10000，不会和药贩子勾结从中提成，要是有、也绝对是个别、碰着了是你倒霉！
确实，好多医患都有大反转
回复@媛yyx:不用知道常识，医院里的猫腻多的是，谁能告诉人们，上了手术台不花红包行吗？价钱不管是谁定的，反正百姓承担不起。这里不是唱赞歌的地方。 //@媛yyx:回复@愤怒的于老汉:有没有常识  你去问问哪家医院是自己定的价钱  又不是出门吃饭  价钱老板自己定  同样的饭给你整出好几个价钱来
一半一半吧~
国内的部分媒体缺少职业素养
医生，病人，媒体，不过是替罪羔羊，真正的问题，是现行医保制度！
是医徳还是我们真的不想医病？
钱都是国家收的，黑锅都是医生背的
我重申：没有哪个医生，是为了致死病人做大夫的，医术不佳的确是有，医患本来没有矛盾，都是该死的医改，把救死扶伤的医院变成了“创收单位”。我就经历一次医院不讲理的收费：2014.6月，我已经联系好某科主任，只做一次血常规化验，该主任特殊嘱咐我：挂普通号！结果挂号时告诉没有普通号，只有专家号
医患关系，是目前社会紧张的一个缩影，一方面部分医生自身素质和技术不高，引发消费者不满，另外一方面是社交媒体猎奇效果，夸大了负面现象的普遍性，最后是消费者缺乏信任和知识的情况下，寻求暴力解决问题。总之，都是受害者。
确实和媒体不负责任的报道有关！为了舆论效应，没有医学常识的记者只负责报道不负责道歉和解释！什么时候报道要为真相负法律责任了，他们报道可能就慎重了！
主要是医疗制度的问题，医院为了创收，医生为了拿回扣乱开药，媒体的素质也很低，为了点击率而不择手段
归根结底还是中国体制问题造就医疗体制问题！
[失望][失望][失望][失望]
制度缺陷坑了医生，部分无良主流媒体本着宁可杀错也不放过原则也来插一腿无限消费医德。然后现在还有的新闻就会自然而然变成。。医校招不满人降低分数线。然后接下来的情节自行脑补。媒体永远有题材。(只针对无良媒体，可能还是有一些有良心的，可惜现在主流媒体几乎没有，各种坑)谁来监督媒体！
每个行业里都有其负面的与正面的东西，看不到在医院里兢兢业业工作的好大夫们，偏执的放大一些败类代表的事件，再加上媒体特有的渲染，不敢说造成了现今紧张的关系，但也绝对是推波助澜的一把好手。可是媒体里的败类又有谁能报道出来呢…丧失了职业的初心才是最可怕的东西，是很多媒体人应该反思下的了
最倒黴的是患者和家屬。
归根结底还是中国体制问题造就医疗体制问题！
哈哈，这是两个利益集团的斗争。医院不是不治病，是医院老想在群众头上发掘出病，看到每名就医者就医生就像狼见到羊一样，想着让你住院，做一系列的检查，想着如何在你的身上动刀子。他们真的没有想杀你的动机，他们只是为了这样可以为他们创造更多的利润。
媒体和医疗体制各占一半的责任，当发生医疗事故时，媒体占主要责任。为了博眼球，媒体什么话都敢说，没良心。
咱说正规的医患矛盾，媒体至少有40%责任，20%是无知的患者，40%是这万恶的体制！
不是政府问题
你的一句夸大不实的噱头引发了多少医患关系
媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
媒体大多都是先入为主的偏向患者，医生护士是人不是神
表示很无奈啊。[怒][怒][怒]
要客观看待医患问题，媒体也不能偏向哪一边，医生是救死扶伤。要公平看待事件，实事求是。 
媒体无良。
呵呵，医疗腐败问题，怎么就没人出来说说！
个别媒体真的挺恶心的。。
都不敢怪……不说了 我也不敢
就应该整治一下媒体，部分人作为明明不了解医学界的群体，却对医学界妄加评论
媒体有两面性，好的一面坏的一面。一棒打死不好。但作为一个渺小的国民，良辰也是无可奈何啊。
一些不良医院和大夫责任大。
医院想多挣钱，患者想多省钱。各怀心事…… //@燕山农夫:不仅仅是医患关系，有些媒体的无良和博眼球行为恰恰说明了有些媒体人的无知和道德沦落。假新闻，事件逆转，为所谓的公知摇旗呐喊……哪一件没有不良媒体的影子？现在的一些媒体，正是“老鸹站在猪身上”！
媒体从来都是傻逼。
看病难   看病贵是不是事实？
媒体确实无知，有时不经详细调查就报道，甚至歪曲报道，报道用语很多时候都具有偏颇引导性，而不是在中立场上报道事实。
我弱我有理。[微笑]你们高收入，我们可怜巴巴低收入群体，啥事都是你得错。[微笑]总有人就是这种心理。
得啦吧，你们也少给自己洗地，看过病的都清楚现在的医生没几个有道德的，态度差，不耐烦，同时喜欢开药，喜欢做各种检查，根本不是真正为病人考虑，而这些根源来讲又是这万恶制度造成的
#世界哪里大，我与川医大##以观沧海#@川医大2015级临床第五团支部 @川医大2015级第一团总支微博 @共青团四川医科大学委员会微博 
苍蝇不叮无缝的蛋，县级及以下，好医生不多
公立医院医生态度受不了
摸着良心说:有多少新毕业的医护专业学生想进入公立医院上班而不得？利用全民医疗资源平台却以冒似官权威吓压榨伤害患者的医渣应被赶出全民医疗队伍，你不干有的是人干？老百姓对良性医务人员是发自内心敬重的，老百姓恨的是赚钱不择手段又串弊行奸伪造病历肉体进一步施害干扰司法的一些公家医渣！
都不用争，最大原因是医药费太高，而医生一手拿红包一手拿回扣，媒体报道词语也过于偏激一些
医患关系紧张原因多种，但最主要原因是医患之间的“利益”激烈博弈造成的。长期以来，医患关系中始终处于弱势的是患者，医者基本处于支配地位。在现实生活中，患者因病致贫致残致死的案例不少，但大多数都都相安无事，只有极个别少数发生了涉嫌违法的伤医行为且呈愈演愈烈趋势。在这里找原因才是正道。
偏执和无知是医生说得算，怎么轮到媒体你说了呢？不辩自知
将矛盾转移到基层从而掩盖医疗市场化这一恶政，始作俑者是谁？//@郭晓力:老根通常在上面 //@阿波罗之音:很显然是国务院，卫生部和医疗主管的漠视和贪婪导致了医患矛盾。
问精神病院去，精神病院是怎么把人用医疗死理被精神病的？
医生收红包，拿药提成，多年来积累的医德问题脱不了干系
【医生激辩媒体 谁导致了医患矛盾？】医生博主连发数条微博，直指医患关系趋于紧张，不乏媒体不实报道推波助澜。微博话题#医生对话媒体#引发各方激辩，600名医生呼吁对话，媒体则认为，医患纠纷归咎于媒体是偏执和无知
这部分对媒体的指责并没有错，标题党太多。
主刀的和麻醉师没收过红包站出来来
一群淫媒娱妓[蜡烛][蜡烛]
看媒体们上窜下跳演着玩~
医生博主，告诉我您的治愈率是多少？可我知道您的收费率是百分百的。医闹几乎都是因为收费高而没得到应有的结果而发的，少点抱怨，多提高医术吧！
80%的媒体人真tm没良心！尤其微博和网易！连凤凰新闻也是如此尿性，真是垃圾到顶！
把医患纠纷归结于媒体，就像把天亮了归结给公鸡打鸣一样愚蠢。没有公鸡打鸣天就不亮了？没有没有就没医患纠纷了？世界上不可能没医患纠纷，而是医患纠纷的解决体制出了问题。
@德玛西亚希 //@朴抱一: 把医患纠纷归结于媒体，就像把天亮了归结给公鸡打鸣一样愚蠢。没有公鸡打鸣天就不亮了？没有没有就没医患纠纷了？世界上不可能没医患纠纷，而是医患纠纷的解决体制出了问题。
媒体如若错误指向，导致矛盾加剧，那么媒体昧良或者妖言惑众是否该得到法律制裁？医疗机构如若轻视患者生命，医术不精导致误诊错珍，亦或是丢了医德，是否也能得到法律制裁？医疗机构和媒体都该本着珍视生命出发，各司其职！法制健全即要能惩恶扬善，也要能澄清玉宇！
内因是决定性作用，把自身存在的问题，归结于媒体的曝光，是一种推卸责任的行为……
医院能提供良好的服务媒体再颠倒黑白患者会同意吗？
终于让医生说话了，也算是进步了
好医生好像挺难遇到，要么高高在上，要么病没好浪费钱包。
无良媒体推波助澜博眼球，但医患矛盾明显是把医疗资源短缺的屎扣到医生群体头上了。
媒体就是垃圾，博眼球标题党缺乏职业素养
都是私有制改革造的孽！毛主席时代咋就没有这些问题！那个时代的赤脚医生身背小药箱田间地头为广大患者服务！医患关系如此和谐！让人无比怀念那个时代！所以说患者医生都是后三十年私有化改革的受害者！
警民关系也有不良媒体很大“功劳”！
造成现在这种情况的是多方面原因，首先人才培养的不严谨和不认真，导致多数医务工作者知识技能和专业技术不达标，趋利心态致使多数医院能多抓药的，能多检查的，能多从患者身上扣钱出来的就多扣，这种现象恨普遍导致老百姓不得不存在防备心理
就这点事儿至于打嘴仗么？习大大一直说要依法治国，你们两帮人耳朵都塞了什么东西啊没听到？医生觉得媒体无良，损害自身利益了，搜集证据找律师告丫挺的。动不动就跟泼妇骂街似的掐架，有没有点现代公民的法律意识啊？记者写新闻，只要没有故意歪曲事实，爱怎么写那是他们的自由，不跟医生对话有错么？
既做裁判员又做运动员，有何公平？怎么可能不发生医患纠纷？//@朴抱一:把医患纠纷归结于媒体，就像把天亮了归结给公鸡打鸣一样愚蠢。没有公鸡打鸣天就不亮了？没有没有就没医患纠纷了？世界上不可能没医患纠纷，而是医患纠纷的解决体制出了问题。
从医者的辛酸个人是无法体会 但作为病患对于排两小时咨询半分钟开一堆药的诊疗方式表示非常的不满//@伪正太: 看到大家普遍站在媒体这边，就知道微博的人还有救[微笑][微笑][微笑]
花生瓜子，啤酒饮料，火腿肠、方便面了，哈哈
还是匹诺曹。自己报道的不是事实或者不是事实的全部而不自知，知识不够全面不怪你，但不多方面搜证就报道或者报道时的用词不客观、带有个人的感情色彩就是不专业的表现了。这方面香港的新闻做得好很多，起码用词不会故意煽情、相对专业感强好多。韩剧里面主角们应聘考核的那段非常精彩地说明呢个问题！
媒体 律师 医生 呵呵
我想说:呸！//@我的病人家属是极品:快看评论。我就不挂了。没逻辑的一大把一大把。
至少没有媒体，会好很多，社会原本还是很美好的🙏
我愿意相信大部分医生的良心
医患问题在媒体，真稀奇，那民生问题也怪媒体喽，恐怖分子也怪媒体喽
引起医患关系紧张的根源应该是财政投入的不足以及医疗制度改革的失误。医生和患者都是受害者。
跟媒体讲道理，还真是想不开，报道什么还不是媒体说了算，就算再有道理，人家不给你报，那还不是白说
媒体不无责任～为了搏眼球标题怎么写人们怎么看导致怎样的医患关系
媒体就是贱！
如果你不长这么丑，你也不可能这么穷！对吧[doge]//@想让我低头那请你跪下：如果自己没有错，媒体也不可能瞎报道
本人觉得医患关系紧张责任的分配应该是：医疗体制60%,社会风气20%，媒体15%，医生5%。
回复@禾日呈易:你觉得不高，那你只有二种，一你公务员或医生，不用花自己钱，另一种，你是富商你不当心付不起医药费，多少工薪阶层因病贫穷，所以，你们这些人站着不腰疼//@禾日呈易:回复@人生与家庭:呵呵，医药费高吗？ 要不你去香港看看？
媒体人士以后看病去的时候小心点  说自己是扫大街的吧
上次我妈去上海第二军医大学附属长海医院问诊腰椎间盘突出 第一次主任医师说要动刀插钢板 费用走医保 自费七八万 暗示没床位 给红包才能安排！第二次去是副主任医师 说自己是微创高手 费用2万多就行 看着这两神棍 我妈一气之下回南非看了私立医院 结果根本不需手术 物理治疗就行。。。
各打五十大板
某些医生们的蠢超出想象。[嘻嘻] 自己也是体制的牺牲品，却还拼命为体制唱赞歌，把责任归到医闹媒体什么的。//@朴抱一:把医患纠纷归结于媒体，就像把天亮了归结给公鸡打鸣一样愚蠢。没有公鸡打鸣天就不亮了？没有媒体就没医患纠纷了？世界上不可能没医患纠纷，而是医患纠纷的解决体制出了问题。
这个好简单，社会富足、病有所医。根本就不是一个简单的医患关系，你们懂的
中国足球为什么冲不出亚洲？根本原因就是体质问题，还需要蔡乒乓操心足球。医患关系也是如此，而媒体便以此为题材，搏些收视率上去（韩剧匹诺曹也是讲媒体人的）既然体制改不了，医患矛盾还将长期持续存在，媒体也势必搏眼球一番。
妓者闹的笑话还少吗？为了吸引眼球，什么都敢乱报道。
真是牛，本来是国家的问题，这话风一转，成医患和媒体的问题了！这手笔，这导向，太牛太牛。
说白了还是因为国家在医疗行业太少，所占财政支出比例甚至还不如一些非洲，拉美国家
大部分人都会受到环境的影响，从教育，医疗体制，媒体受众关注点看，大家都是一个锅里煮出来的菜，味道差不多。你说我，我说你，节操都不多。
我家小孩看个感冒咳嗽，开了六百多块钱的药，中成药和西药加起来有7种，你说小孩还要吃饭吗？吃完药就饱了！
最应该的是整顿新闻业！无良！
没有良知的医生是少数的，有良知的媒体也是少数的。
你们明知道媒体无良以偏概全，为什么还要相信媒体的话？一边嘴上说着为好医生抱不平，一边还要跟着媒体的思维走…
现在黑心医院、黑心医生太多！与媒体无关，媒体只是将实事真象报道出来让公众知晓而已！
支持，我们努力完善医患关系，可是我们的安全得不到保障，身边越来越多殴打辱骂医务人员的事情，真的很寒心，强烈要求保障医务人员的安全利益
凡事以事实说话！
媒体的推波助澜，责任不可或缺
我也觉得媒体在博眼球
医患紧张的根源是医疗体制的问题，治个感冒花费千元，因病返贫，因大病家破人亡的例子数不胜数，难道这也是媒体推波助澜造成的？
都有原因！但能完全归于某方。
是的，医疗现在是无法承受之重//@老帆帆不吃葱:很好，明明是整个医疗体制的问题，现在终于成功归结为医生和记者的撕逼。肉食者就放心了。
虽有部分医生医德有亏，但媒体么，呵呵
[哆啦A梦吃惊]
去医院看一次病体会一下就知道医患关系紧张是因为啥了
你说的是转嫁责任,如果医患矛盾能妥善处理的话,还有媒体介入?//@朴抱一: 把医患纠纷归结于媒体，就像把天亮了归结给公鸡打鸣一样愚蠢。没有公鸡打鸣天就不亮了？没有没有就没医患纠纷了？世界上不可能没医患纠纷，而是医患纠纷的解决体制出了问题。
媒体就是一条狗，让它咬谁就咬谁，让咬几口咬几口！
我母两年三次住医院，每次医生都先把她送进观察室，在做各种仪器的全面检查。医生狠认真负责的！
许多人对于彭宇案的王法官唾弃谩骂看不起，说他因为“你没做错事情为什么要帮忙？你帮忙就说明你有问题”断案有失公道，但实际上生活中人人都是王浩，对错只在自己想当然的那一方
政府把医疗卫生推向市场,病人自然就成为商品人,看病过程实为买卖合同关系,病人付钱而医者不履行职责,致病人医治无效或产生严重后果.违约方(医院)又凭借强势地位推卸责任,不肯赔钱, 使双方矛盾激化.造成社会新闻而被媒体公开报道,何错之有?
敢说一说医生的真实待遇么？
业余的媒体和专业的医生谈无知？科学素养已经这么没下限了？
[挖鼻]不能因为一方混蛋就偏袒另一方，媒体只是医患矛盾的一个重要推手而已。//@纯洁葵: //@战斗在继续://@长孙梦溪: 医生说的对！造成医患矛盾和警民冲突的主要责任就是你们这些狗媒体！
人性没有制约就会变成没人性，医生是这个社会没人性，最严重的群体之一，这个社会制度存在严重缺陷！恶性循环刚刚开始？！
如果都坚守人格底线，是否三方就可以形成相互制约的良性循环呢？
是落后的生产力与日益增长的医疗需求的矛盾。归根到底就是穷逼的。
管理制度导致的问题，最后都要最基层的医护人员来抗，这就是各行各业的现状。
逻辑要清楚   先是关系紧张才有媒体报道  当然也有夸张报道，但是看病难的问题绝不夸张    老百姓大都遇到过  还是支持媒体的
只要全额拨款，医患关系就会缓和。
不是记者也不是医生是我的医疗体制问题
各打二百五。
反正我从来没遇到过态度好的医生
这医生真是奇谈怪论，你们医疗事故也是媒体造成的？过度治疗乱开检查单也是媒体的错？医生家属看病插队也媒体误导的？骂别人脏之前，先看看自己屁股上有没有屎！
#国字脸的即评素材# 
右边正解 //@陈如是说:至少有一点是肯定的，全世界所有医生所接受的专业教育和执业教育，都是救死扶伤。而媒体不是。
媒体在没了解清楚事情真相的时候就急于求成的发表，仅仅只是为了那所谓的头条。这样不负责任的舆论引导，难道就不应该反省一下吗？
自己的错不知悔改，却怨媒体，医院的那个黑无人不知！摸摸良心吧！
双方都有问题
恩，应该是媒体的偏执和无知
媒体为了博眼球，没少造谣，添油加醋的事狗逼媒体干的还少吗
其实很简单，分配不均。医生赚的少，患者老被坑，那么问题来了，钱跑哪去了？
媒体？呵呵
大家公认现在有99%的医生是骗钱的！ 古人云：作为一名医生一旦没有道德那是非常可怕的事情！所以要想改善医患关系，首先是要改善医生的道德品质！让民众相信医生是当务之急！[心]
媒体是监督整个社会的，自身的问题应该反映在各各行业，而不仅在医患矛盾上。这么简单的逻辑竟没人理清。
如果能像前几天台湾医疗事故那样，出现问题第一时间和家人解释清楚，公开立案调查，我想医患也不会这么紧张！
媒体片面宣传，不懂装懂，术语都搞不懂就写报道。
医生这个行业风气需要整治，传媒业的水也不浅，狗咬狗罢了
！！！！！
反正媒体有不可推卸的大责任
无德的医生也不少！
在医院里都能亲身感受到个别医生的无耻，媒体报道并没有助推医患矛盾，老百姓的眼睛是雪亮的，我并不完全相信医生，很明显的例子就是感冒吊瓶，地球人都知道
医患矛盾激化当然不能全归咎于媒体的不良报道 但如果媒体人为了吸引公众视线 或扛着正义的大旗站在所谓的“弱者”角度来发声报道的话 那就是失责 就是丢掉了新闻最基本的真实与客观！
医生也不容易
媒体对医学的无知导致了这种结果
体制问题转嫁给医生，药价贵找物价局，还有，别让医院自己自负盈亏啊，都是体制问题，找医生的麻烦，都毛病
这年头的媒体满口外行话完全不以为耻，妈呀原来还认识无知俩字呢真是笑死人了//@檀花音: //@炎越是智久太太: //@故园湾里: 无知，呵呵，媒体说别人无知，呵呵呵//@兰墨茶_Venice147:………他妈的，能被气笑了，呵呵 //@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？
是否体制问题作为病人无资格评论。但是每天要面对的医生护士护工管理人员，其中不少让人无法忍受，竞这样王八蛋。//@朴抱一:把医患纠纷归结于媒体，就像把天亮了归结给公鸡打鸣一样愚蠢。没有公鸡打鸣天就不亮了？没有没有就没医患纠纷了？世界上不可能没医患纠纷，而是医患纠纷的解决体制出了问题。
记者说话该负责任！
都西医惹的祸。
药价昂贵，狠狠宰患者，出现医疗过错拒不承担，你们应该合理解决医疗纠纷还会有医闹吗，医生过错治病人死亡还不想承担责任，上下勾结更改病历敢说没有吗。虽然力法可判刑医闹，没用
回复@金大人啊:现在搞得媒体不敢报道医患纠纷，医患纠纷就能解决了？真是愚蠢之极。 //@朴抱一:把医患纠纷归结于媒体，就像把天亮了归结给公鸡打鸣一样愚蠢。没有公鸡打鸣天就不亮了？没有没有就没医患纠纷了？世界上不可能没医患纠纷，而是医患纠纷的解决体制出了问题。
医生们应该摸着良心说，你拿过回扣没有?你对病人们像对自己的亲戚朋友那样热情认真吗?你对病人们泠眼相对，推诿漠视过吗?你因为自己的不学无术耽误了病人的病情吗? 如果有，不要指责全是病人和媒体的错。中国人自古以来对医生和教师都是十分尊重的。
政府在转移矛盾！根本原因，是政府在公共卫生上投入资源太少！看看那些离休干部的待遇，就知道，医患矛盾根本在哪里了。
个人觉得医生本身的问题大于媒体   毕竟我见多了没素质又高傲的医生
问题就出在管理。管理层中饱私囊，只知道维护自身个人和小团体利益，根本就没想让什么好，医患关系他能好才是怪事，医院里医生、护士都只想着挣钱，同时再捞取额外好处费，这样的职业会得到什么尊重，比小商贩的职业还要卑劣吧。普遍的药品回扣至今愈演愈烈，有几个被处理了?------就是管理问题。
医生心变坏，还抱怨媒体报道!
医患关系国内为什么那么坏呢
不光是医患，碰瓷、城管、老人跌倒没人扶等等，大都是被人云亦云的媒体推上了风口浪尖，你说什么我也说什么，过了这正热乎劲儿，大家都不提了，真正持续地、有见解地报道又有几个？更不要说去正确地引导大众了。
媒体应该如实报道，而不是参杂感情，用文字激化矛盾，弄一些耸人听闻的标题。
医院去行政化是解决医患矛盾的根本办法[得意地笑]医院所赚取的利益都跑到哪里去了[疑问]你知道么[疑问]现在的医院与90年代以前的公费医院已经完全不是一个概念[嘘]
怪媒体？它们哪儿有那么大影响力！？医疗服务高价、低质量是辅因，严重的供不应求是主要原因！
医患关系的紧张，一个巴掌拍不响！首先检讨自己医院。
有很多话要说，说白了就是下面几点。患者及家属缺乏认知缺乏素质，诊疗费用昂贵，医疗工作者工作不规范，媒体要吃饭！医生做多了被说无谓坑，做少了又被说不够尽责。医疗费贵问题不单在于用的多，而是真贵。但是不贵又抵不了厂商也好院方也好的成本。市场弱计划经济来凑。一环扣一环，反映的是社会问题
媒体的推波助澜有一定的影响，但这不是主要原因。男子做手术收费清单出现妇科检查相关费用的事件少出一些，医患关系自然会好转。
一把扇子可以灭了火，也可以助火
以为抛出“医患纠纷归咎于媒体是偏执和无知”这句话能博得网友认可，结果被现实无情的打脸，啪啪啪，打的满地找牙。^_^
不良媒体为了吸引眼球抹黑医生或者故意标题党是真心起了不小的作用[拜拜][拜拜][拜拜]然后很多大v和其他媒体在不清楚事实的情况下又转发评论…键盘侠看到了再大喷一顿[doge]哟西医患关系又上一环
没有制约的人性，本质和动物是差不多的，有可能还不如动物//@喜欢动物V: 人性没有制约就会变成没人性，医生是这个社会没人性，最严重的群体之一，这个社会制度存在严重缺陷！恶性循环刚刚开始？！
怀有一颗平常的心，和一颗感恩的心。。。
如果一个社会只认权和钱，连医生和老师都不会尊重，那这个社会确实是很危险了！//@中医肖相如:医生就是精英群体，要严格要求也必须十分尊重他们，给他应有的待遇和地位。试想您遇到的医生不是精英您放心吗？ 
学官腔了！ //@朴抱一:回复@金大人啊:现在搞得媒体不敢报道医患纠纷，医患纠纷就能解决了？真是愚蠢之极。 //@朴抱一:把医患纠纷归结于媒体，就像把天亮了归结给公鸡打鸣一样愚蠢。没有公鸡打鸣天就不亮了？没有没有就没医患纠纷了？世界上不可能没医患纠纷，而是医患纠纷的解决体制出了问题。
[思考] //@朴抱一:回复@金大人啊:现在搞得媒体不敢报道医患纠纷，医患纠纷就能解决了？真是愚蠢之极。 //@朴抱一:把医患纠纷归结于媒体，就像把天亮了归结给公鸡打鸣一样愚蠢。没有公鸡打鸣天就不亮了？没有没有就没医患纠纷了？世界上不可能没医患纠纷，而是医患纠纷的解决体制出了问题。
极个别的没有素质的患者和家属，少数没有医德和爱心的医生群体，多数的无良和缺乏责任感的媒体人共同营造的国内医患环境。。。
公道自在人心
还有教师群体，媒体总是把目光紧盯着那些害群之马，总是负面报道。对明明是普遍存在的正能量视而不见！
每个人都奉献一点爱，那么社会将变得更好
他们不为了钱 会真的为患者服务吗  呸[哼][哼][哼]
一个故步自封，一个推波助澜，谁也别说谁，都先从自身找原因吧
图二是温岭
司法公正变成现在这个鸟样和媒体脱不了干系[微笑] //@檀花音://@炎越是智久太太: //@故园湾里: 无知，呵呵，媒体说别人无知，呵呵呵//@品花_你们开心就好://@兰墨茶_Venice147:………他妈的，能被气笑了，呵呵 //@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
现在大众对医生的看法是几篇报道就能影响的吗？更多的是自己看病时最大的感受吧！是大家亲历的事情吧！报道医疗事故的有？难道报道好医生好护士的就不多吗？媒体本来就是舆论监督，要是连媒体都不敢发声，大众还有渠道发声吗？当然不否认有失实的报道。所以大家先把自己的本职做好吧。
我想说有些丧尽天良恶意煽动的媒体，你们不仅在扰乱社会，更在损自己的阴德，你们记住，免身为幸，诫在子孙。
偏执和无知的人不该生病，偏执和无知的人不该主持所谓的公正，可惜偏执和无知的人都不懂这些道理
希望到我就业的时候，医患关系能有所缓解！[doge]
确实是，很多时候媒体都夸大其词，总是在报道负面的事件，将医患矛盾激化。其实在医院里我看到的更多的是温暖和谐的画面，为什么媒体不多去发现积极的正面的东西，传递正能量呢？
媒体造谣成本低是很大一个原因。红嘴乌鸦之流太多了
作为新一代的大学生，我们不妨想想，到底什么导致了医患纠纷。这是一个值得思考的问题。
媒体自己职业道德素质低下偏执无知还不自知。
暴利无德门槛高，只为钱财坑天下！
做好自己，赢得敬畏，而不是恣意摸黑!
评论才是亮点！才是群众的意见
反正媒体就爱爆炸性新闻，管他呢，抢头条啊
何不食肉糜？？？医疗是民众的切肤之痛，反观体制一直跟不上时代，竟然把矛头指向媒体！！！
不知是谁限制了我们评论   哈哈  好可笑@白衣山猫 @头条新闻 
我觉得是媒体的无知[右哼哼]
媒体不光在医患问题上不实报道
[doge]打造鹬蚌相争 //@老帆帆不吃葱:很好，明明是整个医疗体制的问题，现在终于成功归结为医生和记者的撕逼。肉食者就放心了。
...媒体..先看下你自己的医德吧.我表弟去带儿子看个病..医生手术做到一半..递 个眼神,没有明白过来.就直接说.如果给点红包啥的.小孩会比较舒服....[喵喵] 还辨,辨你妈B..
都是体制闹的，向那些文明发达国家取取经！
路过，还没有词形容！[伤心]
操蛋的医改。
媒体为了夺人眼球做的不实报道还少？缺乏正确的媒体人操守和新闻价值观[怒]
要先从自身找原因，引导舆论要客观公正，正面，愿社会更和谐。@中国文明网 @景德镇文明网 
医院太黑了！
各有原因，根本问题是全民族首先败坏
@头条新闻 //@纪许光:无良新闻机构做的孽还少吗？中国医患矛盾紧张，和无良记者及其新闻出版机构有密切的关系。无知？我看是无良记者无知更多些。
根本问题是有些医生，突破底线了，开大药方，收红包。社会问题也有一部分。
都这光景了，还在激辩这个？争谁对谁错更重要，还是想办法解决问题更重要？问题明摆着，医生、媒体有效沟通不足，而且越争论越不足。有没有德高望重的肯站出来建立一个专家委员会？以后媒体有了医疗纠纷的选题，可以先咨询这个委员会。医生别老埋怨媒体瞎猜，媒体也别埋怨医生不理不睬。#医生对话媒体#
不可否认媒体在一定程度上起到了催化作用
教育是体制问题，医疗是体制问题，养老是体制问题，就业是体制问题，但是掌控体制的人觉得，这些都不是问题。
然后早上才看到@杨锦麟 转发。某媒体记者自受其害的帖子！百感交集
医患矛盾激增，医院排第一，媒体排第二，患者排第三
哪个职业里都有损利己的人，都是几条臭鱼搅出来的腥
只分享不说话
有一定道理，新闻宣传不能只为吸引眼球。😉
其实这就是狗咬狗
那你去问设计医疗体系的人啊，怪罪医生个人就对了？//@宁静致远HL：媒体有问题，医疗体系没问题吗？患者利益得不到保护怎么办？
确实有关联
多开药的事儿我们都经历过，认识人立马少很多钱。
想想霉体口中的“缝肛门”，呵呵//@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
回复@禾日呈易:我可没骂政府，有这么好为什么天天有人因病到处求助，你可以去问一下这些人他们能看得起病吗
媒体往往小题大做，甚至夸大宣传，为了吸引眼球，不惜出卖业界良心。医疗事故不可否认，多少都存在。
是谁导致了医患关系恶化？
根子在制度！有什么好说的？有矛盾就去正腐那闹去，何必祸害自己人？
老百姓对良性医务人员是发自内心敬重的，老百姓恨的是赚钱不择手段又串弊行奸伪造病历肉体进一步施害干扰司法的一些公家医渣！
医患纠纷中死一个医生（患者）很正常，原因很多执法部门介入结果出来就结了。媒体带情绪化渲染会震惊中央，中央一激动，普通事件升级为中央事件。不知真相的群众再一激动效仿就泛滥了，没底线的媒体很危险，传说默多克就是这样控制国家的！必需象英国政府一样——严打！媒体应该回到“工具”的岗位上去
真是快[哈哈]
看病难看病贵 医疗制度不公 医疗资源分布不均 医药回扣 因病致贫 因病反贫等这些情况，用这种态度永远解决不了。
有些媒体没有一点医学常识，总是把想当然作为爆点，看到好多类似医学新闻的标题时都觉得很可笑。
保障and改革。。
医患其实都是受害者，媒体不过是把这些矛盾展现出来而已。医患矛盾归根结底是由于医疗过度市场化造成的！医者要尽自己权限之所能尽可能多的挣钱，于是就有了多开药滥检查等等，患者作为消费者花了大把钱没看好病当然有不满和怨气。只可怜医患双方矛盾激化水火不容时那个真正的罪魁祸首却躲在一边偷乐呢
无知的是媒体才对啊//@dhmao就是大花猫: 想想霉体口中的“缝肛门”，呵呵//@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
法律制定和執法力度。
很多矛盾都源于媒体的偏见或故意错误引导。媒体人的良心和道德水准在下降！
媒体没有增加化粪池数量，只是把盖子打开，并扇了一股风——把气味弥散开了。
媒体"功不可没"
媒体的断章取义什么时候可以真正的依法严惩？
无风不起浪
部分媒体为了博眼球挣关注，乱写胡说，新闻的要素难道不应该是保证真实。不需要搅屎棍子
狗逼急了都跳墙，媒体和大夫哪个急眼了都吓人 
简直可笑，不可否认有些媒体乱报，但是问问看难道你们医生就那么干净吗？媒体不报试问要媒体干嘛，为社会出声，这是媒体人该做的一件事
[赞]//@中医肖相如: 如果一个社会只认权和钱，连医生和老师都不会尊重，那这个社会确实是很危险了！//@中医肖相如:医生就是精英群体，要严格要求也必须十分尊重他们，给他应有的待遇和地位。试想您遇到的医生不是精英您放心吗？
@堂本月_光翔魂似乎再燃了 
无良媒体，无良媒体人
难道不是媒体的瞎报道害的？居然说医务人员无知，好歹人家也读了7年大学才出来的好吧？//@魔法少年阿萨辛:就是你们媒体啊！傻逼！
一个巴掌拍不响
造成目前这种医患关系局面，媒体没有任何责任是不可能的。当然，并不是说全是媒体的责任。至少，它的确推波助澜，就因为某些不良媒体，这其实就跟某些不良医生一样，数量少，但却作用巨大😔。
医患问题是医患之间的不信任。根源是现在的医疗体系，小病大看，乱收费，药养医，医保体系不完善，看病贵，医生没医德，收红包等等。
何止医患关系，无良媒体肆意断章取义引导舆论制造眼球效应的例子比比皆是，实在懒得举例子了
负面报道还是少些好。
我草草草，终于等到有业内人士出头了，等了好久了
医患矛盾根本是诚信的缺失。//@古道西风壹苍狼:根子在制度！有什么好说的？有矛盾就去正腐那闹去，何必祸害自己人？
两方肯定都有问题，但是作为大众信息的来源，媒体在这场争论中有先天的优势，所以媒体更应该注意自己报道中的每一个字，保证自己的报道准确无误，尤其是对一些涉及较强专业性的新闻，更应该注意。避免误导大众，总出现大逆转的应该是电影，而不是新闻。
这里能讨论一下医生收红包，开药拿回扣的事吗？[思考][思考]
说医患矛盾是媒体无良导致的，你们知道医药代表这个群体吗？
现在的医疗卫生口的记者和编辑大部分都没有起码的医学常识，更别说专业医学。@子叶soso  @医学界网站 
出来混  迟早要还吧
媒体抹黑的职业还少么？无良媒体太多，造谣成本太低。我们需要言论自由，但是做人的底线还是要有的，而很多媒体人恰恰没有底线。
医疗制度的不完善完全被遮盖了，呵呵[拜拜]
媒体报道一定要表明立场态度，只要有立场态度就有对错问题。问题是，媒体的大部分报道是错的，至少是不全面不准确的。如果不能全部归咎于媒体，媒体也至少要负8成责任。尤其是在标题惊悚方面，媒体尤其要负全责。
要想人家说你好。首先自己的以身作则，一身正气才行啊！
现在的医疗卫生口的记者和编辑大部分都没有起码的医学常识，更别说专业医学。
也是总搞一些噱头出来
医学院的学生六十分就能毕业，后面的你自己去想吧。医药代表最清楚医患矛盾是怎么回事。
无良媒体一直都是社会矛盾的推动者。
其实人家做医生的也不容易，虽然不排除有些医生确实存在对病人不负责任的问题，但我相信，大部分医者还是尽职尽责的。
@Baby琪琪丶 @jasonwilliams321 @毅然小玲 @茕龍之心 @小小默妈妈 
不能全部归咎于媒体，医生自身肯定也存在一定的问题，比如态度和目前的医疗制度，但是媒体的报道总是为了博取公众的眼球而曲解和歪曲事情的真相，媒体的责任不可推卸，医生也要正视自己的问题。
医生收红包绝不是个别现象，老丈人第一次手术，医生态度不怎么好，而且老开自费药，一天大几千。第二次手术吸取教训，还是一次主刀的那个医生：副院长、国家杰出青年基金获得者、教育部长江学者、教授、博士生导师、主任医师，给他包了五千块钱的红包。医生态度好多了，但还是每天照样开自费药大几千。
http://t.cn/RU3nPzi就像这篇报道里一样，记者亲自去黑诊所钓鱼。然后说些其他的 ，这样的报道还少么?曾近有见过一记者写报道。说医院以无空床位拒绝接受病患，实际呢？记者不满医院的服务，然后用犀利的话来诋毁医院，这不就是事实么？
都不敢说实话，都不敢不冒头指向政府！
[good]//@朴抱一:回复@金大人啊:现在搞得媒体不敢报道医患纠纷，医患纠纷就能解决了？真是愚蠢之极。 //@朴抱一:把医患纠纷归结于媒体，就像把天亮了归结给公鸡打鸣一样愚蠢。没有公鸡打鸣天就不亮了？没有没有就没医患纠纷了？世界上不可能没医患纠纷，而是医患纠纷的解决体制出了问题。
[笑cry][笑cry]我只知道，出国前生病了，去医院看病，医生开了四种药，a，b，c，d  。到了加拿大，去看加国的医生，医生说你只需要吃a就行了啊，bcd完全没必要吃→_→换了好几个医生都是这么说，顺便说下，a只有78元一盒，bcd每盒200多元
跟我喊，媒体狗傻逼，媒体狗傻逼，媒体狗傻逼！！！！
何止医患？最需要提高素质的就是媒体
我就想问问原来送出去的红包给退不？
媒体人中的一部分不要脸的，和医生中一部分没良心的，导致了現在的混乱。
@大魔王ry 
#点滴普法# 《上海市医患纠纷人民调解工作实施办法》第十七条 ：对正在发生的医患冲突，医调委可视情况派遣人民调解员到现场进行疏导、劝说，防止矛盾激化；人民调解员在现场疏导纠纷时，对符合受理条件的医患纠纷，可以先行就地调解，事后补办受理手续。@上海司法行政发布 @江苏司法行政在线 
一些媒体就是傻逼
无良媒体害到的不只有医生，还有全国人民。
用着你了把你当爹供着 用不着你一边呆着去孙子 //@俺的胃:国情导致的…
讨代网络媒体！！声讨网络媒体！！吊销网络公司媒体从业资格！！！
#医生对话媒体#@烟大青年先锋 
不能抹黑医生！
只为搏眼球的媒体太多！！！！失实失真的媒体报道太多了！！
医生让你吃三颗药，你说这是过度医疗。然后自作主张吃两颗。结果病治不好，你就骂医生是庸医，拉着媒体嚷嚷医生无德，收了钱治不好病。媒体不了解前因后果就报道几连发。你说医患矛盾不是媒体的锅，我还真不信。
也是看见太多黑医才让媒体有话头的
这么多年了大老板都不出声，下面的人当然是和尚打伞//@毛巾渣渣求转运: 媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
媒体的夸大导致人们心理的不平，以至医患关系矛盾增大
毫无疑问，无知的是媒体
现在的媒体自己就无职业道德，为了吸引力夸大事实，把个别行为上升到整个医生行业。
过度医疗，医疗事故不透明，还有莆田系这些毒瘤都无视，大帽子盖在媒体上。反正邪路上能帮P民发声的职业通通污名化，医患关系怪媒体，上访强拆怪律师，只有青天大老爷是P民唯一的明灯。
我就想问谁tm真见过无德医生？媒体玩的就是你们这种，连真人秀都信的[笑cry][笑cry][笑cry]
其实我觉得医患矛盾应该从个人.医生.以及国家的制度综合考量
@leolee8899123: 我就想问问，为什么最近卖18元的药，突然涨价到40元，是哪个傻逼狗推动的？？？
永远不知道事实真相就在那里胡乱报道！
媒体拿大头[拜拜]
少伸手拿红包吧，这种受贿腐败已经成了一种隐形公害，但没见过任何一个收受红包行为遭受司法追究。我不敢说所有医患矛盾都是由此引发，但肯定是有相当一部分是这个原因。相当一部分医生的道德已经沦丧
医患矛盾源于媒体？难道医疗事故和医生没有服务意识是媒体编造出来的？按照这种说法，就是医生是一个不能监督的特殊职业！态度差患者需要忍着，媒体要保持沉默，任由这种情况愈演愈烈！不要拿工作压力大作为理由借口，好医生我见得太多了，他们压力不大？他们怎么能做到对待患者像家人？你却不行？
哈哈哈     医生无知和偏执       真不知道原来这帮子妓者的医疗环境这么差
把贫穷归咎于压迫和剥削，大事宣扬，还由此夺取了政权，你如何解释？ //@朴抱一:把医患纠纷归结于媒体，就像把天亮了归结给公鸡打鸣一样愚蠢。没有公鸡打鸣天就不亮了？没有没有就没医患纠纷了？世界上不可能没医患纠纷，而是医患纠纷的解决体制出了问题。
滚你妈的，臭不要脸的媒体。。等到你国人民都病死就开心了
哼，无良媒体，为了网站流量什么做不出来。
谁不讲诚信了？说宰你就宰你，人家很诚信的[哈哈][哈哈] //@草原巨汗:医患矛盾根本是诚信的缺失。//@古道西风壹苍狼:根子在制度！有什么好说的？有矛盾就去正腐那闹去，何必祸害自己人？
带着医闹去医院看病，省钱，效果还好
过度医疗，医疗事故不透明，还有莆田系这些毒瘤都无视，大帽子盖在媒体上。反正邪路上能帮P民发声的职业通通污名化，医患关系怪媒体，上访强拆怪律师，只有青天大老爷是P民唯一的明灯。
经济是万能的，却最是万恶。
媒体在专业领域的知识素养贫乏却自诩权威，无疑是“体制导致矛盾”的最大帮凶
是媒体偏执无知还不自知。
医生没有决定权，怎么做都是管理医院的层面说了算 //@茶馆酒仙:右边支持的我都支持//@October_考拉叶:支持！
媒体真需要进步 当然需要相当长的时间 因此少看 不信 自己甄别应该是少生气的办法 官办必须服务于执政方 其他媒体活着 挣钱是最大追求 温动 李天一等媒体真的能修改事实 影响结果 很可怕！我一朋友将推出一种新药 我告诉他你重点制定吃药死人的应对预案 因为媒体一定报道新药吃死人了 死的原因再说吧
回复@翔翔于大大:靠牺牲国民的教育、医疗换来的强大，这样的强大又有什么意义呢？
中国媒体很多都靠炒作来博取眼球的，发布不实消息的拉出去深埋了[doge]
在病人眼中，从其所做所为行动看，医生这一神圣称呼，己沦为职员！与救死扶伤、白衣天使、回春妙手严重不符。
我觉得医生说的不无道理，一些无良媒体为了效果不乏夸大其辞，推波助澜，。就像假如一辆车撞了行人或者违反教规，假如是赛欧，伊兰特什么低端车型，媒体一带而过，而假如是宝马奥迪保时捷，媒体总要在标题加一句宝马车主啥的。
人命大于天，多研究医术，少些医疗事故，医疗是救人，不是害人，关乎人命，马虎不得。神医救人，庸医害人。
[围观][围观]
本来就是祸国媒体的错！ //@倔强状态中的货:本来我不想转的，直到我看到了有人说自己是医院的顾客，排了一个小时队花了钱却得不到医生良好的服务，手外伤300块嫌贵[哆啦A梦微笑]今天的药丸我准备给他了💊//@我的病人家属是极品:快看评论。我就不挂了。没逻辑的一大把一大把。
媒体没起好作用
本来现在媒体就吃 💩的，职业操守都没有，瞎j8报
一部分医生也不是啥好东西[挖鼻]
不具备专业背景知识却拥有话语权
媒体的不实和夸张报道！！
把医患矛盾归于媒体是真够无知和浅薄的！无良的医生跟无良的媒体一样多，但二者没有根本的矛盾！是谁弄出个对立，转移矛盾还是一场阴谋？
现在的医院和火化场有什么区别吗？凡是有病的去医院都被医生宰，小病万把千，大病几十万。医生想方设法对有钱病人进行敲骨吸髓，他们就靠病人用药高额回扣发大财！没钱的病人是进不去，也不给治，有钱的病人治死了就医疗事故，倒霉的就是病人！现在医院和银行一样都是“弱势群体”医生和土匪强盗一样
把责任全部推给媒体真的好么？
媒体是人民诉讼的渠道，没有媒体，所有的黑暗都被掩盖。
中国医生过度医疗已成普遍现象。这是医患纠纷的根源。
不要脸的媒体，不懂装懂，一听到有医患纠纷就像只爱吃屎的苍蝇一样就来了，两头拿钱的事你们媒体少干了？
现在好多媒体为了博得所谓的头条，第一手消息！在没弄清楚事情的原为！就爆出消息！这也使得本身就紧张的医患关系雪上加霜！还有些媒体更是火上浇油！[怒]
@安溪同城会 
现在的医院就认钱，
医院和患者矛盾：医闹！患者背锅！ 造成严重社会影响了：媒体无良！ 总之医院系统内部就没错是吧[哼]
根在医疗制度，不在医生个人，当前医院宗旨不再是治病救人而沦为利益追求者。再有钱有势的患者，在医院医生面前都是弱势群体，有了矛盾，舆论和旁观者同情患者的倾向是自然的。医患之间任何身体和精神上的伤害都不应该，都不利于治病救人。医患矛盾，医、患都是受害者！
比如：对住院病人，医院都有单床考核指标！哪位医生能站出来，告诉这指标考的是病情还是钞票？//@江苏境由心生:在病人眼中，从其所做所为行动看，医生这一神圣称呼，己沦为职员！与救死扶伤、白衣天使、回春妙手严重不符。
说到底威胁医务人员安全的还是一帮偏激的人，社会不安定
不良媒体祸国殃民
@名字还是不够霸气啊 
大家说说看...
医患关系一切很和谐，都是媒体在造谣，都是你们吃饱了撑的报道什么杀医杀护士事件，都是病人被坑的报道害了医生，如果没有你们，那些腐败的医生们作为吸血天使可以继续无声的吸血。病人没叫你们替他们叫说明媒体有病，有病还得我们治，因此，就是你们媒体导致了医患矛盾，导致了一切灾难、、、、、
挂评论里的一大群的傻逼 //@我的病人家属是极品:快看评论。我就不挂了。没逻辑的一大把一大把。
至少那些媒体人也是受过高等教育的人，他们本应该有明辨是非，调查判断的能力，而不是为了个人利益牺牲医疗环境来找噱头，至少民众该提升自己的素养，至少你们的所作所为，所激辩的能让我们这些医学生们看到继续努力的价值，让我们看到辛苦挣扎的希望，毕竟我们大部分人都是平民的孩子。太苦了现在[泪]
谁也别说谁，媒体是想博人眼球哗众取宠。医者中也不乏泯灭医德之人，哪个药提成高卖哪个药！这年头凭负面上位都很光荣吗？[怒]
媒体和医生以及制度本身都有错吧。媒体为了博眼球，总是没搞清楚事实就做出不实的推测报道；医生对病人有时像对待孙子一样凶；而现今的医疗制度本身冗杂不明朗，也是导致医患关系紧张的一大原因。
谁都有过错，根子在哪里？
也是无风不起浪
确实，媒体经常站在无知的患者一边，重要的事媒体记者也不专业，听一面之词，或不真实釆写。
"作为医生，必须了解媒体、善用媒体"，什么逻辑？
我可以理解患者拿刀找医生的心情
至少那些媒体人也是受过高等教育的人，他们本应该有明辨是非，调查判断的能力，而不是为了个人利益牺牲医疗环境来找噱头，至少民众该提升自己的素养，至少你们的所作所为，所激辩的能让我们这些医学生们看到继续努力的价值，让我们看到辛苦挣扎的希望，毕竟我们大部分人都是平民的孩子。太苦了现在[泪]
医患关系紧张是医德医风造成的，为什么不在全国民众当中调查呢？医德医风以金钱为第一，医德则很难为公众认可！
医患关系紧张是因为医疗资源的垄断，又要医院自筹工资的百分之七十，从而挑拨离间了医患关系！
网友们得病去医院有没有这种情况：医生检查完就让你住院，住了院不管是否有必要都输液，病好了医生还要让你观察几天，出院了还给你开一大堆药。
做个手术，把肾丢了！这个有木有？？//@李斯之夏日清爽: 少伸手拿红包吧，这种受贿腐败已经成了一种隐形公害，但没见过任何一个收受红包行为遭受司法追究。我不敢说所有医患矛盾都是由此引发，但肯定是有相当一部分是这个原因。相当一部分医生的道德已经沦丧
按此逻辑，医疗改革只要改革媒体即可？
现在的媒体，只说表面现象！为了打亮主题赚点击率！但是请摸摸你们的良心！要做匹诺曹！！
这种辩论有意义吗?，辩论的双方是”媒体”，“医生“。把一些不良“媒体”和不良“医生“代表了这两个群体来进行辩论，双方都能举出实例来证明自己的观点正确，这只能是分裂社会，加深仇恨
关于媒体不实报道推波助澜医患关系，一句话评论“苍蝇不会叮无缝的蛋”！关于医患关系紧张的根源，一句话评论“一个巴掌拍不响”！
从普遍根源上讲，医患矛盾是医生引起的。
有些媒体本来就是无良媒体～～～～
我觉得全体教育战线的同志们也应该参战！学生越来越无法无天，学校越来越不敢管，媒体居功至伟！
医学太专业了，有的媒体人不懂，搞不清事情的真相就胡乱发稿，加剧了医患矛盾，实际上是起到了推波助澜作用，这是事实。
@有没有好的昵称推荐  我觉得也是媒体！
某些官员推脱纵容，媒体添火加柴，医生技术水平，病人的道德水平， 以上，目前医生培养动荡技术良莠不齐，部分病人高学历低素质、低素质超暴力，而就是这些部分被记者抓着不放，然而并不是只有记者，人们的猎奇心理畸形思想，正能量只能唤醒部分人的人格道德以及羞愧勉励，负能量被放大被传播，甚至学
媒体，已经不是以前的媒体，如今只是为了抓住眼球，顺便传播新闻资讯，以后谁发表了不实的信息一律枪毙！医疗改革，媒体不起作用也就算了，别起反面的作用啊。不要把自己当成是在娱乐圈的记者，无良。。。
医生并没有有归咎于媒体，医生们说的是媒体在这其间推波助澜、大量不实不良报道，其心不正！这例子比比皆是，难道还说错了，媒体自己急吼吼全往身上揽，不知道是不是心虚[挖鼻]奈何医生空有专业知识，没有面向大众的喉舌，嘴巴子怎么和媒体比╮(╯▽╰)╭
医生需要了解病情，了解医术，了解病人，了解病人家属感受，凭什么需要了解媒体，还要善用媒体，这是什么混账话。
这是政府最希望看到的，媒体和医生掐到最后，政府出来当和事佬！其实问题就出在政府体制，不是吗？
无论是药品回扣还是过度医疗，当然最让人痛恨的就是过度医疗了，就像一个无底洞。这些也都只是利益链中的一部分，医生是执行者当然也是受益者，其实根本原因在于医疗体制，再挖深了大家也都明白，媒体只是起着推波助澜的作用而已。
[奥特曼]//@秋啾啾钱灿灿:没良知的医生是极少数，有良知的媒体也是极少数
媒体大多喜欢渲染，起到负面效应。
医院如果对病人的，拍片，检验报告等不实，这样就能害死病人，无论是谁造成的，医院首先是要负责人的。就是犯罪行为。
管好自己，学好专业，其余也是无能为力//@衣角角:医生并没有有归咎于媒体，医生们说的是媒体在这其间推波助澜、大量不实不良报道，其心不正！这例子比比皆是，难道还说错了，媒体自己急吼吼全往身上揽，不知道是不是心虚[挖鼻]奈何医生空有专业知识，没有面向大众的喉舌，嘴巴子怎么和媒体比
#点滴普法# 《上海市医患纠纷人民调解工作实施办法》第十七条 ：对正在发生的医患冲突，医调委可视情况派遣人民调解员到现场进行疏导、劝说，防止矛盾激化；人民调解员在现场疏导纠纷时，对符合受理条件的医患纠纷，可以先行就地调解，事后补办受理手续。@上海司法行政发布 @江苏司法行政在线 
从根源上说，社会性腐败造成的，尤其是官员腐败。没别的。
少数从业者的职业道德出了问题不能怪罪整个行业，双方都是如此。无良记者是有的，但是黑心医生就没有了吗？在搞清楚事实的前提下医疗事故当然是重要的新闻事件。当下的消费主义社会中医生职业已被祛魅，偏激的患者以消费者自居，花了钱而没有得到满意的服务就发泄于服务提供者身上，这是时代的病症。
中国医患问题归根结底就是病人太多，而医生太少；没素质的病人及家属太多了，而有能力有医德的医生太少了。同时无良媒体充当了搅屎棍的角色
绝逼属于无量媒体为了博眼球断章取义，导致事端不断发酵
这事归咎于媒体报道，就出发点错误。媒体只是把这个事情曝光了而已。根本原因还是患者出事以后得不到司法救助，懂法律的律师没有医学背景。而且鉴定还要由医生医院的兄弟单位来鉴定，根本原因就是医疗体制和司法鉴定的公信力不足！ 
庸医不多，体制害人。
因为现在标题党太多
医疗体制不完善，能治好的就是拖拉开药。不管你是死是活先交全款，不交等死，医生不收钱不给好好看病，多问几句就嫌你烦，挂专家号难，进去没说1分钟就给糊弄出来了，态度恶劣，我们是看病去了，不是看爷爷和姑奶奶的。能遇到一个好医生那是自己的服气了。
何不对比同一年里“医疗事故数量vs医闹事件数量”呢？！置于医疗环境恶劣、医疗费用高涨，权力集团却是各种医疗便利就暂时不谈了。。。。。[挖鼻]
回复@想你的夜ZYW:朋友说的好，医生职业我还真了解，身边也有好多医生朋友！很累，接诊很多，动不动值夜班，患者素质参差不齐，压力大，但是那个职业不难？哪个职业不辛苦？哪个职业压力不大？每个人都会在工作中都会有失误这无可厚非，但是请记住在所有之前，请先自己尊重自己的职业，请先摆明态度！向所有好医生一样！
亲耐滴你，是怎样认为的呢？在小编看来，新闻媒体的确肩负了很大的责任哦···
你头条新闻就是个爱断章取义媚俗的不良媒体
长者说了，你们啊还是要提高自己的姿势水平，不要整天想搞个大新闻
医患关系紧张 ，主要的还是过分宣传 ，什么包治百病之类的 ？一旦 ，医生无法做到 ，患者就会心生怨气 ，同时 ，对医生的期望要求也是非常高 ，所以 ，产生医患关系纠纷就是这么一回事 。@发哥5858  @广西中医药大学微博协会 
不要互推责任，多找找自己原因
关于医患矛盾，当然也不是医生个个都不好，但是当前医院向钱看，没有白求恩精神，实在是事情的主因。
没有平等的对话都是耍流氓！
媒体中有害群之马，医生中也有害群之马。抵制不实报道是媒体的责任，医治病人，及时跟媒体沟通是院方的责任。医患关系的紧张归根到底，我认为院方责任略大，毕竟空学不来风。此外，在医闹报道传播的背后，有多少自媒体的渲染？即网友/大V篡改媒体的新闻标题，造成轰动性效应。这种新闻又该怎么算？
这事让我想起穆斯林。几乎每个穆斯林都是恐怖分子是极少数人。但问题的关键是你们内部如何让人识别这一部分人。医生群体都说那些黑心医生是极少部分人，但是你们群体如何剔除这一少部分人才是根本。否则大家不能识别的时候，就只能针对全部！
新闻宣传不能只为吸引眼球。
医疗主管部门没有承担起应有的责任的结果！ //@New黄:这事归咎于媒体报道，就出发点错误。媒体只是把这个事情曝光了而已。根本原因还是患者出事以后得不到司法救助，懂法律的律师没有医学背景。而且鉴定还要由医生医院的兄弟单位来鉴定，根本原因就是医疗体制和司法鉴定的公信力不足！ 
如今社会有诸多矛盾，多半是不良媒体为赚取眼球，哗众取宠，夸大报道，刻意而为之。医者，仁心。但新闻媒体工作者，同样也需良心。
看了看热评我就放心了。至于依旧存在的对医护人员的“敌意”，我也就不说什么了。
医疗制度才是祸首
无良的媒体太多
我国的大部分媒体不仅是在医疗方面一无所知，其他的法律、教育、时事等方面的常识也缺乏得令人惊叹啊！真正用脑子和良知做新闻的人太少了
回复@禾日呈易:就你聪明，你应该是医生吧，你也不用在我这说三道事，你有本事就跳出来啊，无聊
医生没有服务行业的自觉，病人亦没有受照顾的意识，都应该反醒[嘻嘻]
媒体，起了多大的推波助澜的作用，医生们累成狗护士门忙成傻逼付出的东西不报道，使劲报道的都是问题，这何尝不是偏激。想起了《夜行者》那个电影。
所以医疗制度是完全被撇清了吗～～
但媒体跟着愚蠢政府用上他妈的“医闹”之类的词，媒体当然有一定的责任。说明媒体是无脑者。//@朴抱一: 回复@金大人啊:现在搞得媒体不敢报道医患纠纷，医患纠纷就能解决了？真是愚蠢之极。 //@朴抱一:把医患纠纷归结于媒体，就像把天亮了归结给公鸡打鸣一样愚蠢。没有公鸡打鸣天就不亮了
一个巴掌拍不响！
现在好多媒体，断章取义的报道，甚至有的为了眼球，标题党。在一定程度上激化矛盾。没错，医生有不好的地方，医疗保障制度是不完善。但是，在不断改进ing。国外医疗事故也不少，国外的医生也很让人无语。所以，不能一棍打死一片。
媒体为了博得眼球，经常断章取义！卑鄙无耻！那张手术室合影的新闻就是最典型的例子！有意无意扭曲事实，就是想引起围观！
现在的医院真黑，医生更黑。没熟人，医院我是不敢进去。上次一个颈椎病，把我弄到急诊室，几个部门的专家会诊都不确定我的病，我晕的都躺不了，不停的让我做CT，还让我做TCD，也不考虑能不能做，结果我给CT室和TCD室吐了一地。最后还是个实习医生说我是颈椎病。害得我花了快2000元。
切身体会：太多医生没有道德了。滥开药，过度医疗或不正确救治，金钱至上。医生们请扪心自问！
你们敢说你们做的事情都是凭良心在做吗？我想矛盾不是一方就产生的吧！
任何群体都有好人，有坏人，有些纠纷来源于非恶意的误解，也有来源于恶意的构陷，甚至还有双方都无恶意、只是单纯的沟通不良。医生这样攻击媒体，把记者当造谣者，这种行为，和之前无知愚民把一切锅都丢给医院，认为医生都是混蛋，其实没有任何分别。
都别想把自己撇的一干二净
先生们：你们说的都是结果，不是原因：一切都是制度造成的！！！
[拜拜][拜拜]
有些媒体确实是脑残啊，各种标题党
都是现行医疗制度惹的祸。毛泽东：“卫生部的工作只给全国人口的15％工作，而且这15％中主要是老爷，广大农民得不到医疗，一无医，二无药。卫生部不是人民的卫生部，改成城市卫生部或老爷卫生部，或城市老爷卫生部好了。”
任何群体都有好人，有坏人，有些纠纷来源于非恶意的误解，也有来源于恶意的构陷，甚至还有双方都无恶意、只是单纯的沟通不良。医生这样攻击媒体，把记者当造谣者，这种行为，和之前无知愚民把一切锅都丢给医院，认为医生都是混蛋，其实没有任何分别。
一个健全的社会，不该只有一种声音，每个人都应该有自己的思考。新闻是一个窗口，透过窗口看到的可能是风景也可能是布景，作为观众，总该是有自己的判断，才不至于被人牵着走。
媒体要有良心，医生要有医德，体质要更完善。
有效对话…着手解决…医患关系能挽回？
转起来！！！
转起来！！！
一个好办法，记者无赖报道虚假新闻上医院黑名单！除急诊，医院有权拒诊这类人！
一个巴掌拍不响，以为都是好人啊。
无媒体，社会也黑不见底吧？
回复@被骂拉朗:兄弟啊！你这也算是遭遇啊。人家送几千元的红包给医生。医生连办公室的门都没让进啊，家属本来是想送了红包，悄悄话关照一下，被打发出来，回到病房哭了。红包是孩子商量了好久决定送的，都是凑起来的辛苦钱，现在除了有钱有势，那个穷患者不是受尽了气啊!
本来大多数时候就是媒体乱报道
双方皆有问题
有些媒体不管你是医生，还是受害者，它始终扮演看热闹的不嫌事大的角色。
医生在城市里享受着比较舒适的工作环境，挣着比多数单位职工高得多的工资，当然实事求是讲压力也很大。不过按照现在的医疗制度，病人越多，意味着收入越多。所以在医患关系中，医生是处在优势地位的。医患矛盾是社会矛盾的一个缩影，信息不公开，事实上的不平等关系等等。
说实话，如果医生药开得越多收入就越高。在这种体制下，我是无法相信医生的。我问一句，现在的医生是不是药和收入挂钩的？
有些媒体不管你是医生，还是受害者，它始终扮演看热闹的不嫌事大的角色。
我想说有些检查是国家颁布的法律条例要检查的，不要什么事情都推到医生护士头上，虽然有很多做不对的，改过来不就可以了吗
支持医生！！！ //@樱小雨_光翔才是本命CP:@堂本月_光翔魂似乎再燃了 
能不能再加个C选项啊？国外咋没那么严重医患矛盾，咋没媒体参与呢？
说实话，如果医生药开得越多收入就越高。在这种体制下，我是无法相信医生的。我问一句，现在的医生是不是药和收入挂钩的？
都说了，霉体么，跟我提偏执无知？？先去翻翻你们之前的报道，自打脸真是不要太多 //@樱小雨_光翔才是本命CP:@堂本月_光翔魂似乎再燃了 
在这里说这么多废话空话有何用，直接也去学学医自己去医去医院待一年后，体验了再说，现在有什么资格在这里说谁是谁非？ 
有一部分医生道德败坏，亲身经历
不怪媒体！不怪医生！怪我们老百姓身子骨太差！
毛主席话过，群众的眼睛是雪亮的！还有什么好辩么？
医患关系的矛盾，根源不是记者，也不是医生。是以挣钱为目的的医疗。是医生的收入来自患者量和患者的医保用药量，是体制。跟记者有多大关系！！治病要找根啊！！！！！！！
看过医院的太多黑暗和冷漠无情！所以也理解每一次的砍人事件，没有人会无缘无故的去伤害人，只是因为逼到极点！不尊重别人的生命，别人也不会尊重妳的生命！不管什么身份！
说的是不愿干的仗着全民医疗资源医德败坏的那类，该从全民医院里清除。事实是，每年有大量医、护毕业生想入公立医院而不得，一些公立医院院长收的门槛费平民子弟望门兴叹，这些是事实。//@关涛--:回复@肛肠生殖毁南充十六年惊天血冤:培养一名医生你知道有多不容易吗？什么卷铺盖走人？真是醉了
不知应该怎样解决医患关系？庸医，缺德无知的医生也有，不讲道理蛮横的患者也有。咋协调？
回复@宫小生V:这是实话！！！！//@宫小生V:医生将医患关系恶化归结媒体原因，纯属本末倒置，医生患者相对政府同属弱势群体，媒体堪称机关喉舌，究其原因还是政府对医疗资源投入不够
没有媒体报道的添枝加叶，怎么会让医护人员这么受排斥！医务人员也是人，也是一个行业，跟其他职业一样，换位思考一下好吗，这样下去以后还会有人想当医生吗，还会有人去救命吗？只看到别人口中的医务人员，你们看到了他们背后的艰辛吗？
真的只有我一个人觉得中国医疗系统挺不错的吗 至少在一 二线城市 //@崔小平律师:看病难，看病贵，是媒体造成的？
回复@翔翔于大大:其实你我就是治下的奴隶，你家的房子说不定哪天就被强拆了，你的血汗钱说不定哪天就被贪官给贪了，说不定哪天城管就把你的店给砸了，就是你的小命说不定哪天就被警察给毙了。
媒体只会听信表面的抨击，你了解过本质吗？让你也来试试看，什么真正医护人员。
请尊重医务人员[哼]
医生将医患关系恶化归结媒体原因，纯属本末倒置，医生患者相对政府同属弱势群体，媒体堪称机关喉舌，究其原因还是政府对医疗资源投入不够
主任级医师说80%是医生错，20%是病人的错
好医生是有，但真心不多。。。说点眼前的，平时去医院，有几个说话祥和负责的医生？大多都是一副圣人样子。。。。
作为舆论监督的主要载体，个人认为媒体报道远远不够！虽然大部分医生是无辜的，行业太过腐败了！想想发财的医药代表，天去价的低成本药品，小病大治，久治不愈，乱用药品，滥用检查，鲜廉寡耻，没有下限。。。监管不利，投诉无门。。。试想，患者傻的吗？谁愿意没事找事？医生还有曾经的天使形象吗？
谁没责任？唯恐天下不乱的媒体 跟风的群众，部分没有职业道德的医生。
医患问题从来存在、我是医疗行业人员深有体会。
医疗体制不改，医患矛盾永远无法解决！
医生这样举牌合理合法，患者如果这样做那就是扰序！双重标准！
如今医患剑拔弩张之关系，居然没人反思医疗体制？我也是醉了！
医患矛盾是社会矛盾的一种具体表现形式，这与媒体何干？试想如果没有医院和医药提供者的高额索贿、行贿，哪里会有媒体什么事？社会经济是大家共同吃饭的锅，如果大家都凭着一己之力去哄抢，被挤出来吃不上饭的人肯定会有人向挤在锅边的人开枪扫射，伤及无辜再所难免。此时，政府应该好好想想自己的职责
媒体也是代人受过，你懂的
如果觉得花了钱就是大爷，有的是医生愿意退您挂号费换个清净。
国家对医疗的投入太小，医生的付出和收入不平衡，自身价值没有体现，加上类似国企的管理体制，政府介入太多，医保费用大部分被药厂给拿走了，没有发挥作用，公立医院优秀医疗资源太集中，患者挤破头的去大医院，造成医患沟通少，矛盾大！
这出戏有必要好好演，争取把躲在幕后的那个制造医患矛盾的罪魁祸首辩出来。但是，估计两边的辩友都心照不宣，要说到关键位置的时候都想让对方说出来，或者转移到其他论点上。
岂止是医生，，，媒体推波助澜的多了去了//@Henecia-二又贝5500:媒体"功不可没"
[挖鼻]何必呢……没医生病了找谁治呢！没患者医生干嘛用呢！非闹哪样呢
看着评论都不想讲话了，不做检查给开药说你乱看不做检查就乱开，做了检查排除疾病说乱开检查，在中国当医生真是拿着卖白菜的钱操着卖白粉的心，这种失衡总有一天会让患者自己吃亏的。作为医生，我绝不让我的下一代学医。
[思考][思考][赞][赞][赞]医患关系趋于紧张，不乏某些无知的记者不实报道推波助澜。
偏执无知的是媒体
虽然医闹不少，但是医院本身就完全没有问题吗？我亲耳听三甲某科室主任说他们医院有个患者，原来是胃溃疡什么，因为种种医院方面的原因(真就是排队问诊交钱这些小原因叠加)耽误治疗，死了。医生这边都知道原因但是家属肯定看不明白其中道道。这事谁都不会说出来，死了就死了。
伪命题，瞎扯淡。所以医患矛盾，归根结底是医疗制度问题好吗？医生不是圣人，只是职业，也需要赚钱养家；医保覆盖严重不足，治一场病少则”一年白干“，多则”倾家荡产“。患者觉得不公，却又专业知识不足，上告无门；本该是保险公司与医院的博弈，却变成了患者和医生的死磕。关媒体鸟事？
医德不修，枉为天使
[哈哈]真正实行救死扶伤实行革命的人道主义，还会医患矛盾？
就是你们媒体啊！傻逼！//@魔法少年阿萨辛:就是你们媒体啊！傻逼！
不良媒体还是起了一定的作用，但不是主体
呵呵，霉体妓者还敢扣锅//@舒挽歌:偏执和无知，大概说的是媒体自己把。//@鱼冻冻不想动: 霉体都干了多少信口开河、缺德无知的事儿了，当年医闹的最大助攻啊。 //@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
呵呵呵呵，媒体人在各行各业都是专家[拜拜]
态度不态度的无所谓，把病治好别收黑钱就行。而实际上呢？举个例子：交通事故，医生给肇事者开假证明提车，逼迫受害人出院。那些个医生就是该治治他，你觉得对自己不公平，就好像公务员一样，你可以不干，有的是人抢破脑袋等着呢，反正西医非手术类的医生基本都是草包，本来就不会什么。
现在确实有很多混饭食的医生，本人看病都经历几次医生态度囂张！[怒]所以一个巴掌是拍不响的！！
我与公立医院打了五年的医疗损害官司，医院的领导不是人大常委委员，就是政协委员，当医院举证不能的时候，法官的嘴软了，手短了，能拖的拖，能赖的，这不又再次发回重审，重复发回是违反民诉法170条规定的，经常可以在媒体上看到伤害医生的事件，可媒体报道医疗损害却越来越少，现在患者真的太弱了！
个人认为，是制度导致了医患矛盾。如果像其他国家那样把医院和药店分开，医院不卖药，药店不看病，可以解决不少问题。不过，这样一来，就限制了医院和官员的腐败了，所以他们不愿接受这种制度。
大多数医生还是可以的
当然是体制问题，关键在制度。不过，中国这么长时间以来的道德水平低下也是个问题，医生普遍道德水平低下，在这个时代能碰上一两个好医生乃患者福气。关键还在制度，ㄧ切问题要从制度上加以整改，从上至下。
仿佛非要辩出个对错但很多事情不是这么简单//@一丨乂丨一:虽然医闹不少，但是医院本身就完全没有问题吗？我亲耳听三甲某科室主任说他们医院有个患者，原来是胃溃疡什么，因为种种医院方面的原因(真就是排队问诊交钱这些小原因叠加)耽误治疗，死了。医生这边都知道原因但是家属肯定看不明白其中道道
太对了！媒体很多时候就是为了制造新闻而在报道中有引导错误！激化矛盾！
媒体有不可推卸的责任～
这没啥可辨的。真正造成医患矛盾产生和加剧的原因是医疗改革问题！把公益性变成赢利性！把原来几十年的几亿人的免费医疗改掉了，是历史和社会的倒退！极大地加重人民负担！
个别医生的无道德行为，不应该被归咎在整个医疗界，让所有的医生背黑锅。日益僵化的医患关系，不止是医生与患者双方的相互作用的结果，其中不乏个别媒体的不实报道，夸大事实，媒体应肩负起自身的责任，而不是跟风社会舆论。医患关系的改善，仍需各方的自我反省。
最狡猾的是医院，把自己打扮成受害者，把矛头引向媒体，你不黑心，媒体那有地方入手，没有媒体，患者那知道你们的阴谋手段。患者被宰，没地方投诉，就只有挥舞最原始的武器，拳头，痛狠的报复。。。把药费公开，减去药品出厂标准价，医院该拿的合理费用，什么事情都解决。
就是你们媒体啊！傻逼！//@阿里山的小胖妞有福态: 就是你们媒体啊！傻逼！//@魔法少年阿萨辛:就是你们媒体啊！傻逼！
没错！几乎每次我从医院出来都有被宰的感觉。我亲身经历被忽悠了两次，最后还是只能求助熟人//@小虫不孤独:说再多有用么？？直说一个小石子就能激起千层浪，大家都明白其中的道理，如果时子虚乌有的，怎么可能有这么多人相信，其他的姑且不论，反正我对中国的医生不是很喜欢，每次去一次医院，回来
去医院，不是自己的自己看病给个孩子看病，我觉得医生，服态度不好。 什么都没有干说是检查？收费死昂贵。没出医院顿时都是气儿都来了。觉得这医生素质差，没品质，没医德。还不如私人诊所医生服务态度好。花少量的钱还能把普通病看好。
医疗产业化是主要的祸根
不仅医患矛盾，很多社会问题的发酵都有媒体的推波助澜。诚然医生患者以及各行各业发生尖锐矛盾冲突，自然有这个行业的缺陷和不足，我们不否认，但媒体断章取义报道失实甚至是虚假不真实的报道，很大程度上加深了矛盾使冲突愈演愈烈！媒体不能为了吸引眼球而罔顾事实，媒体应当有引导社会正能量的自觉！
去年我妹妹血压过高，生孩子困难，进了重病监护室，当地医院医生让我使用白蛋白，并告诉如果不用可能发生危险，并递给我一张告知书，上面写着内容基本上是我们知道患者病病情，并自愿使用白蛋白，与医院无关，引起的一切后果由患者自己负责，我说这明明是你们建议我们用的为什么不写？医生说只能这样写
没错，至少一部分责任在媒体上，包括扶老人等
罪魁祸首就是医疗产业化，把医疗当成发财的门路，人们还有活命的路吗？[思考]
两个受害者在撕逼，凶手在一边偷着乐[挖鼻]
都不是什么好鸟！
不把事情搞大没有收视点击率
没有医生草菅人命,医患关系是比较和谐的//@腾龙布雨: 去年我妹妹血压过高，生孩子困难，进了重病监护室，当地医院医生让我使用白蛋白，并告诉如果不用可能发生危险，并递给我一张告知书，上面写着内容基本上是我们知道患者病病情，并自愿使用白蛋白，与医院无关，引起的一切后果由患者自己负责
偏执跟无知
回复@Belinda冰灯:医生需要检查3项的，非要你检查5项，需要3种药的，非给你开6种药。
医院应付全责
@沈阳晚报 
我现在就在住院，护士和医生真的都很负责很贴心，这才是他们的基本面貌，很多所谓医患关系紧张都是被媒体给夸大的，自己看病觉得反倒是医生很谨慎，很敏感//@SakuraDora：当看到热评里还是普遍指责医生如何如何的时候，心里还是很失望，作为一个基层工作的医疗人员，我想说我们真的不容易，请少点苛
媒体就是看热闹不嫌事大，恨不得成天医闹呢，我做过实习记者，真是恨不得天天出事
想到自己是名护士有时自豪有事自卑
我觉得媒体有很大责任，不仅是医患问题，整个社会的问题，媒体都有很大责任，无良媒体太多
媒体如果缺乏取证判断，有委员会同样会被媒体质疑吧//@刘京京追寻理性与美德:都这光景了，还在激辩这个？争谁对谁错更重要，还是想办法解决问题更重要？问题明摆着，医生、媒体有效沟通不足，而且越争论越不足。有没有德高望重的肯站出来建立一个专家委员会？
制度问题！
@墨峰YF 医患矛盾，警民矛盾等有很多是媒体不查明事实真相跟狗仔似的捕风捉影胡乱报道，整天呼吁医生要对病患负责，警察要对群众负责，那么媒体也得对自己说出的话负责！
医疗腐败加司法黑恶//@腾龙布雨:我与公立医院打了五年的医疗损害官司，医院的领导不是人大常委委员，就是政协委员，当医院举证不能的时候，法官的嘴软了，手短了，能拖的拖，能赖的，这不又再次发回重审，重复发回是违反民诉法170条规定的﹍媒体报道医疗损害却越来越少﹍
明明是政府的问题，是整个医疗体制的问题，现在终于成功归结为医生和记者的撕逼。肉食者就放心了。
真是狗咬狗罢了，医院 媒体都不是什么好货。
我觉得无良媒体就是搅屎棍
又是媒体！我们的媒体已经干了许多想颠覆我党的人想干而干不了的事。它本身XX报系。
为了医生神圣的职业！转
这个问题永远都存在，放在媒体上也解决不了实质问题。除非公开透明，有法律条例依据。说医生缺少医德素质，这的确存在着，当然患者也有问题。例如，每次去医院看病，总会遇到那种爱理不理的医生，心理有阴影总害怕不给好好看病，索性就给红包。
人类命运共同体 医患矛盾 劳动争议 社会保险争议 地方保护 失业待遇 医疗报销维权难等综合矛盾的叠加
个人觉得：药第一，医疗为谁服务第二，医疗技术及管理纰漏第三。
评论太精彩 
一个巴掌拍不响，你懂的！
最为医生的女儿，我见证了妈妈一直以来工作的辛苦，为了抢救生命甚至让自己长期劳累心肌缺血。红包从来不收，有病患痊愈后一直要谢谢她，在医院门口等着想送礼物，我妈都硬退了。那么多正面医生形象媒体从不报道，专门渲染有失医德的人的故事，真的是煽风点火让医患矛盾激烈恶化！
更多的是医保制度的不合理，百姓因病致穷，累积的愤懑，压抑无处可发，无处说理。
这个是事实！
医疗界认为被杀的医生能够唤醒国人的醒悟，而非医疗界认为杀医生能够唤醒医疗界的醒悟。
这个问题的形成不是单单哪一方面的问题，医院、医生、社会、政府都有问题，媒体的不实报道推波助澜也是有很大关系的，明明是很小的事情，经媒体的报道放大就成了了不得的问题！我想中国的医患关系紧张到如此地方，全世界，古今中外可能都不会有了！政府应该负主要责任！
[话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒][话筒]
同意//@lf1mwu:我觉得应该要严打医界的大老虎，腐败问题应该严查，太不像话了，很黑暗。
没文化，真可怕，多读书，媒体人
医患关系严峻，医生不是机器医生也是活的生命体，请大家善待医生。[悲伤][悲伤][悲伤][悲伤]
媒体逃不了干系，事件升温离不开媒体片面的报道。
医患纠纷归咎于媒体的偏执和无知//@Henecia-二又贝5500:媒体"功不可没"
多从自身找原因吧
这个算健康传播吗？医生通过自媒体平台主动争夺话语权，建构议题，消解刻板印象，从而塑造良好的健康生态，促使医患关系缓和提升社会健康水平@夏日之阳传播广告MJC考研 
回复@_cx2301_: 比喻贴切[笑cry] //@_cx2301_:两口子打架，隔壁老王死了
我觉得这是整个社会的科学素养问题。很多病人都觉得进医院就像进商场一样，花了钱一定要有成效。然而事实上大部分病都是治不好的，只能延缓进程甚至姑息治疗，病人一看花了那么多钱身体却越来越差就觉得医生在骗钱。很奇怪中国教育的普及却没带来医学常识的普及，有些胡搅蛮缠的 人甚至是高学历的。
媒体的正确引导很重要！
待遇不提高，只有靠收红包。[大雄微笑]
别闹了! 问题是你的，也是他，终究还是体制的!
无良媒体多着呢
“中国好医生” 和 “中国好记者” 可以开个大会，赞扬一下自己[偷笑]
当然很多媒体就属于没有医学常识却不愿意查，或者是为了点击量故意取一些耸人听闻的标题甚至歪曲事实。奇怪这样的记者怎么有脸指责医生的职业道德？新闻行业都是不需要职业道德的？
各方面都有吧，媒体某些不实夸大的报道，医患家属自身的无理要求不文明举动，医生院方态度含糊不负责私心等，还有我国医疗体制的缺陷以及信息科技快速发展传播等等，无不促使矛盾愈演愈烈。
医患关系的症结终于找到了，媒体。//@香港的谭叔: //@吉澤光喜:医生不思进取，不努力提供良好服务，不努力降低制度对顾客的伤害，这都不可怕，可怕的是即便这样他还要求所有人必须只能到他们那里去购买…见过上世纪九十年代初的售货员么？现在的医生与那时的售货员无异。
一个医院工作人员的母亲，被医院的过度医疗治死了。她有一百个理由，医院领导也不会支持她！因为那位过度医疗的医生，是为医院创造效益的。医院当然要保护这样的功臣。所以现在一看见广告上的医疗专家、教授，不再觉得他们像似天使……
医患关系的恶化，无良媒体负有不可推卸的责任
医患矛盾的关键是政策。时代变了，政策却未作出调整。资源倾向于大医院，下面的小医院资源匮乏。以药养医的政策也该随着我国经济的发展做出改变。
#新浪独家#【医生激辩媒体 谁导致了医患矛盾？】详见 http://t.cn/RU3pGti
事实说话，理智对待！
医生的问题，媒体的问题。人的问题，人群的问题，社会的普遍问题。自己的问题。[拜拜]
冷静客观理性，政府、医院、医生、患者、患者家属、职业医闹、药商、媒体，一个都不能少。还有哪些不能少的？请大家贡献。
说点本质：一是医疗行业激励与惩戒机制不完善，收入与贡献不匹配、违法违规成本过低，导致潜规则太多，部分医生总是想方设法浑水摸鱼。二是群众医疗保障制度严重缺陷，配套的医疗事故赔偿与问责机制不完善，引发医患关系紧张、不断恶化。三是媒体对关键和敏感事件实质无独立报道掌控权，难保客观中立。
右→_→[赞]//@高立东-刀尖舞者: 别闹了! 问题是你的，也是他，终究还是体制的!
归根到底是没有法治
真正的问题，是现行医保制度！
医生自己先检讨下吧，别把责任全推掉，为了自身利益开不必要的药，开不必要的有辐射的检查，别都说患者愚昧，有些药和检查是少数有良知的医生都不会开的。至于医生的态度不好我倒能理解，每天看那么多病人脸色不好看我能忍，但拜托要有点医德。其实大多数患者到医院都很惶恐哪敢得罪医生。
无良媒体瞎编乱造，无良医师非症乱药，无良病患折腾胡闹。
现在的鸡者只管炒作，才不管事实的真相
医患矛盾一直都有，希望人与人多点沟通多点谅解。
回复@tianya947:两边说，孩子生病，排队从早上9点医生来，到11点半。才看上，3句话，听下声音，3分钟打发了。 但是里面的医生一个上午没有出来，川流不息的病人。都憋屈。
无良媒体就是靠这吃饭的。
媒体已经成为最没有节操和底线的行业，没有之一~~
哪个医生没收过红包？哪个医生没拿过回扣？向钱看的社会，医德何在？
→_→//@心理学张侃:冷静客观理性，政府、医院、医生、患者、患者家属、职业医闹、药商、媒体，一个都不能少。还有哪些不能少的？请大家贡献。
无良媒体有 素质低的医生也有 所以各占一半
看看这标题：【医生激辩媒体 谁导致了医患矛盾？】。医生们是这样指责媒体的吗？不是的。中国大陆的媒体就是拉执政党的大旗当虎皮，他们干了什么事儿，有没有做人做事的底线，他们自己心里最清楚。
国家请重视医患关系，不能让医院总背黑锅……
媒体确实存在问题，但是医患矛盾的根源不在于此。怎样解决这个问题是值得思考的，而不是争辩产生问题是谁的错。公众还是要学会理性思考，而不是一边倒地骂媒体
老师和医生都面临同样的心理压力和社会偏见，自古以来被冠以多少荣耀，就有多少诋毁和诟病，少有体谅。老师累晕倒在讲台都少有关注，人们总是不分青红皂白把自己泛滥的同情心不自觉的给弱势的一方，再站在道德的制高点上谴责另一方。
现行医疗体制是矛盾的根本原因，医、患都是受害者。但有的医生也是帮凶和寻租者，没有吃回扣的医生有多少？为了业绩提成、完成任务，乱开、多开的医生有多少？患者也有利用医疗体系套利的，但必须要有医生配合。
法制国家，按法律规则办，该怎么处理怎么处理！现在呢？什么地方仲裁？闹了后产生的后果谁负责处理？不按套路出牌就得付出代价！
根本原因是制度的问题。有灰色同志请不要发声。
应该聊一聊医生拿药品高额回扣问题
这个问题早该认真讨论了！
媒体分等级的，0，1.2.3.4.5.6.7.8.9等等等级和类别。专业类，综合类，社评类，教育类，法制类，倡导类，娱乐类，科普类，文艺类，政治类。差不多这么多类别。
没有红包潜规则，就没有今天的下场
腾龙布雨:妹妹血压过高，生孩子困难，进了重病监护室，当地医院医生让我使用白蛋白，并告诉如果不用可能发生危险，并递给我一张告知书，上面写着内容基本上是我们知道患者病病情，并自愿使用白蛋白，与医院无关，引起的一切后果由患者自己负责，这明明是你们建议我们用的为什么不写？医生说只能这样写
医患双方要理性
说一个真实的事，我家隔壁的邻居右腿静脉曲张到当地县城医院开刀动手术，由于没有送红包，麻醉师把左腿打了麻药，医生在右腿动刀抽筋，疼得晕了过去。你说医患纠纷是怎么来的？
回复@ayuyu:现在医生群体最魔幻的就是他们的双重标准，你和他谈回报的时候他说，我读了那么多书，别他妈当我是服务业好嘛～我可不是一般人[怒][怒]当你和他谈付出的时候他又会说，我他妈其实也是个一般人啊～人家也有一般人的惆怅和迷惘呢[悲伤][悲伤]//@ayuyu:回复@伪正太:也是...[挖鼻]
媒体不发力，患者如何申诉困苦？医患矛盾不鲜明，媒体如何从中获利？
实在不知道怎么说，医生和患者沟通匮乏，前因后果以及药的作用副作用等等都会由于病人太多医生太少而导致沟通不给力；再或者怕医闹纠纷而隐瞒实情，各个行业都有犯错的可能，而医生犯错不敢实话实说。资源这么匮乏，平民百姓对医学了解又甚少，这种纠纷怎么可能解决的了。
医生、护士还是很辛苦的
最可怕的是媒体自己偏执和无知而不自知。
医患医患，制度错了麻烦不断。向医生致敬
政府责任！
没想到在一年后还能看到当时的照片。
一直都是媒体不实报道导致医患关系紧张，失去了信任还能怎么和谐？！
利益，和医德，那个重要我不说你懂的。
不给红包给你看各种脸色[怒] //@南京曰报:说一个真实的事，我家隔壁的邻居右腿静脉曲张到当地县城医院开刀动手术，由于没有送红包，麻醉师把左腿打了麻药，医生在右腿动刀抽筋，疼得晕了过去。你说医患纠纷是怎么来的？
问题出在哪儿？说到底，是为谁服务的意识问题。“为什么人的问题，是一个根本的问题，原则的问题。”————下文北大李玲教授的分析或许道出了部分实...//【医生激辩媒体 谁导致了医患矛盾？】  http://t.cn/RU3OyGh
不是谁单方面就能这样的，还与制度有关，不要撕逼，应当审视自身，人正心安，潜心治学，务本求真。
看评论我就笑了🖕🏻
医生收红包 这事也是真真的  红包决定了用药是否合适 是否能报销  这是一个没有赢家的社会 曹雪芹那句聪明反被聪明误是中国的一个真实写照 真的导致医患矛盾的就只有媒体吗 何必义愤填膺的挑个软柿子捏呢 
其实觉得这就和吸烟导致肺癌一样的:天天吸烟的人里面也会有1%的人不会得肺癌，洁身自好的人里面也有1%的人会得肺癌，而媒体就只会抓住这1%做文章。世界上那么多医生仅仅因为这1%的医生就抨击所有未免太过于片面。
有人就乐于观虎斗。
怨媒体的报道引发医患纠纷，实属无知无耻。中国的医患纠纷根源其偏执的无耻是一个。
媒体有责任无可置否，将个别问题放大难道不是媒体博眼球的手段？
媒体的无知导致的矛盾激化
媒体的确是难辞其咎
互相指责无非是互相揪小辫子，事实永远胜于雄辩，你再巧舌如簧，老百姓也不是傻子。医生也好，媒体也好，脚正不怕鞋歪。
你问我滋瓷谁，我当然说我滋瓷医生。你们媒体只有一样好，遇到医患纠纷跑得比谁都快
媒体的责任
媒体要少博些眼球，多点责任感。
是的，谁激化得医患矛盾，
[鼓掌]//@陈如是说: 至少有一点是肯定的，全世界所有医生所接受的专业教育和执业教育，都是救死扶伤。而媒体不是。
评论里99%骂医生的，见怪不怪，反正媒体又不只在这一个行业造孽，握着笔杆武器横竖指哪打哪儿嘛//@绿粽夹仁阿莲莲:司法公正变成现在这个鸟样和媒体脱不了干系[微笑] //@故园湾里: 无知，呵呵，媒体说别人无知，呵呵呵//@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
立法。。。
能影响社会舆论的媒体人和公众人物，开口、下笔请慎重[闭嘴]
医院陪护期间确实深深体会到个别医生无良无德，太太缺少同情心！太冷漠且语言生硬冰冷，让患者和家属极度愤怒和反感！目前医院又未建立反馈服务态度机制，无正常渠道平息患者和家属情绪，最终导致肢体冲突！强烈建议建立医生品德和服务态度评价体系！相信医患关系一定和谐！
医院对穷人来说就是吸血不吐骨头的地方！早就丧失了救死扶伤的中华民族传统美德！医疗改革已经到了不得不改革的地步了…
医患纠纷原因是多方面的，一是医疗体制与环境，全民医保，患者多，患者维权意识高、对医疗期望过大；二是，患者偏重三甲，基层信赖低，三甲医院负荷过重，医务人少，计件式的，临床业务过大，而政府不批编制，满负荷工作，不可能不出错。
谁也别说谁，都给两巴掌
罪魁祸首是体制！医院只是替罪羊
医生的话是对滴[嘻嘻] 睡不着觉一般都是床歪[嘻嘻][嘻嘻]
难道不是患者对医疗常识的完全缺乏么....不相信甚至怀疑医生的判断导致医患矛盾升级么....还得安利一个纪录片，东方卫视的急诊室的故事...[微笑]看完再说好么
回复@我猜你猜我猜不猜a:所以医疗应该放弃市场化，回归公益，政府财政多投入，提高医生工资性收入，而不是让医生靠卖药来提高收入。
辩你妈逼，某些公立医院的某些医生，看病比求菩萨规矩还多，一副来求你的屌样。动不动就各种仪器检查，检查起来动不动就排队一个星期再说，动不动就几百上千元的药。光门诊就这样，更别提住院，老子一肚子火，滚。
保护病人也得保护医生才是！
媒体有不可推卸的责任
社会浮躁不公
两面谁也没向这老百姓。
媒体找喷。
政府医疗政策反智，使医患矛盾激化并激增。医生和媒体都不敢直指元凶，辩个屁啊！
治个感冒花个几百元，治个重病花上几十万。为治病穷家荡产，最后人材两空。出了医疗事故，老百姓呼天唤地没来管！支持媒体为民伸张正义。
媒体对医患矛盾的激化有责任是肯定的，因为媒体为了吸引眼球无所不为，没有没有道德的底线，但是媒体并非最大的原凶，而真正的原凶还是医院制度的改革，如果医院不追求经济效益，医生不以赚钱为目的，医患矛盾不会这么多，医生仍然是一个让人尊敬的职业。
学霸土豪啊，在美帝学医，来说说“有害的检查”哪个不对症啊//@曦语如雪:中国的医生看过病的都知道，自己医学专业水平低根本不会诊断，只会开一堆没用甚至有害的药和检查，因为我在美国也是学医的，所以在中国看病时就知道那些医生（还是所谓大医院）的庸医误人的水平，知道那一大堆药和检查根本不对症
把责任归咎媒体，不过是在为不良医者找借口！他们就是怕媒体报道！如果媒体真认真报道了每一个医疗问题事件，敢肯定不良医者会死一大片！
根据我国国情，这种情况暂时很难逆转。[微笑] //@心理学张侃:冷静客观理性，政府、医院、医生、患者、患者家属、职业医闹、药商、媒体，一个都不能少。还有哪些不能少的？请大家贡献。
各行各业都会存在问题，古今中外概莫能免，出了问题应由法律规范，而媒体监督应客观公正，歪曲事实更不可取。
无风不起浪
医疗体制是导致医患矛盾的根源。医生和媒体都没有认识到问题的实质，真是悲哀！
其实大多数医生都是好的，有爱心的。
這又是一件事
右边造什么叫治得了病救不了命吗目前连脚气都算不治之症20多天没看好是去世了的话病程这么快平日自己都关心过各种征兆吗//@A_SSS330:切身体会，给家里老人看病，住了20多天医院，花了三万多，病没看好。请问要你们干嘛。我知道大部分的医生甚至根本不理会这种报道，因为他们的冷漠程度超出你的想象。
医患关系的根源其实是政府造成的，媒体比谁都清楚只不过不敢深挖，但又不甘寂寞所以为了自己的存在每每拿医院说事，挑起社会部分人仇视医院甚至伤害医生，当然不是主观行为所至。
1，政府每年医保财政不到位。2，媒体乱报。3，医生工资与付出不成正比，用药多，用药贵也是迫于压力，医务工作者也是人。4，的确有不良医生。5，患者认为进了医院，就等于进了保险箱，殊不知大多数的病现代医学解决不了。6，媒体误导患者，死了就能拿钱，现在病人在医院自杀，医院都得吃哑巴亏。
一个负面报道的影响是一个正面报道的一万倍。
[good][good][good]@老帆帆不吃葱：很好，明明是整个医疗体制的问题，现在终于成功归结为医生和记者的撕逼。肉食者就放心了。
正是因为媒体没有报道，没有把每一个医疗事件都报道出来，才会让医疗案件不断地发生，因为没有监督，没有谴责，没有惩罚，任其为所欲为，才会让他们总是那么霸道！如果真认为媒体有问题，大可用法律追究其责任，但绝不能让媒体闭嘴！任何事让媒体闭嘴都是霸道和可怕的！
呵呵，花300万、3000万都治不好的病多了去了，虽然人死为大，可是家属说这话 不觉得二百五?//@故园湾里:右边造什么叫治得了病救不了命吗目前连脚气都算不治之症20多天没看好是去世了的话病程这么快//@A_SSS330:切身体会，给家里老人看病，住了20多天医院，花了三万多，病没看好。请问要你们干嘛。
别光怪媒体 也不能光怪医生。。。
医患矛盾不在医也不在患，更不在媒体，而在于背后沉默的管理者。
媒体没有起到好的引导作用！医患矛盾的根本焦点是政府财政投入不足！！！政府不作为导致的！！！媒体基本是弱智！！！
现在的医生有多少是为了当白衣天使救死扶伤才去学的医？我去医院次数不多 占大头医生都是屌屌的 还有的医生讽刺患者 [赞][赞][赞]
说实话，现在许多一线的新闻采编人员太年轻了，未有生活的锤炼，思想比较简单，欠缺独立思考能力，面对许多新闻事件经常预设立场，造成了太多的不实报道，影响了许多人。
@青春闽科 
所有的矛盾源于大众民智的低下。
看评论还好啊，三观正常的占多数。如果这个讨论摆在五年前，那评论才叫没法看。现在媒体也在转变，没有以前奉旨黑医那么狠了，上面说黑的差不多了，再黑下去老干部病房都没好医生了，收！ //@我的病人家属是极品:快看评论。我就不挂了。没逻辑的一大把一大把。
不具备专业知识背景却拥有话语权 //@陈如是说:至少有一点是肯定的，全世界所有医生所接受的专业教育和执业教育，都是救死扶伤。而媒体不是。
说对了。//@飞鹰激长空:现行医疗体制是矛盾的根本原因，医、患都是受害者。但有的医生也是帮凶和寻租者，没有吃回扣的医生有多少？为了业绩提成、完成任务，乱开、多开的医生有多少？患者也有利用医疗体系套利的，但必须要有医生配合。
就是媒体呗，还能有啥，惹事的不都是长舌妇吗
患者对医生的不信任，医生对患者的不理解，公知的推波助澜
看这么多评论往下翻，大家竟然都还在纠结是媒体报道失实还是医疗体制问题。媒体做自己的报道肯定是选最有利的最有爆点的角度这有什么好指责的？医疗制度就是这样能接受就接受不能接受你就换个医院这有什么好指责的？还不是大众盲目地去相信去跟风起哄才会让这个本来没什么的事情越来越严重越来越激烈
中国很多无良媒体，博眼球是首要，道德，职业操守抛脑后！
现在不实的媒体报道实在太普遍了！医患纠纷越来越严重当然不会完全归结于媒体不实报道，但也是其中之一，我国的法律法规需要完整完善，更重要的是人心需要趋于善念
法制的缺失造成医患的事故
根本原因难道不是体制问题吗？！责难对方的良心？！靠良心来约束本身就行不通吧？！互相责难道德问题本身就是问题，都不是圣人！都不是活在教堂里！
别说医患矛盾，先说医者父母心，有那几个做到了？
 公众只知道求医问药这条路上崎岖坎坷 可就是这么无奈 医生在治病救人的路上也是艰难险阻  
呵呵[微笑]
偏执的媒体总想一厢情愿的绑架这个社会//@一点娃娃:包括家长与学校的矛盾，都与媒体某些偏激或片面的报道有关系。
#医患矛盾#不可否认，医生媒体都有各的苦衷。医生为了让病人更好康复的行为无法得到病人的认可，媒体为了传播不得不夸大事实。舆论的导向是可逆的，也许医生们更加以人为本，媒体们更加尊重事实 ，患者们对医生媒体的理解及尊重就会有点改变。
歪曲报到的可以用法律维权，不能让媒体闭嘴。医院大夫鱼肉患者的大有人在。
我要报名与汕大附二医院医对辩，可吗。
媒体报道有误可以诉诸法律，但绝不能让媒体闭嘴！让媒体闭嘴是一件很可怕的事情！
#每日一善#这个事可说的很多！
支架钢板等的利润成百上几千的翻，向患者索要红包……。这些难道也是媒体炒作的吗//@高立东-刀尖舞者:别闹了! 问题是你的，也是他，终究还是体制的!
高层管理者责任最大，对医院监管不力，设立医疗机构不足
医生缺失，患病者多，所以僧多粥少！导致医患关系的紧张！
又一波大战
是的//@胥荣东主任医师:本质上是体质问题，媒体不实报道推波助澜而已。
谁说媒体报道有问题，就请把事实讲出来，然后诉诸法律，绝不能笼统地乱说一通，任意给报道的媒体栽脏，以打击媒体正常的报道！
现在自媒体以讹传讹的事情太多了
所以以后不会有很多的人愿意选择学医，这就是人们愿意看到的了么？
不能因为一个无良医护错怪一个整体
出了问题就推给媒体推给政府说白了就是自己不长脑子
把医患矛盾完全归咎于媒绝对是有失公平，媒体首先有报道真实事件的权利和义务，也许媒体的报道放大了医患矛盾在社会上的影响力，但说是由媒体导致的医患矛盾，批评斥责媒体，难道是希望媒体不再对此类事件进行报道吗？那医患矛盾会因为不被报道而不存在还是只是让受众不知道？别把啥锅都往媒体上扣好吗
这个问题是不是问题的问题。如果你是一个正常人，答案不需要纠结的，如果你是利益有关者，这个还真是个问题了。屁股决定脑袋。 在中国，1.医院是紧张资源，2.行政垄断资源。医院与医生理所当然的是高高在上啦，你说，哪一个患者和家属不是战战兢兢的伺候医生？
归于共产对制度对于知识的迫害，归于周永康维稳和媒体共产党的腐败和卫计委和医院的腐败。明白吗？其实很简单的道理。一个医院的领导的领导的领导加上对医生制度性的压迫！
记者们主编们总有上医院的时候[doge][doge]@Doctor_吴吴吴吴 @有什么好深刻 @叶耶耶-- 
媒体无良还是医生无良都是伪命题，信息公开化才是真真正正的事。都知道“缝肛门”，问题是有多少人知道因果关系，最后的处理结果？诬陷医生的有处理结果公开的吗？只有信息公开了，公众知情了，医患的矛盾才会缓解。
zf的问题就这么成功转移到媒体和医护互掐了 高……
@医院那点事 @医学美图 @医生护士那点事 @医学微直播 @北京协和医院 @波子哥-廖新波 @丁香园 @华西医院王伟 @急救医生贾大成 @急诊科女超人于莺 @皮肤美容李远宏教授 @千里马常有 @四川大学华西医院 @协和王晓军 @协和郁琦 @协和章蓉娅 @张强医生 @中国医师协会 @中国医学论坛报 
自己一身屎，却怪别人说他臭。
看病贵 看病难怪谁？媒体是唯恐天下不乱。
媒体为了博人眼球无所不用其极，媒体被民意绑架，顺了民意违了客观真实的媒体本衷也不是没有可能
媒体太无知！
媒体因为搏噱头或多或少有点歪曲事实，
噗！看你们能吵出什么。医患矛盾的罪魁祸首是以药养医。招标有屁用，开药的是医生，他们也要养活家人，太便宜就不开了呗。医者仁心帮你诊断，这是我的职责，不能误人性命，但不代表开药也帮你选便宜高效的。我相信多数医生就是这样自我要求的。至于媒体，所谓的“社会责任感”把自己都骗了。
是体制造成的，医院和医生是被逼良为娼！看看医院滥用的输液和过渡治疗、检查就明白了！
谁来管管媒体
体制惹的祸
医疗改革的严重失误和医药管理官员的腐败，使得百姓看病贵，看病难，再加世风和舆论的误导，百姓对医疗体系积怨颇深。医疗纠纷缺少权威性处理机构，出了问题医院不是仗势欺人就是出钱平事”。加上职业“医闹”等趁人之危发不义财的人忽悠，感到受了委屈或伤害的百姓把怨气发向无辜的一线医护人员。
我卖蜜佳人卫生巾，预防大于治疗。微我吧L85910。天然竹纤维。 http://t.cn/RU3dYB1
有了媒体的客观报道中国才有进步。
医生的和谒态度胜过吃药开刀！
[衰][衰]
忽然就想到了狐爸建了一个五百人大群里面全是医学界权威和各大媒体代表[笑cry]动不动就撕上个几天几夜[笑cry]可怜狐爸一心想建立对话的平台[囧]
卖婴儿、割器官、收红包。。。。难道都是媒体让你们干的？
只想说，别对医生说啥。好了，人家医生帮忙，看不好，医生没必要害你！想想人家一天得看多少病人，都害死了，得死多少脑细胞呢[哈欠][哈欠][哈欠]
医患矛盾的激化不能说与媒体的不实报道没关系，完全归咎于媒体也不客观。其根源还是医疗体制问题，改开前中国的医疗体制被联合国承认并与推广，改开后其体制被破坏，使群众受苦医院受难。在猫论的指导下抓钱是第一位医院也逃不出这个怪圈，只有把困难转嫁给患者才能生存，这才是根本原因。
朋友问为什么要提在党的领导下搞有限的民选官政治？船古佬答；当官发财的文化已经渗入民众的血液中并且形成了一种当官发财的政治循环生态，如果执政党不主动领导民众推动民选官政治，就无法改变这种政治生态，政权的变更方式只能是暴力革命，而革命的结果也只能是想当官发财的人打倒了已当官发财的人。
明明小感冒吃普通药能搞定的事，就要开一大堆的抗生素，稍微严重点的就要输液，一般严重的就要住院，严重的就说我们搞不定（需要转其他医院）怕影响医院，
不仅仅医患矛盾，还有师生关系紧张也因媒体推波助澜，为了挖新闻不择手段，现在很多老师为了减少矛盾，能少管就少管，能不管就不管，因为管就会有矛盾，一有矛盾，不管原因，统一一句话“为人师表”。
天朝有媒体吗？？都是喉舌，医生们你们就认了吧。。
媒体需要亮点吸引人。。。
[思考]杠上了
自从新媒体浪潮以来，媒体素质日渐愈下，只追求冲突，夸张，吸引眼球而断章取义，没有职业道德可言。我甚至觉得很多记者根本不是科班出身。作为接受过正规新闻学教育的人怎么会写出一些乱七八糟根本不符合伦理道德的东西？
这是事实，平民子弟入公家医院难。//@迷糊精:回复@THLily:那你自己说 五年普通学医可能学到很多东西么  学医最累  但是学医很伟大  问题在于毕业之后没有门子不拿钱怎么进大医院  但是有钱的进了大医院以后他能称得上就是好大夫了么
老师告诉我们：媒体现在已经绑架了法律，绑架了执法者！[衰][衰][衰]
我认识的很多学医的同学以及从医的亲戚，每一个都兢兢业业，我姑姑医院就有一个医生被患者家属给逼跳楼死了，不知道为什么医生成了弱势群体，悲哀啊。
外人根本就不了解这行业！医生又不是神，只能尽力而为！
记者和医生都是共产党领导下，患者是体制内外的中国人，记者和医生都是在劳动，然而记者和医生的领导者由众多的共产党组成，他们制定了迫害医生的制度，让他们劳动和收入不成比，医生作为普通劳动者，为共产党少数统治集团维护社会稳定的牺牲品，党投入最少的钱却提供了世界最优良高效最廉价的医疗服务
医院真进不起！[泪]
建议大家每人配个针孔摄像头，走哪都带上，孰是孰非，立见分晓。
先把不开贵药、不做过度医疗的蓝医生请回来再来怪媒体吧。  其实确实主要原因还是体制的问题。  房改医改教育体制改革加上重税，把政府的责任推给了老百姓，导致各种矛盾。
确实媒体和姬者是医患关系如此紧张的祸首！
[微笑][微笑][微笑]
现在社会的人真难做，医生开个药给吃，嫌效果慢非要输液，反过来说医生滥用输液；如果你没钱看病，医生不给看，我想说医院又不是医生自己开的，就算医生自己掏腰包给你垫了，他能垫多少个患者，你就不会换位思考一下，他也要生活，他也可能会生病吗？病人生命垂危的，抢救过来的医生好，抢不过来就医闹
将医患矛盾激化的核心“颁奖”给媒体，肯定是偏颇的，就像认定是医生或患者同样是荒谬的，那谁才是问题的“核心”呢？想必大家都心中有数：体制！不敢触及体制的互掐，怎能有丝毫的改善！
还好意思说，最主要的原因就是无德媒体人为了出名发迹利用公共资源胡编乱造。。。
回复@乔安的黑咖啡:这是谁的问题？医院安排要看120个号，怎么破？
就是媒体博眼球推波助澜
医生中的败类也有！医疗官司取证根本不可能，尤其一些带有专家头衔的。不怪医患关系紧张。
就是！！！
问在两大职业群体中：是坏医生所占比例大，还是坏媒体比例大，我选后者！你呢？
毫无疑问媒体难辞其咎啊！
心情很复杂，，，，，，
媒体发或不发，事实都在那！！
为什么医生，一开药就开很多，明明2盒可以吃好的，给你开5盒甚至10盒，其余的只能扔家里了，过些日子就到垃圾桶了。是医院有规定这样做，还是医生自己这样做？以药养医？能用贵的，不给你用便宜的。能挂水，不给你打针（好医生还是有的，只是很少）
@张泡沫娜 
这种事情已经见怪不怪了，引起讨论也是挺好的
自身也有原因
[good]
关注医患！
如果大家能先自省医患矛盾的责任，而不是向外推责，会不会和谐许多
记者就是唯恐天下不乱
理性冷静是现在的世道最缺少的两种品质。
我本身就是学医的，我认为医患关系和媒体的无知有直接关系
医患间的紧张与媒体的过分修饰抹黑有着不可推脱的关系[思考]
#蚂蚁快报#
救命的好像不是媒体吧
雪地里埋不了死孩子，怨媒体干嘛
天下德缺一石，媒体独占八斗[微笑]
是医疗体质，是医生、医院的强势。
很多记者都是靠断章取义的言论和哗众取宠的标题拿钱的，作为一个公民，别被骗是很难很难的。别说记者了，一些大V也是什么都不清楚就转发，呼吁，误人子弟啊。
回复@尹小鹏鹏:职业是你自己选择的，你在选择这个职业时是怎么想的？
你来当医生啊！？媒体大人！？
是偏执和无知 但 并没有说错[doge]
回复@WS的熊:要和病人及家属讲清楚，要用能让外行理解的语音。希望医务工作者能做到。 //@WS的熊:回复@57岁说:门外汉 你知道有些病是不可能治愈的你知道吗？  你在车治愈率  逗不逗
我曾经说过，医护人员和患者之间就像夫妻，本该互相信任互相帮助，但是不知道从什么时候开始媒体就像是一个小三，然后夫妻之间开始无止尽的猜疑和互相伤害
媒体是体制的工具。
其实现在的媒体何止激发了易患纠纷……对于现在的新闻媒体，我只当他们是传销！老是说自己公正公平公开，那你如实报道事件情况就好，你加个鸟评论，你以为自己是法官？你说执法就执法？你说互相理解就互相理解？说得自己很有高见很牛逼一样，给你们去处理看看，处理不好永世不再做媒体，你敢吗？
[话筒]//@盘子微谈: 医生，病人，媒体，不过是替罪羔羊，真正的问题，是现行医保制度！
医患关系紧张是深层次的问题，其主要因素是医疗制度的问题，看病难看病贵、医院以药养医等问题不彻底改变，医患关系永远也好不了，只能越来越紧张！
有时一些媒体为了吸引眼球写出啦许多不实报道，这样最讨厌了
媒体不敢做他们最该做的事情上深入调查和报道，只好在一些不影响他们职业前景而又能挑起社会争议的事情上做文章。没办法，都是被阉割的
媒体喜欢大新闻，只要上级同意，写什么都是他一支笔的事，哎。
不否认有无良医生的存在，那很遗憾，但是如果媒体刻意放大，大肆渲染，那患者不再信任任何医生，对大夫恶语甚至是拳脚相向，那原本热情饱满的大夫也就凉了心。说媒体没有错，应该吗？
全归咎媒体有失公允，因为矛盾本来是存在的。但事实上欠专业知识和道德操守、不能客观报道并有意煽情的推波助澜是矛盾激化的因素之一，舆论话语权比官府的审批权威力更大也是腐败的温床
医患，人祸。
媒体的责任
不良媒体为博眼球，小题大做，无事生非，挑拨、激化医患矛盾有之，应制止。但是今天的医生，也要提高医德才是！
媒体，真的是把双刃剑
医患主要矛盾，源于现今的社会，医生普遍缺乏职业道德，但是能用到的，尽可能都检查到。如果医生的收入不存在业绩，不存在绩效，也许会好些。
@浙江普法 @李天标
[good] //@跑跑寸先生:[good]
还是要从“医”和“患”双方去找原因。
必须转一个。。无职业道德。
不良媒体太多，不解释！！
不良媒体的报道确实激化了医患关系，记者的笔如刀下笔一定要谨慎，不要为了图一时的头条而忘记了事实本身。
#四季沐歌##儿童灸招代理##红茶中国#到底是谁的错@慕斯卫 @吴石峰V @东冀笑笑生 @钟汉良 @郑凯 
媒体好意思说人家偏执无知，贼喊捉贼，又一次把妓者风范表现得淋漓尽致……连点行业自律都没有[怒骂]
媒体的利益性和无知
本质原因还是优质医疗资源分配不均衡，不公平。
一个巴掌拍不响，媒体还总火上浇油！
现在医患矛盾跟对立  一半原因就是无知记者为了博眼球
很多东西都是媒体在臆造
媒体还总火上浇油
政府的問題，大家都知但不敢鬧，卻要刹有介事地去辯，虛偽//@可是无业刘民:政府医疗政策反智，使医患矛盾激化并激增。医生和媒体都不敢直指元凶，辩个屁啊！
绝对有此原因，但这个事情其实很复杂。一些媒体已经失去了原有作用和价值，只是求新求怪求不同，队伍不好带了[笑cry]
换个角度，其实是医患资源不对等造成的。病人处于生命垂危的关键时刻，肯定是弱势群体。而大部分的医生是以赚钱为目的开高价药，看病漫不经心的比比皆是。
一只手掌拍不响！
个人觉得现在这种对立局面，媒体的责任占大部分。“柴某”永远不止一个。
孕妇被缝肛门事件，应该再来反思一下媒体在其中的作用。
媒体是谁？
遗憾！本该救死扶伤的却变成病患厌恶的群体？到底是什么导致的？我们确实遇见过态度恶劣的衣物人员，但也不是没有尽心尽责的的好医护。如今这种双方经常发生的仇视、误解，甚至冲突，实在让人遗憾！
虽然我也是一个媒体，但我还是觉得媒体才是真正的“偏执与无知”。真正的报道应该是客观的，而不是为了更快交稿，赚到更多的钱而听从社会的议论。
这做医生的，见了病人快叫大爷还来不及的架势，神经病呀去找病人的茬？无良媒体，为了博眼球，故意放大事情，这是常有的事，最后医生失败，患者未必多好，别忘了有些记者迟早有一天你也是病人呀，说多了就来气。如果职业可以重选，我想干医学会是跑的最多的。
支持医方，“将来的社会，成也在媒体，败亦在媒体。”
明明米饭班主才是罪恶根源，但怕丢饭碗不敢站出来和米饭班主作对，只好采取最没风险的做法——打嘴炮，把矛头指向米饭班主的对头媒体，把负责继续留给患者自行承担。既然如此，活该喽[doge]屁民继续互掐，反正米饭班主不会有医患问题[挤眼]
心已寒，[拜拜]
如果大多数医生不跟工资奖金的事挂抅，那好多事就好办了。
医患矛盾的根儿本就不在医生和媒体的身上，在医疗体制，在福利保障，在医学人文环境的提升……而这些本都是政府的职责所在。所以这样的辩论除了让矛盾更激化，然并卵。就像国足一样，不去讨论体制改革和管理层的问题，只去怪教练和球员谁犯的错，这不是舍本逐末又是什么呢？[挖鼻]
就是因为傻B媒体
应该聊一聊医生拿药品高额回扣问题
希望医院不要以药养医，让大夫们多钻研医术，提高医疗技术和水平，使有高医术的大夫越来越多，有尊严的行医，患者能得到和蔼可亲好医生的治疗！
个别医生的不良行为被媒体搅成医生群体的不作为
被媒体祸害的何止医生啊
我曾送过几次病人看急诊，医生漫不经心，带搭不理，给你急的直跺脚，支使你楼上楼下满楼跑，就我这好脾气的人都想揍他，这事儿遇见的太多了，都怨患者吗。
至今，所谓的根本原因就是正在找原因，岂止是医疗行业，凡牵扯到利益的行业，哪个没有两级分化，还是那句老话，医改的路任重而道远，是非自有人民评判！
@乐活在衢州 //@高烧老王子:医患矛盾绝对是媒体的锅，媒体，以前是邻居王大妈，现在是各大主流报纸、杂志、新闻网站。媒体记者没有医学知识，但对于医患分歧还要习惯性地加以夸张和渲染，看客们看了无不义愤填庸，到医院看病都像上战场似的。不过，这种激辩以媒体为平台，医生已然输了一半 [拜拜]  
这个问题太笼统，有失公平。不能说谁导致，但是个别医生的高姿态，流程化的做法，以及医院变态的考核方式，绝对是重要原因。
现在病人动不动就拿医德来讲 请问什么是医德 你们面对自己的态度 你们的道德又在哪里 什么人都有咯 患者不开心就就是打护士打医生 试问你们听过医生护士打患者的吗 连还手的权利都没有 为什么国家不保障我们医护人员的生命
媒体有很大责任！无专业的煽情！比如患者找第一家医院做了CT，不相信结果或不满意治疗，又到第二家医院，医生要再做CT，就被患者以为是医院为挣钱，而媒体则都以此说事批评医生。即已不信已有的结果，到第二家医院凭什么要人家以此诊断，况且，不同的医生做CT的结果可能不同，且不同时候做的也会不同。
说白了医患真正的原因是，人心都变了
显而易见的，媒体已全面汉奸化。社会堕落，媒体难辞其咎、就是罪魁祸首！
不得不承认，不只是医患问题，好多问题都是，媒体一掺合进来，好多事都变得无法挽回了，推波助澜的更是那些事不关己的网友看客们
我也觉得，如今的媒体人应该确认事件的真实性和准确性再发表内容。
医闹固然有违法、破坏良好秩序之嫌，一些医护人员甚至为此付出了鲜血和生命的代价。但是，苍蝇不叮无缝的蛋。倘若医界风清气正，那么，不良媒体和职业医闹又怎能集社会公众群起而攻之？时至今日，医界不从自身查补短板，而花费精力转嫁矛盾、推卸责任，如此之态又如何能够在社会公众面前重树良好形象？
我觉得家校关系也是这样！
根本原因是医疗产业化下医生黑化，媒体夸大客观激化矛盾。总根子姓🐷叫绒鸡！//@阿小商:这是个很矛盾的问题，一方面媒体为了利益，无知偏执的去报道，另一方面百姓有问题，嘿，还只能靠媒体来揭露才能解决，要知道多少权力机关最怕的就是事情上了媒体，我们这就有领导要求各部门的人监控网络舆情。
这个万恶的特色医疗制度才是根本！
拿医德来压医生解决不了问题，不从制度和法制上着手，老想着医生自我约束，不觉得挺不公平的么？患方难道就没有道德应该服从？
这个说法偏激了，医院的确是盈利最好的单位之一，是现行的医疗制度改革不合理造成了因素更大一些吧，我试过去看个感冒也得花个几百元，这个价钱正常吗？
啊啊啊啊啊啊啊我要撕[怒骂][怒骂][怒骂]
中国媒体 呵呵
[doge]耳听为虚 眼见为实，我亲身经历的最有发言权，医生里有很多害群之马！为了钱什么缺德事都做！
有理//@多事的猫:媒体有很大责任！无专业的煽情！比如患者找第一家医院做了CT，不相信结果或不满意治疗，到第二家医院，医生要再做CT，患者以为是医院为挣钱，媒体则都以此说事批评医生。即已不信已有的结果，到第二家医院凭什么要人家以此诊断，不同的医生做CT的结果可能不同，且不同时候做的也会不同
回复@秋啾啾钱灿灿:没良知的医生是少数？？那我只能说你是土包子见识少。 //@秋啾啾钱灿灿:没良知的医生是极少数，有良知的媒体也是极少数
媒体需要反思反思…
调解机制运行不畅。如果不闹，有理也无处伸冤。如果闹，由于官方的维稳心态，没理也能捞到好处。于是乎，越维稳，越不稳。//@小草可人儿: 全归咎媒体有失公允，因为矛盾本来是存在的。但事实上欠专业知识和道德操守、不能客观报道并有意煽情是矛盾激化的因素之一，舆论话语权也是腐败的温床
显然是媒体无知，并且媒体首先就对医生有极大的恶意....仗着自己掌握了发言权就在各种大放厥词。大部分医生并没有时间处理所谓的媒体风波，休息的时间都不够了呢...
上次去一家名牌“三甲”.....问了化验科的一方女神，何时能拿报告，问了N次，终于金口开了，说是之前已回答过我的问题了，难道，我耳背了啊[抓狂]问题往往是一颗老鼠屎坏了一锅子汤[悲伤]
媒体道听途说，缺乏资料专业知识，为了吸引眼球报道夸大例子太多了，你们就是捩气的推波助澜者
某些媒体在其中挑唆煽动是最可恨的//@孙炳军Baron:调解机制运行不畅。如果不闹，有理也无处伸冤。如果闹，由于官方的维稳心态，没理也能捞到好处。于是乎，越维稳，越不稳。//@小草可人儿: 全归咎媒体有失公允，因为矛盾本来是存在的。但事实上欠专业知识和道德操守、不能客观报道并有意煽情是矛盾激化
有的医生真没有服务意识冷漠！特别遇到那些极端的患者问题就来了！
阿宝那事？//@小爷遍地是男神: 固然医患之间的确存在问题，到不得不说，媒体在其中不仅没有如实反应，反而起到了推波助澜的作用，难辞其咎。
涉及纠纷事宜，个人经历媒体都会很慎重参与，因扯不清。但医患纠纷因媒体导致，这有点本末倒置。其产生原因在于当下医疗体制、资源供需比例严重失衡所致。不要忘了，医生的苦逼，如累倒在手术台的感人画面，也是媒体传播得以彰显。医媒关系，还需多交流沟通，才能化解彼此成见。
好现场，对话辩论才有寻求更好的方法
医疗的假医改，不公不平的医保制度是造成看不起病，医患矛盾加深的根源。
是谁？还是他！
当然，前几天刚在一个出租的房子看见的，医院和医生，这个如何解释？不知道到底加价多少够养活你们呢？[笑cry] http://t.cn/RU17jxE
医护也是职业，除了救死扶伤还要养家糊口，医生希望辛苦能换来好生活，患者希望医学解决所有病痛，更希望医生医院无偿救人，愿望都很好。但按医生的很多人看不起病，按患者的医院关门或医生减少且质量降低。国外医生高薪，（公立）负担不起的人政府出钱而不是医院。目光只在医患间永远解决不了问题。
问题太复杂，不能片面说哪一方错，因为这不是两个人，而是两个群体，怎么能做到行为统一？[思考]
为何会有如此激烈的矛盾，首先是国家的制度不合理，其次是一粒老鼠屎，最后是不良媒体的博眼球报道。就跟扶老人报道是一样，我们不能就因为黑暗的存在，就否认光明。在你跌倒爬不起来时，你是否第一个想到的是会扶你起来的路人；在你生病的时候，你是否第一个想到的会是会跟你共抗病魔的医生。愿光明！
没人愿意做医生了
在中国  医生压力太大了  
两条微博正好挨着，而主角，正好是对立面，总有一方是冤枉的！我宁愿相信，我们所看到的，都只是个例。
真是应了我之前说的一句话：现在社会风气这么糟糕，媒体要负很大的责任！
我来说两句，导致医患矛盾的是医疗改革！！医改抄家式的搜刮民脂民膏是导致患者杀医生的主因！！所有的改革都是抢劫！。
媒体只是事后报道。没有媒体的报道医生就有职业道德了？
没调查清楚为了吸引观众眼球就急忙报道，这是失实，整个社会的舆论导向是由媒体诱发的，政府应该对报道失实的媒体追责，医患关系才能得到良性发展
今天在医院，一个患者过来要求做核磁共振，告诉她还是要预约后，她直接骂人，说是另一个院区的专家让她过来直接做的。不可否认两方都有一定问题【当然我对谁的问题更大这个持保留意见】，但这种情况就是制度的问题。【噢，我只是作为志愿者目睹了全程而已。
医改使医生成了富人，有富就一定有穷，这种矛盾找腐败政府吧！！。
没有一个患者是想到医院来找麻烦的！[围观]
有人认为是个别医生，就自己几次就医经验，我不这么认为
因为无良媒体的作用，让医患关系更加地雪上加霜了[哼][哼]
都别挣了！ 当前医患矛盾之所以尖锐，除了信任，还有就是中国庞大的就医需求与医院医生供给严重不足之间的巨大决口决定的！！ 
我觉得兽医挺好的。。
本来就是媒体的错！
医患矛盾源于白衣魔鬼的贪婪！
家中有记者，事事顺心
我来说两句，导致医患矛盾的是医疗改革！！医改抄家式的搜刮民脂民膏是导致患者杀医生的主因！！所有的改革都是抢劫！。
无良媒体，口诛笔伐。
说白了医院就是医改后的强盗！
媒体在医患关系方面着实在推波助澜，兴风作雨
#信控红色港湾# 媒体报道有时候是有些偏执，然而所谓无风不起浪，然而医生对自己的无知而不自知岂不可怕？？
感觉报道的很多时候都是外行看热闹
1.有些患者不相信医生。2.媒体推波助澜。3才是医生真正无良。以上。
该说道说道了 
真相越辩越明，只要讲道理摆事实就行
媒体没有对现行医疗体制贡献什么良计良策，新闻报道也基本是我混论坛时标题党的水平，就我自身与医疗人员打交道来说，从没觉得医疗人员是如新闻报道中那么恶劣。媒体也间接导致不靠谱养生养生的泛滥，宁愿信传闻都不信医疗人员而延误病情。
希望公布600名医生名单及其家庭资产，如果这都不敢还说什么屁话
不管怎么说媒体肯定不会是根因
#每日热点#
这些问题应国务院负责出面解决！
“医患纠纷归咎于媒体是偏执和无知”能讲出这种话来的媒体已经没救了。医患关系看了这么多年，媒体“朋友们”绝对“功不可没”！每个行业都有渣滓，医生群体从来没有煽动性地去指责过患者和媒体，而媒体和那些不良患者呢？有目共睹。媒体行业里的渣滓是这三个群体里面占比最多的！
媒体敢讲真话吗？如果媒体敢求真，中国人早过上幸福生活了。
医患矛盾中媒体有一定责任。但归根结底是体制机制的缺位，医院医生缺乏制度保障，医闹则缺少相关法律制度的约束。互相体谅，互相制约才是解决问题的根本。
傻逼南方系
这个问题迟早要爆发
在我身边就发生过媒体误导大众的事情，做慈善只是一味地煽情而不是讲述事情更别说医患关系了，到底是谁偏执和无知
谁导致的？
现在在医院住院交的钱有结余的吗？反正我和医院打过几次交道交的钱反正要给你用晚
[doge]//@胖胖的Mr_Miracle://@枝葡tuom禾：[鼓掌]//@陈如是说: 至少有一点是肯定的，全世界所有医生所接受的专业教育和执业教育，都是救死扶伤。而媒体不是。
不明白矛盾到底处于哪里
转需[拜拜] //@泽阳隔壁夏木的二货十三飞凡:没人看到医生背后的辛酸与劳累
我支持医生，媒体责任很大
成功转移了医患双方的矛盾
医生没有医德，一切以私利为引导！下贱无耻之极！做医生的扪心自问你们什么时候真正为患者想过！就想着趁患者病要你倾家荡产！有什么好辨的！当心报应！
医生变商人，怎么会没纠纷，无商不奸嘛[哈哈][哈哈][哈哈]
每次看到这种东西，底下总有傻逼，药贵怪医生？病看不好怪医生？你那么厉害你怎么不去找政府呢，住院花了20天两万多，有多少能进医生的口袋？看病看不好你有怪医生的时候怎么不反思自己是不是这辈子造了什么孽啊
换位思考，多一份理解和包容，少一份尖锐和苛责，换来的是双赢的结果。
这个社会需要真实的媒体，那些标题党不该觉得羞愧吗
万恶之源私有化思想和[实践！
民与民相争，政府最乐见其成。医患矛盾，本质上既不是医的问题，也不是患的问题，更不是媒的问题，而是医疗体制改革和国家立法的落后，板子应该打在中国共产党的身上。横不能伟光正全是你的，假恶丑都是老百姓的吧？
舆论应该导向正能量
很多时候，媒体这个无冕之王，让人咬牙切齿！
汉奸办报，为了挣钱什么引人就说什么，以误导民众为业；医院成了企业集团，医生就成了匠师，也是靠忽悠患者挣钱，一丘之貉而已。
医护的问题基本是耐心态度和开药检查，患者的问题基本上是想插队想省钱，钱花了就不能有看不好的病。严重点的医生可能弄出医疗事故或者违法收钱，严重点的患者亲属想从那些救不回来的人身上讹医院一笔。大家都是为了钱为了生活谁也别说谁高尚。医生职业体面吸引人才对大家都好。你敢要学渣给看病？
到医院看病，医生两件事：1、开cT等检查单，2、开药；从开检查单到开药方看病结束，医生一般在每一个病人身上前后用时大约3分钟左右。病人多问两句，想从或认为应该在医生那多了解一点自己的病因、病情、结果及注意事项门都没有。[怒]
某些媒体人为了博眼球已经完全丧失职业道德，甚至人性
论文论文我的论文
之媒体推波助澜也许，医生见利忘义也有，患者不顾公德必然!然，祸从医改，以药养医才是引!根生于一代，是需要另一代来除根是代价!@人民日报 @路透中文网Reuters @凤凰新闻客户端 @央视新闻 @环球时报
媒体就是最大的绿茶婊：为了自己的利益煽风点火挑拨是非，等闹大又开始说我什么都没做啊为什么要针对我啊你们为什么对我有偏见呜呜呜[doge]
医技不高 拿回扣 过度医疗 是普遍现象 都是医患关系紧张的原因 尤为严重的是为了蝇头小利 不顾患者生死 草菅人命 丧心病狂低素质的医生 绝对影响着医患关系 必须严惩 呼吁保护珍惜生命从医生开始
支持对话！
有五分的事，媒体巴不得渲染成10分以博眼球，医生说要对话，媒体只会摆出高姿态，坐下来辩一辩也没什么
不能只有媒体独霸话语权，也得允许别人提不同意见
都是人，医生也是人。大家互相都善待吧。
现在医生确实有不诚信的，很多疾病根本治愈不了，还让患者遭罪，家属破财，过渡医疗，以后看病应该签订协议，治好在收费，费用可以由第三方监管
就是 媒体报道不属实 只为标题 不管真相
现在哪个行业没被霉体妓者祸害过？！
到底是什么使现在医患关系这么紧张，是因为时代变了吗
不仅是医患矛盾，社会的各个矛盾，其实都有媒体私利在其中推波助澜的影子！大家客观想想
媒体肯定有问题，为博眼球早没节操了
看评论恶心系列[生病][生病][生病][生病]
天下熙熙皆为利来，当医生轻松收回扣红包环境存在，坏医生会越来越多，当素质低的患者能插队成功，低素质会越来越多，当医闹能得利时医闹会越来越多。当医患矛盾多媒体素材多时，专挖医患的媒体也会越来越多。现今的问题医生解决不了患者也解决不了，看看他国成功的都是政府和制度解决的。
“媒体则认为，医患纠纷归咎于媒体是偏执和无知” 这句话还给媒体 在搞臭医患关系方面 无知无良媒体简直就是刽子手！还有脸在这儿放屁！！！[怒][怒][怒]
医患关系紧张，主要源于彼此双方不信任，有太多看不起病的老百姓在制度面前无法给予妥善处理，医生面对病患需要站在病患角度考虑，病患方需要加大对医生的信任。
中国医生，至少99%的情况下是治病救人的。而中国媒体，你们自己算算，转载和扯淡有没有达到99%[doge]
医生价码高，看病难。更新的医院更贵的价钱，这是医院老板的责任。上梁不正下梁歪，根子在莆田人身上。他们承包医院只是为了赚钱，根本不管老百姓死活。中国的九成医院都是莆田人承包的，看病去国营医院吧。
媒体报道会夸大，部分医护人员也是缺乏职业道德和素养。如果人人都可以看的起病，也会改善很多
这是一个悲伤的故事 //@阿斯托利亚_Ray:[doge]//@胖胖的Mr_Miracle://@枝葡tuom禾：[鼓掌]//@陈如是说: 至少有一点是肯定的，全世界所有医生所接受的专业教育和执业教育，都是救死扶伤。而媒体不是。
陆港台一样霉体都不是亲生的//@小汤哥Thomas:中国医生，至少99%的情况下是治病救人的。而中国媒体，你们自己算算，转载和扯淡有没有达到99%[doge]
医生是读了最多书出来的职业，还需要媒体来说无知//@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
身为医务人员深深知道负面报道对医患关系的影响，而我身边的医务人员基本都是加班无怨言，病人需求放在第一位的，节假日几乎没有，没有时间陪孩子和家人，真的碰到自己家人生病的，往往都顾不上，医院一个急诊电话，无论白天黑夜，无论刮风下雨，无论酷暑还是严冬，谁不是立即以最快的速度赶往医院。
多少和媒体有些关系
我爸就是当医生的，被一家无理的告过两次，呵呵。讲真有些患者的素质真的可悲，大部分医生有技术有良心，你们无理取闹还想把责任推到谁？
“你有错”VS“不全是我的错”，既不会争成“你没错”，也不会争成“全是我的错”，争啥呀…
意思是医生坑病人，乱收费，冷漠无情这些内容不该被媒体报道出来？？？？
看到这样的话题，觉得特沉重
说对了一点，媒体是有够偏执和无知～
嗯！//@陈如是说: 至少有一点是肯定的，全世界所有医生所接受的专业教育和执业教育，都是救死扶伤。而媒体不是。
我只能说中国的发展需要媒体，需要好记者，但目前中国的媒体、记者尚担不起这个责任。很多社会问题上，媒体和记者扮演着极不光彩的角色，比如医患问题！
怎么看都觉得是媒体的偏执跟无知雪上加霜
[good]//@中医肖相如:如果一个社会只认权和钱，连医生和老师都不会尊重，那这个社会确实是很危险了！//@中医肖相如:医生就是精英群体，要严格要求也必须十分尊重他们，给他应有的待遇和地位。试想您遇到的医生不是精英您放心吗？ 
关键是现行的医保制度惹的祸吧
医患纠纷也不是媒体造成的,其实就是医生自己造成的。举例子说:去医院挂号找这个医生看病，这个医生看了；另一次去挂号是另一个医生的号。可这个医生就是不给看,这个医生的意思你上次没用我看,就是不看。挂了我的号也不看。医生所做这一套能不造成医患纠纷？每个医生看病都这样还能说是媒体和病人的错。
很多媒体报道的角度有问题，扩大事件而不是真正探究事件的本质。片面的报道造成了医患的关系更加紧张，也造成了许多医学生毕业不从医。未来如何不可知，但等到将来发现问题的严重性后，再解决为时已晚。
只要地球上还有两个人，就会有矛盾。只要双方能互相理解互相体谅，矛盾就不会激化。媒体应该保持中立如实报道这些矛盾，观点要有利于化解矛盾，而不要扩大矛盾。
个人认为媒体为了新闻头条，什么都做得出来
如果媒体一声不吭，是不是医患矛盾就不存在？沉默某种程度上才是最大的作恶。
同意最右!//@猫小喵滴兔子:陆港台一样霉体都不是亲生的//@小汤哥Thomas:中国医生，至少99%的情况下是治病救人的。而中国媒体，你们自己算算，转载和扯淡有没有达到99%[doge]
媒体喜欢推波助澜事情越大越好 //@七月未央_米啾啾:显然是媒体无知，并且媒体首先就对医生有极大的恶意....仗着自己掌握了发言权就在各种大放厥词。大部分医生并没有时间处理所谓的媒体风波，休息的时间都不够了呢...
媒体婊才是臭不要脸
媒体不实报道，片面报道是罪魁祸首！
只要地球上还有两个人，就会有矛盾。只要双方能互相理解互相体谅，矛盾就不会激化。媒体应该保持中立如实报道这些矛盾，观点要有利于化解矛盾，而不要扩大矛盾。
最右 //@思哲常:同意最右!//@猫小喵滴兔子:陆港台一样霉体都不是亲生的//@小汤哥Thomas:中国医生，至少99%的情况下是治病救人的。而中国媒体，你们自己算算，转载和扯淡有没有达到99%[doge]
同意最右//@思哲常: 同意最右!//@猫小喵滴兔子:陆港台一样霉体都不是亲生的//@小汤哥Thomas:中国医生，至少99%的情况下是治病救人的。而中国媒体，你们自己算算，转载和扯淡有没有达到99%[doge]
个人认为媒体应该据实报道，不应该为了新闻效果，哗众取宠，片面报道！很多时候就是因为媒体的这些言论，引导了群众的思想！
收费名目不清？为什么这么贵？一入医院钱就不是钱，而且，为什么都让做手术？！有没有过度医疗的问题？？这问题的根源是……？
怪媒体，怪病人，就是不敢怪院长。行刑的也让人恨的，全推体制身上，良心就可以不要。
医患纠纷是长久以来的问题，有很多是有被媒体渲染的成分在，作为媒体，报道时不该偏向某一方，激化矛盾
如果每个医生每天接待二十个患者，他们可能会做的让每位患者都满意！但现在是每天一百多个，业务再精，再有奉献精神，我想都不可能达到所有人期待！媒体将个别问题放大，然后想推动一些革新，但却无意中让医患矛盾加剧！我想有机会大家可以去医院体验一下做个护工，己所不欲勿施于人！
网友们都知，部分媒体爱吃"人血馒头"//@小汤哥Thomas:中国医生，至少99%的情况下是治病救人的。而中国媒体，你们自己算算，转载和扯淡有没有达到99%[doge]
医务人员，你能公开你的收入组成吗？①正常工资；②科室小金库（请公开资金来源）分配；③药械供应商的处方回扣提成；④患者家属红包；⑤其他；其实你的收入组成就足以从一个侧面反衬和影响到医患关系了，因为它除了你的正常工资以外，其他部分都无不涉及到患者的利益！何况还有对待患者的服务态度。
医生这个群体是个危险的群体，经常短时间就能聚众成千上万人
评论里面说开药开检查医生多收费是不可能的，医院里面开单检查和提成不挂勾，卡里面没有钱催交钱是你不交钱你的药在药房里面根本拿不出来，开各种检查是光靠你说病情呵肉眼看是不能查出真正病因的，如果差错病因用错药才是你后悔的时候，嫌弃医护人员有本事一辈子都不要来医院看病[微笑][微笑][微笑]
无风不起浪
媒体对关注个例个案，我能理解这个点。但是讲什么故事、怎么讲故事却是媒体应当思考、应当反思的。社会是存在阳光没有照到的角度，但我理解的媒体，更应该给人相信光明始终都在的力量。
回复@娃娃不累:媒体报到天下所有事，不仅医患关系。它的可信度多少已经在受众中有答案，不会因为是医患关系而偏高或偏低。把医患关系不好归咎于媒体，说不好听点就是自己有问题//@娃娃不累:回复@ZG观察:没否认你说的这些，但我要说的是，不是所有媒体报道的都是真相
体制和媒体！受害的是百姓和医疗工作者
该有人站出来了，唯恐天下不乱的人少一些为好
中国医疗，中国政府，行政执法机关和人员大多数都脱离了毛泽东思想和为人民服务宗旨，唯有中国人民解放军和中国消防人员值得中国人民的喜爱和依赖。其他不值一提！
媒体是放大器，属于放大了医患矛盾。但本质上是政府和公安渎职，对虚假报道的记者以及寻衅滋事的刁民长期纵容导致的//@悬壶问茶://@上城政法: 网友们都知，部分媒体爱吃"人血馒头"//@小汤哥Thomas:中国医生，至少99%的情况下是治病救人的。而中国媒体，你们自己算算，转载和扯淡有没有达到99%[doge]
各打五十板。
一个感冒被医生这么一导.几千元没了.一个事故在医院这么一躺.几代人就这样被奴役了.中国的医院吸血如止渴.医生杀人不需要理由.强烈要求中国医疗向全球开放.不要在这一亩三分地里装高尚.还骂不得.说不得.
医生就是没良心，就知道让患者拿钱，病还看不好，
医生的无能，官倒，导致矛盾横生。微博敢占头条，看你是否说的清？能不神？文不圣？为何霸占头条？是官倒还是钱倒？这是中华的最头条！中华人民共同关心！请头条半年！
病人？？？医病？？？[酷][酷][酷]
世界之大，无奇不有，当今社会，走在路上都没有安全感，更不用谈任何职业了。只希望大家都能换位思考，医生也好好的尽责，不要大家失望。要知道，您的态度，决定着病患的安康。
媒体当然有责任，他们都是一帮唯恐天下不乱的主，不光对医生，啥事都爱整，连同行都落井下石//@悬壶问茶://@上城政法: 网友们都知，部分媒体爱吃"人血馒头"//@小汤哥Thomas:中国医生，至少99%的情况下是治病救人的。而中国媒体，你们自己算算，转载和扯淡有没有达到99%[doge]
医生是无辜的人，媒体抓住一个典型不放，而99.99%的大夫护士是好的，是无辜的，是最辛苦的人。媒体记者可以去医院体验一下，进来的每个人几乎问的都上同样的问题，有很多人火气还挺大，体验上三天再评论
媒体说医生这话，怎不反省自己的偏执和无知？
医患作为矛盾的主体～媒体只是促进因素
有些医生的医术实在不敢恭维。
现在的医生太无德，把医患纠纷都推怪于媒体。
好多媒体人职业素养太差
[微风][微风][微风][围观][围观]
别扯了、、都是半斤对八两的玩意。。。
医生都是混蛋，都该死
霉体！从来都不制造和谐！//@悬壶问茶://@上城政法: 网友们都知，部分媒体爱吃"人血馒头"//@小汤哥Thomas:中国医生，至少99%的情况下是治病救人的。而中国媒体，你们自己算算，转载和扯淡有没有达到99%[doge]
生命诚可贵，爱字价更高，//@M-167:[微风][微风][微风][围观][围观]
太多潜规则，服务心态没有根本性转变//@白面书生007：医生收红包、过度医疗等问题一直没解决。
这是个问题
贼喊捉贼啊！
回复@san23333:你别睁着眼睛说瞎话了。前阵子爆出的某地大中医疗院校的网络评论员就是你们这类人吧？这么昧着良心拼命的洗地，不会感到不安吗？每个人身边都有医院，医院的药价和市面的药价是什么差距大家都心里有数，不是你们颠倒黑白就能做到的。
现行的制度缺限， 医德和医责惩治办法不完善。。。。。。
呵呵//@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
医生激辩媒体 谁导致了医患矛盾？
说的很对，有些事他们不敢报道，只能找没什么权力的人下嘴了//@Dct吴迪:媒体最大的问题在于，把体制的问题移花接木在医生身上，并且无限夸大。
我国从来就没有颁发过一部《新闻法》
直觉，这个会考[微笑]
大众和媒体逐渐把医护人员妖魔化了
社会体质问题，媒体医护都是受害者 
#热点话题#医患关系越来越紧张，媒体是否推波助澜？网络越来越发达的今天，媒体人更应发挥自己的作用，给所有人以最真实客观的报道
主因是当下医生医德素质的下滑和医院过份追求经济效益导致医患矛盾紧张。没有媒体报道和社会监督，这种矛盾可能会进一步加剧，医生的损德可能会越滑越深，医院的黑幕和追求利益的手段还会更加触目惊心！一个好医生，何须害怕媒体？一个好医院，又何会发生血案？唯视人民生命为第一，才是好医生和好医院
一个巴掌拍不响……医生要有医德……公众也需要有知情权……做什么都要讲良心……
缺乏了解与沟通
一群无知的媒体人
作为一个小小的实习医生，我能感觉到，有的时候真的很无力，病人对医生期望太高，而且医学知识知之甚少，医生工作繁重，有的时候没有那么多的时间和精力去和病人解释清楚。医生觉得我说了这么多，都是为你好，你怎么不听呢，病人老担心医生在坑我的钱，在乱开单子。哪个行业都有人渣！但不能以偏概全。
客观说，医患矛盾里医生确实可怜，不过，科室里的那些平时提成也没少拿，很平衡。。
正确对待尊重每份职业，有些医生是很冷漠，但还有尽责尽职的好医生，有些记者是没有良知，但不乏还有好些有素质的好记者，所以好好调解吧。
先净化自身在出来辩解
部分医生的麻木加上部分患者家属的无理取闹，本来也是可以调好和的矛盾。但部分媒体的恶意炒作，形成几个类似缝肛门这样的典范案例，而法律又对问题不能及时公正处理，是最终造成医患关系恶劣的主要原因。
医生别去对话媒体，你去对话病患。医疗体制是因、百姓看不起病是果，再加上一些不良医院和失德医生不择手段的创收，每个患者都有体会和经历，有些好医生受到了连累。有多少好人不受连累呢！
咋就没有政府呢,政府呢,都不敢讲都不敢讲
我的看病经历写成了《我在上海肿瘤医院所看到的》。[嘻嘻]//@M-167:[微风][微风][微风][围观][围观]
再正直的勇士也怕背后的冷箭
哪个话题没有媒体的推波助澜[鄙视]
引用最后一句话：“更为中立的局外人参与话题时表示，医患矛盾，是体制问题。错不在医生，也不在患者，更不可能在媒体。”
回复@浓妆了素颜:患者的这种心理是怎么养成的?自古以来患者都是这种送红包的心理吗？医者通过治病救人获得相应的报酬是应该的，但收受红包…[弱]
有多少媒体是标题狗
医患关系复杂，南方系媒体有不可推卸责任。[缝肛]门八毛治病]门还记忆犹新...//@悬壶问茶: //@上城政法: 网友们都知，部分媒体爱吃"人血馒头"//@小汤哥Thomas:中国医生，至少99%的情况下是治病救人的。而中国媒体，你们自己算算，转载和扯淡有没有达到99%[doge]
媒体也不能泛指所有媒体，但的确是一些不良媒体为了吸引眼球作出不实报道，而这些不良媒体吸引的往往还是那群无知喷子。有良知的网民是不会妄做评论的。
医生过去是治病救人的，如今都在奔钱看，去医院病没看出来啥？钱确花了好多，救死扶伤根本就没有，砍死多少很让百姓同情的。
没办法，郭嘉对媒体管的太严，这个不让报那个不让说，然而媒体人也是要吃饭的，所以只能见缝插针的搞点大新闻赚点击率。要不你让人家喝西北风去么？
【传媒·微议】医患关系越来越紧张，媒体是否推波助澜？网络越来越发达的今天，媒体人更应发挥自己的作用，给所有人以最真实客观的报道
以前医患矛盾很少，而且医生很受欢迎，为什么？
[生病]唯恐不乱的媒体+盲目跟风的百姓..
医患关系到这个地步政府是主要推手。患者在医院离奇死亡，家属投诉无门。又缺少专业的第三方鉴定机购。久而久之大家就会发现闹比告管用。现在想解决医患关系不几天能改变的了的。10年20年都有可能。
如果不是利益驱使何现医患？没有医患何来媒体线索？媒体线索关乎民生啊！
都是医改若的祸.六十年代从没医患矛盾
媒体推波助澜[拜拜]医患关系好不了[拜拜]
没有了“医闹”的羁绊，重新找到“目标”了。
医生与患者的关系是一种相互的，没有一个病人会向真正关心自己的医生挑衅，当然更不会去伤害医生，有的只是不负责任的医生对病人的折磨，仗着自己的职位，乱开药，乱治病，每个人都是有人情的，如果医生对病人真能像家人一样，那患者及家属是一种敬仰与感恩，我们推崇有医德的医生#
世风由谁主导？
媒体绝对是要付相当大一部分责任的，难道我们国家医患关系就没有好的一面吗？也没见媒体报过几个，一个影响着舆论方向的权威媒体如果不能将敏感事件如实报道，总有一天，媒体会因此而付出代价！
有些医患问题医院是强势群体，而病人往往是弱势群体，病人没有得到好的医疗而通过法律等方式很难得到公平的回馈，迫于无奈寻求媒体帮助本也是无奈。想解决医患矛盾还要从体制上解决问题，让因为大病致贫的家庭有所依靠。专门设立调节医患矛盾的部门！唉！医者仁心，互相体谅，才能共建和谐社会。
有的医务人员确实存在问题，处理闹事的，不能太果断了。
再次强烈呼吁，解决医患矛盾只要一招就可以！！就是参照车险，推行医疗手术强制险。只要在做手术前由患者、医院、医保三方出资买好手术意外保险 ，万一手术失败造成伤者重大事故，由保险公司按保险金额赔付比如50万起另外由商业险补充。再由保险公司追索医院的责任，按医院人为故意、过失、不可抗力的
现在的媒体缺少职业道德。以点盖面，就怕不能夺人眼球，唯恐天下太平，好多事都是媒体不负责任的胡说八道造成的。
麻痹媒体医生还有各行各业都有蛀虫
一个是利益主导，一个是情绪主导
明白人看到的是矛和盾，不明白的人看到的只是矛盾
各打五十大板，都有问题，最大的问题是政府部门的体制改革失败，盲目相信自由市场魔力。
偏执与无知。医患关系紧张一要追责政府，二要追责某些不负责任掉进钱眼儿里的无良医生
回复@Charlie卓瘪森:我们一个平头百姓在那里找记者曝光呢！我们发条对公检法对做的见不到人的事情！就把百姓的微博网就关闭了！还有那里的记者到我们甘肃省酒泉地区敦煌市来曝光呢！还来解决百姓的实际问题！//@Charlie卓瘪森:找到记者。曝光一下，现在的政府很关注这些不公正的事相信习大大@酒泉论坛 
媒体也是很大关系的，经常不实报道，小事放大，
医疗体系肯定是存在问题的，但是可以一味地批评医生护士么？既然都已经知道了医疗体系存在问题了，那就不会全是医生护士个人的错误。一味地谴责只会让人心寒。的确存在不良医护，但请别以偏概全。
媒体认为归咎于自己是偏执和无知？呵呵[微笑][微笑][微笑]
但不可否认有无良媒体无视医生的辛劳会诊一味寻求热门新闻，恶意激化医患矛盾
因为医院是政府的，没有竞争，所以很屌
不能一棍子打死地说所有媒体都不好，但有些媒体扪心自问一下，你合格么？对负面影响做了推波助澜的媒体，你是不是该反思？
主要是流氓改革造的孽。上世纪八十年代初医患关系亲如一家，医生对待病人如同家人，自从TMD流氓改革一切就都变了。
不能无视有不敬业的医生，也不能否认有鸡蛋里挑骨头的病患家属，甚至专业医闹，几方面沾上一点，就可能引来麻烦。关键点是医院，医生。要想省心，必须不断提高服务质量，服务水平，真正把病患当亲人，救死扶伤，尽职尽责。
@中国文明网 @吴忠文明网 
@皖南医学院微博协会 @懂小姐在畅歌 
觉得现在医生跟其他岗位一样，都为赚钱，最好不要生病，没感觉现在政府对这个有多重视，貌似都在搞足球。。。
医患关系紧张是事实！医生不作为是事实！ 医疗事故更是事实！你们收着红包还不给病人治好病！你们有什么资格喊冤！！！黑龙江肿瘤医院就是最典型的例子，现在还有医疗事故的病人天天受着手术事故的折磨，度日如年。你们有谁真正站在病人立场想过！你们跟日本鬼子有什么区别！
媒体有责任！
媒体要的只是噱头，点击率基本依赖于草根阶层的民粹思维。前阵子关于新闻媒体记者资质的政策，正是对这种乱说话媒体最好的治理。媒体行业确实需要大力度整顿，这位医生是个勇士，点赞支持。
我知道，现在看个头疼感冒，没个几百块就好不了！记得小时候发烧感冒，打针药到病除……想想现在！
怨媒体不会正确引导！医生只是渡河的梢公，不是神仙！
媒体人如果没有一定的医学知识与认知，误导是一定的。
与其这么说，不如说是医疗水平与人们对医疗高质量要求之间的矛盾。
两者各占一半儿吧
体制问题，媒体报道不是根本问题。
简单的说，永远没有真相！医院永远的说没有责任; 媒体永远的说医疗黑暗。而事实有时是医院责任，有时真的不是医生问题。但反正就是不会说岀真相，相关的人宁愿相信医生问题，不相关的更希望是医院问题，热闹一点，有趣一点。没有真相，大家就各自从喜欢的方向去想。
公道自在人心
真正本着救死扶伤的精神去治病救人，媒体也不敢乱说医生坏话的，因为他们也会生病的。一个巴掌拍不响，且行且珍惜
这种问题，根本不值得讨论，讨论来讨论去，最终还只是个讨论，啥都解决不了。 
如果媒体不报，矛盾自然就“不存在”了。
逼急了都会跳墙，更何况你不让我活命了
媒体的确起了很坏的作用
[哈哈][哈哈][哈哈][哈哈][哈哈][哈哈][哈哈]
太多媒体要向大众！社会！尤其是警察和医务人员这种保护人类最基本生命财产安全奋战在第一线的人！
医护人员不该成为医疗体制的待罪者，三流媒体更不该成为道德的审判者和捏造者！为了博眼球，虚假新闻和标题党!
这是党和人民政府的喉舌啊
很多矛盾背后都有媒体推波助澜，媒体在意的是关注度和引起的反响，有时唯恐天下不乱，打着帮助大众的幌子，实则是自身利益驱使，当然肯定也有好人。
如今医患关系如此紧张，媒体逃脱不了责任
我觉得等没有了医院，大家就都高兴了，呵呵
逼急了都会跳墙，更何况你不让我活命了
说医生拿药品回扣的我也只能呵呵了！有几个医生能拿到的？能拿到的有多少？都可以用的药，以前都允许有回扣！现在不让了！多少医生只能瞪眼瞅着？你们领导一个月工资100万 你工资1块钱然后你俩平均月薪就50万了？医生拿的都是命和青春换的钱！升官发财请走他路！如果能重来！打死不进医门！
哈哈哈，看图说话，医患症结在这，他说跟他没关系。媒体整天泼脏水，没人管（见山西日报和省人民医院事）。患者辱医没事儿，更甚者伤医最后定性是“互殴”（见阿宝事件）。这样的医疗环境，怨医生自己咯。坐等市场化以后我等穷逼排几周队去看病。最后作死吐槽一句，党宣不振，国之药丸。 http://t.cn/RU1qtC5
医患关系紧张的今天，也是有原因的，我相信医务人员会有职业操守的
终于开始正面讨论这个问题了～摆上台面说清楚@思维散漫 @wendy603要努力 @长天渺渺 
群众就不能多了解了解实情，多明白明白医学知识？
😐作为医疗工作者。。良心话除了特别嘴贱的人品，医生护士相对患者及家属"弱势" 最实际现实的说法，闹事、投诉、掐架当事人会被扣工资，科室主任护士长会被院办找特别事儿，传了出去会被舆论质疑医德，好大的帽子使劲儿戴。我个人对患者及家属亲友只有一个要求：不侮辱不捅刀子。[悲伤][悲伤]
这次三者都有关系！
部分医生、部分媒体、部分患者都有责任！最关键的责任在于搞出“以药养医”政策的政府。
看病既不难，看病也不贵！归根结底是患者自己的感受以及患者家属的感受。感觉贵是因为自己判断不应该花那么多钱。感觉难是因为看到更多的患者在自己前面得以诊疗却总是轮不到自己。因为媒体记者也曾经是患者，患者更是患者，只有医院是承受这两方指责的目标，受到非议很正常。如有公平除非上帝。
媒体当背锅
#咏春组合拳#
谁导致医患矛盾？不怨媒体，不怨医生，只能怨社会主义制度，我们没听说过俄罗斯有过医患矛盾，只有我们国家才有，国家免费医疗，还有这些矛盾吗？！
有媒体的原因，个人觉得还是我们国家医疗体制不完善，医疗观念不深入，群众的医疗意识没有提高。许多基本的医疗知识应该普及，归根结底还是民众的医疗知识层次不高，包括记者啦，普通老百姓啦等，容易人云亦云。当然，也不乏一些无良媒体为了博眼球而故意进行失实报道。
跟媒体有毛关系，即使有也是表面上的。最关键是供求体制
repost
再报道，也不会无中生有吧！
呵呵，媒体好有知识，好厉害
没有媒体老百姓就更苦了
回复@文丐5:你说了一个很关键的问题，因为和你一样思维的患者更多，都想塞钱插队，所以你也只好塞钱插队了。可是，塞钱和插队明明是两件事。接受塞钱是医生错，插队是患者错。谁敢保证不接受塞钱患者不会杀医生。那么就只好接受塞钱就可以插队的现实。抱怨是没有意义的。
这问题就跟新彊切糕差不多[兔子]
文艺的说法是冰冻三尺非一日之寒，通俗的说法是一个巴掌拍不响
@青春闽科 
从小在医院长大的人觉得真的是媒体导向问题。
回复@大胖肉肉的:赞同//@大胖肉肉的:根本上是体质问题，政府不作为，媒体属于推波助澜型
像现在小孩遇到压力就跳楼就出走，报道了有些小孩看到就觉得这个方法可以要挟大人，都有样学样了，很多很多，现在媒体为了点击率都是尽报道一些奇葩的事情
ZF躲在后面，嘿嘿地笑了。//@朴抱一:回复@金大人啊:现在搞得媒体不敢报道医患纠纷，医患纠纷就能解决了？真是愚蠢之极。 //@朴抱一:把医患纠纷归结于媒体，就像把天亮了归结给公鸡打鸣一样愚蠢。没有公鸡打鸣天就不亮了？没有没有就没医患纠纷了？世界上不可能没医患纠纷，而是医患纠纷的解决体制出
中国的媒体倒向就存在着根本上的问题。
都想想，剖腹产是医生推荐的吧，输液是医生给开的单子吧！医院的楼盖的那么多，谁给他钱，不都是吸食患者的血吗？其实医院就该具有公益性质，人家长病都那么可怜了，你还喝人家的血，癌症你是不能治吧，治不好吧，还很严谨的说，50％会好！坑爹都不带这样的！
我不知道别的地方的医院医生怎么样，但是我们这个地方的医生技术水平差，医徳也不怎么样。乱开药，多开药。
一些不良媒体加之缺乏基本科学常识的记者，确实起到了推波助澜的作用
…和媒体没有一毛钱关系，因为老百姓恨他，所以他才能找话题，老百姓又不是傻子，打医生的那位现在什么都没说，我相信，一样的病，医生治疗他的亲人与普通患者根本不是一个治法！！一个怎么挣钱，一个怎么省钱和健康。
儿科产科急诊纠纷最多。目前也医生最匮乏。现在又二胎了。据说现在儿童医院不看非预约的号。。一般预约都到一周后了。。等以后医生都少了。。就都可以这样了。。
医患关系紧张的实质：大家以为医生是百病包治，大家花了很多钱去检查、治疗，然后医生告诉你治不好，其实医生内心也知道，给你打支针只不过是暂缓的，不会根治。但却不能直接与患者说。我从来不上医院，除了体检和外伤。
本来就是！很大一部分的医患关系闹僵的原因就是一些唯恐天下不乱的媒体搞的！
风口浪尖。。。
▼-▼//@cv糖醋排骨:儿科产科急诊纠纷最多。目前也医生最匮乏。现在又二胎了。据说现在儿童医院不看非预约的号。。一般预约都到一周后了。。等以后医生都少了。。就都可以这样了。。
媒体的蝴蝶效应确实可怕，可以让任何一个行业栽个大跟头！
觉得暴力能解决一切问题吗      ？？？
#医生对话媒体#既然是医患关系，那肯定都有问题，不过作为一名医学生来说，在学校老师教的确实都是救死扶伤的东西，只不过医学技术并没有达到什么病都可以医治的地步，当病人和家属寄予的希望越大，那么失望就会越大，这时候，媒体在其中就起着推波助澜的作用了……
上午刚补完木村大神的change，也是儿科医生匮乏 啊⋯⋯//@cv糖醋排骨:儿科产科急诊纠纷最多。目前也医生最匮乏。现在又二胎了。据说现在儿童医院不看非预约的号。。一般预约都到一周后了。。等以后医生都少了。。就都可以这样了。。
医生职责就是治病救人的，1%不遵守这个天职的话，可怕得无以复加！，//@悬壶问茶://@上城政法: 网友们都知，部分媒体爱吃"人血馒头"//@小汤哥Thomas:中国医生，至少99%的情况下是治病救人的。而中国媒体，你们自己算算，转载和扯淡有没有达到99%[doge]
恩～对啊～现在就是认可卖大白菜也不学医……太熊了～念了五六年出来各种看脸色～//@cv糖醋排骨:儿科产科急诊纠纷最多。目前也医生最匮乏。现在又二胎了。据说现在儿童医院不看非预约的号。。一般预约都到一周后了。。等以后医生都少了。。就都可以这样了。。
我也认为媒体有些时候为了抢占眼球做得很过分//@cv糖醋排骨:儿科产科急诊纠纷最多。目前也医生最匮乏。现在又二胎了。据说现在儿童医院不看非预约的号。。一般预约都到一周后了。。等以后医生都少了。。就都可以这样了。。
现在很多家长都不愿意自己的孩子当医生了，我就不愿意自己的孩子当医生，太累了！/@cv糖醋排骨:儿科产科急诊纠纷最多。目前也医生最匮乏。现在又二胎了。据说现在儿童医院不看非预约的号。。一般预约都到一周后了。。等以后医生都少了。。就都可以这样了。。
#臻纪有为# http://t.cn/RyDvaH6 让全国人民都看看“重庆经侦”是如何办案的，如此保密的询问笔录竟然随意泄漏，暗示、诱导不明真相群众报案，以现在刑侦手段查下QQ号 http://t.cn/Ryskysb //@奉命归国微博:[怒]//@迟夙生律师:[吃惊]
如果对话之后可以助参与者去美国治疗/可以参与!
医生永远是对的，患者都是错的
药确是相对于收入有点贵//@一年为约：我有遇到特别好的医生，我说医生这次的药比上次少了，上次那种药不需要了吗，她说不用了，不严重了，这样就够了。给我开的药都非常实在，不会让你花冤枉钱。医患关系需要改善，但没有必要把责任全归咎在医生身上
医改也是个大问题，每次改，每次失败，一次一次的失败！最终的原因是：一帮外行领导，乱支招，没有一次到点上，次次失败！[笑cry]//@宠物全科医生张世考: 媒体的蝴蝶效应确实可怕，可以让任何一个行业栽个大跟头！
医患矛盾的根本原因在于改开后的医疗体制，医疗作为民生的重要一环，政府却非要把它变成盈利的工具商业化，公立医院被私人承包，监管部门腐败不作为……
哪跟哪儿啊？！
关于医疗的新闻，要尊重事实，不能以破坏医患关系的代价，来博取人们的眼球。
医生本有仁心奈何……
医患为什么有矛盾？吃回扣，耍大牌，如果你的亲人待啦病，你会耍大牌，吃回扣吗？
#微博因我而精彩#没有医则不会有医患。媒体报道不免会有过之处，但媒体心向百姓及弱势群体也无可厚非，因他们就是替百姓说话的喉舌。但说医患是媒体所导致，未免过于徧颇。实事求是的讲，医患往往是病人住院，病不但没有减轻反而加重或者死亡。（病人本身是主体，难道医生就没有失误吗？绝对正确沒有）
医改势在必行，媒体都是喜欢馊的
家校关系也是如此，敢问媒体，你们真的做到了良心报道？？？？
媒体的舆论导向作用不可小觑
@kayill 
当一个行业的利润率高过贩毒的时候，对你们的任何怀疑和指责都是可以理解的！我倒是觉得在大环境下，媒体对于医疗方面的报道还是偏向于袒护你们医生，你们就别不知足了，得便宜要知道卖乖！！
【大夫和病人天生不是仇人】重视经济发展带来很多矛盾，医患就是之一。小时候看病，医院大夫都会把病情讲解透彻，不仅用最简单的步骤快速治疗，而且告知如何预防，而现在医院为了盈利，大夫为了挣钱，多采用套路治疗，检查、拿药、再检查、再拿药，循环套路，耽误时间，浪费钱财。哎，倒霉的还是病人。
坚决不去儿科和妇科，我在中内科就好 //@cv糖醋排骨:儿科产科急诊纠纷最多。目前也医生最匮乏。现在又二胎了。据说现在儿童医院不看非预约的号。。一般预约都到一周后了。。等以后医生都少了。。就都可以这样了。。
说句不好听的话，苍蝇不叮无缝的蛋
医生别臭美了，媒体只是把真相说了，现在的医生首先是想在你病人身上赚多少钱，开药拿回扣（哪个回扣多开哪个），冠冕堂皇的开各种检查，开各种辅助治疗，医生还自称没办法，医院需要“药比”，只能开，这种例子多了去了，只是政府不想听，就当没这回事！老百姓不是傻子，都知道，所以医患矛盾越演越烈
媒体成背锅侠了？当前体制下，医院逐利，对医生的考核也是利益为先，能全都怪罪于媒体吗？那些闹事的病人和家属全都是媒体煽动的？
@川医大2015级临床第三团支部 @四川医科大学校学生团委ZZB @共青团四川医科大学委员会微博 @川医大2015级临床第十九团支部 #世界那么大我与川医大#
亲亲排骨 //@cv糖醋排骨:儿科产科急诊纠纷最多。目前也医生最匮乏。现在又二胎了。据说现在儿童医院不看非预约的号。。一般预约都到一周后了。。等以后医生都少了。。就都可以这样了。。
其实应该怪病人太穷了，如果个个不在乎钱，就不存在矛盾
如果媒体们都学医五年八年再开口，我可能不会认为他们无知，是的可能，因为学了五年，我依然不能认为自己是对的而随意开口，更不能批判和误导。所以，说话，是要负责的，这个道理有谁还需要被教导么。
在中国，现在还有几家能用心做新闻传媒的？又有哪几篇报道不是标题党？
 想起之前院领导找各个科室的人开意见会 儿科护士哭的好惨[拜拜]//@英明神武的喵总:坚决不去儿科和妇科，我在中内科就好 //@cv糖醋排骨:儿科产科急诊纠纷最多。目前也医生最匮乏。现在又二胎了。据说现在儿童医院不看非预约的号。。一般预约都到一周后了。。等以后医生都少了。。就都可以这样了。。
回复@宇AA宸:[good] //@宇AA宸:如果群众不是有切身感受，媒体的所谓“谣言”又能飞多久？如果媒体真的能颠倒黑白，那媒体说中国的大部分官员都是清官，你们会信吗？
每次看见评论我就知道为什么每天面对的都是那种怀疑的脸。我只想说，实习生和患者没有任何利益关系，给你的建议都是真心的，你给医院缴再多费实习生也拿不到一分。你怀疑实习生的技术我理解，但你怀疑实习生骗你钱纯属扯淡
穿白衣可美但是也是一种责任，病人他可以对你笑也可以对你挥刀//@cv糖醋排骨:儿科产科急诊纠纷最多。目前也医生最匮乏。现在又二胎了。据说现在儿童医院不看非预约的号。。一般预约都到一周后了。。等以后医生都少了。。就都可以这样了。。
有罔顾职业道德的医生，也有无良无德的“ji”者，还有无法自控的家属。。。互相理解比互相指责好，这个矛盾制造者难道不是所有人吗？
每个人都是善良的 然而内心都存着小小的自私 谁都不愿意受伤害 如今 小事已经不在化了 何必让伤疤在显微镜下放大 其实我们都在努力 只是彼此信任的围墙太过松动 有人轻轻一碰 所有的进步瞬间瓦解 学医不易 患者求医不易 防线更不易 如此无奈 
哎，各种各样的矛盾很多啊
中国医生也是够惨的，本来是社会精英的职业，在国内沦落为廉价劳动力，还要承受社会矛盾。
医生说的对！现在媒体太他妈不负责任了！为博眼球，什么都敢编！搞出事情，就寥寥一个头条道歉，一个新闻发布会就把劳苦大众打发了！
能比这600个傻逼医生更无知还自以为是的，没有了。//@香港的谭叔: //@吉澤光喜:医生不思进取，不努力提供良好服务，不努力降低制度对顾客的伤害，这都不可怕，可怕的是即便这样他还要求所有人必须只能到他们那里去购买…见过上世纪九十年代初的售货员么？现在的医生与那时的售货员无异。
及时、充分、有效的沟通。医生们必须懂得“Why to do”比“How to do”更为重要。
#好人365#【80后媳妇张敏敏 柔肩撑起多难家】夫家有81岁的老婆婆，61岁的残疾公公，张敏敏仍然选择跟丈夫结婚，在她怀孕8个月时，丈夫却因车祸截肢。要养活一家人，决不能只是说说，刚出月子，张敏敏就出去打工，种棉花养鸭子。她说，苦日子总会过去的，只要家人在，希望就在。http://t.cn/RUmUk58
要钱又要命的天津总医院！8月8日袁某腹痛到该院急诊，历经5个多小时的检查大夫告知家属：病人消化道穿孔要手术，不保人能活，还必须先住进一万元一天的病房，术后费用每天3至2万因无支付巨额费用家属再三请求先住普通病房，被拒住院医治。无奈到天津南开医院经保守治疗以康复出院，医疗费不到3万元
→_→//@cv糖醋排骨:儿科产科急诊纠纷最多。目前也医生最匮乏。现在又二胎了。据说现在儿童医院不看非预约的号。。一般预约都到一周后了。。等以后医生都少了。。就都可以这样了。。
正当行业都被无良媒体搅黄了
#医生对话媒体#无风不起浪，没有医生的恶劣行径，哪有媒体的推波助澜。不在反思自己？反而将舆论引向别处？就像个别医生不代表整个行业，难道个别记者就代表整个新闻界呢？或许有些事实的揭露是基于记者的私利，但是社会不应该将其引向解决问题，减少这类现象的一面么？few words，many deeds.
今天听听大夫的苦水，她们也不容易啊，一样的弱势
医院里都是警察你把人看死了也要把医院砸了
医院没问题吗[微笑]我去医院看个病，病历不写，开药之后用法不说，你见过一个病患楼上楼下的跑去问医生怎么打针？就因为护士不知道怎么打针，让患者自己去问医生。医生还拽bb的说她知道，搞得我又跑来跑去几次，医生才不情不愿的标注一下。[微笑][微笑][微笑]
只是希望媒体不要老是负面报道 多传播些正能量不好么
医患矛盾的根源还在医患，如果没有这个矛盾媒体又拿什么去放大报道。
@艾伯纳尔 @小妞是标准巨蟹女 
唉，学医之路一言难尽。
把媒体消灭了，肯定就没有医患矛盾了。应该也没有雾霾、地沟油了。
动不动就要考试，一辈子都在学习，倒夜班，这么苦逼的医生不理解就算了，为什么要来造谣激化矛盾？把医生逼急了，对患者有毛线好处。这个社会太缺乏基本的信任，人心都变了
制度不健全 媒体不冷静 执法不彻底 最后都怪医院 和医生 我就想呵呵
说实话医患关系如此紧张真的有媒体的大“功劳” //@cv糖醋排骨:儿科产科急诊纠纷最多。目前也医生最匮乏。现在又二胎了。据说现在儿童医院不看非预约的号。。一般预约都到一周后了。。等以后医生都少了。。就都可以这样了。。
为什么不聊聊过度医疗呢？反正现在真的不敢相信医生的话！因为我没钱糟蹋！
记者是最没操守的行业，却老以为民请命来自我崇高。
龙哥说，这医患矛盾的产生主要是老百姓看不起病的问题！这医院的检查的费用和药品的费用很昂贵！各大医院的医生的医疗水平差距很大，现在有些的医生看病只会让病人先做各种检查和然后在开很多药品！尤其是病人要动手术时还要给医生掏红包！这手术的费用佷昂贵！医生拿医药回扣造成药品昂贵！
一个巴掌拍不响
@___胃疼君:我爸妈坚决反对我学医，就因为现在医患纠纷很厉害。我爸直接说:现在的医生根本没有社会地位，病人们不觉得自己是来治病，而是来消费的，他们才是上帝，医护人员都不是人。媒体自认为站在百姓立场，然后抹黑事实使得事情更加复杂化。每个患者都是一条鲜活的生命，医生又何尝不是。
回复@米兰邮局:媒体公平无私心的发声太少，大多是标题党，制作话题！老人排队3小时看病2分钟，愤怒至极，殊不知医生连续看病3小时，还得安抚愤怒的老人！医生有错?护士高强度无差错工作8小时，只因未给患者阳光般笑脸，被咒骂殴打！殊不知打人的大多数是因他事迁怒，护士有错?新闻请恢复本质，传播真相而不是制造话题
[围观][话筒]
没有谁必须为谁做什么，媒体更应该客观报道！
爱，这种事很难说，我最亲的人做个阑尾也会造成膀胱结肠篓
龙哥说，这医患矛盾的产生主要是老百姓看不起病的问题！这医院的检查的费用和药品的费用很昂贵！各大医院的医生的医疗水平差距很大，现在有些的医生看病只会让病人先做各种检查和然后在开很多药品！尤其是病人要动手术时还要给医生掏红包！这手术的费用佷昂贵！医生拿医药回扣造成药品昂贵！
@大梅Chan 快看快看
医患矛盾明显是媒体添油加醋挑拨的
维护医务人员安全[微笑]
医院管理层也不靠谱…希望有专业人士来管理和制定改革政策，而不是找些个莫名其妙完全不懂医的人来告诉医生和医院，你们该怎么做！
在沈阳医学院奉天医院手术植入一块接骨板、四颗骨钉，均没有注册证明，接骨板竟违法有三个注册证号，如同一个人有三个身份证号；四颗骨钉则没有任何资质证明，媒体多次调查曝光无果！向药监局举报查真相，药监隐瞒不作为；状告药监局不作为，两审法院不依法审理，枉法判决，判决后器械真相仍是一个迷！
[转发]//@cv糖醋排骨:儿科产科急诊纠纷最多。目前也医生最匮乏。现在又二胎了。据说现在儿童医院不看非预约的号。。一般预约都到一周后了。。等以后医生都少了。。就都可以这样了。。
还好当初考差，差一分没去成南京医大[doge][doge]
我们的长辈读书少，可能很多事情都不懂，而让你们产生厌烦的感觉。我一直以为是这样的原因而产生的医患关系。后来才发现不是，我就是个鲜明的例子！对于现在我们读书人来说，我们都很懂礼貌，我以为我不会遇到这样的问题，才发现不是的。[怒]我想说医患关系并不是我们的问题！医生应该好好的检讨才对！
都别争了，在你们的行业里总有些害群之马，而且还不少，所以医患关系就到了现在这样
想赞烂这条评论//@云尖舞:最可怕的是媒体自己偏执和无知而不自知。
媒体则认为，医患纠纷归咎于媒体是偏执和无知。
媒体说我不光有贞洁牌坊，还有硬硬的后台
回复@袁先生世界:现在国立的搞承包制是最大祸首//@袁先生世界:回复@牛力車 的赞:医患关系紧张因为：现在的大部分‘’白衣天使〞变味了，己是〞钱途无量〞一切向钱看。
肯定是:国家机构
@全世界最爱小黄鸡 快来，媒体又假装自己很懂了//@cv糖醋排骨:儿科产科急诊纠纷最多。目前也医生最匮乏。现在又二胎了。据说现在儿童医院不看非预约的号。。一般预约都到一周后了。。等以后医生都少了。。就都可以这样了。。
让一群行外人评论一群行没人 跟一个没谈过恋爱的人去谈婚姻怎样有区别吗
望早日还医界清白
一个正规医院的普通医生薪资（还没算其它福利和灰色地带）是普通企业员工的几倍，拿的多就要承担起一定的责任和压力！
回复@金龙寺方丈:说到要害//@金龙寺方丈:回复@袁先生世界:现在国立的搞承包制是最大祸首
我的心很痛
医院只是执行者，最大的问题在国家政策上，强烈呼吁国家为人民想想，办实事，少TM整虚的，减少入院门槛费用，实施免费就医。 软件都知道跟上高速发展时代，几天一更新。 国家相关部门的人员每天都在干什么，社会变化这么大，都不知道为患者和医生的利益医改，少TM玩虚的，能不能切实的做人事！顶上去！
@青岛滨海学院红十字协会
无良媒体太多了，各种曲解、误导、断章取义……
有些人就是…
回复@袁先生世界:被骗了多次……私营的其实相对正规，披着五毛皮的才是恐怖军团//@袁先生世界:回复@金龙寺方丈:说到要害
这个不好处理
裆腐医疗体制确是根本，但毕竟近墨者黑，目前的医疗界群体本身八成以上就是和裆腐棺猿一个畜德水准的，不信可以去丁香园和医生吧等论坛上看看上到创始人下到基层护士的那帮玩意的畜评；就是微博上都看得出，都是如烧宝希波棒棒之类的蠢畜居多，居然怪别人“歪曲”，难道外因可以不通过内因起作用？！
对于无良媒体，我只能说句：WQNMLGB[拜拜]
为什么那么多人恨医生！因为医院太黑了！小病大看，病不起，生个小病可能会倾家荡产甚至人财两空 ？医院如吃人不吐骨的魔鬼！
谁对谁错？
彼此多一份理解就更好了
不要以为有钱了，什么病都能治好。
无风不起浪，今年年头我发高烧，41度，晚上六点跑到医院急诊，各种手续，到我正式吊上针，晚上8点半了，如果没有家人陪我跑这跑那，我可能已经死了！我看的可是他妈的急诊，用了两个半小时[怒][怒]
发现不明真相群众真的很多。媒体关心医疗纠纷，因为反正再骂医院，好医院也不会做广告。
我也觉得现在很多媒体哗众取宠
只要如实。媒体有报道的权利。
实事求是，充分沟通
媒体？医生？哪个都没错，错的是这个体制问题！这是根啊，这需要国家啊！
医院的问题还少吗？还怕报道吗？
跟媒体无关。实际是法律缺失。如果现实告诉你，闹事就可以得安抚，流氓就可以发财，发威作福可以用官员关系保证无忧，那么民众的暴扈心态就会被放大。所以不仅医患关系紧张，所有服务关注会轻视法律与人的尊严。
医生不容易，真的，相互多理解吧
媒体更应该明白他们说的话有大多的杀伤力，影响力，他们应该谨慎谨慎更谨慎言行，而不是用吸引眼球的标题来误导事实！
胡扯八道，记者不报道，难道医患矛盾就不存在吗？延津县人民医院篡改病历，伪造医师张燕华资质，为了利益盲目的过度医疗，黑良心
觉得媒体过分
见识少还是多读书，起码以后有些标题不会写错 //@lujing1025:终于开始正面讨论这个问题了～摆上台面说清楚@思维散漫 @wendy603要努力 @长天渺渺 
@秋啾啾钱灿灿:没良知的医生是极少数，有良知的媒体也是极少数
现在这有些媒体，想想也是醉了
医生这个神圣的职业应该是低调的，专注的，问心无愧的。医患问题其实就是沟通问题，医生忙起来，讲话直接了，不够委婉了，可能吓到了或者伤害了本已“生病”的患者，这样患者的情绪该往哪里疏导，甚至是发泄呢？该骂的是医院管理、运营等模式已经过时了。
看看那个阿宝就知道，医生几本都是想赚金条才满意的。都把自己当救世主一样。
媒体同志注意了。医生们以后不给你们看病了[哈哈][哈哈][哈哈]
我早就說，中國醫療（包括醫患）問題不僅是體制問題。亦可參考： http://weibo.com/5111534530/CDrO0BVo2
现在的媒体故意只为吸引眼球，哪还有良心道德！医生最起码救死扶伤。
傻逼媒体多
公正的说医生绝大部分都是认真负责的，不能一概而论！
可笑的是，有医生团体出来抗议，直接让人觉得抗议的对象就是患者，让患者的“病情”更严重，患者的心里更纠结更扭曲。医患矛盾更不会消失，反倒可能更加沉积，等待爆发。任何矛盾的调节都是第三方来完成的，由第三方使医患两者看到对方的难处，得意理解。这，自己跳出来组团抗议示众，真的欠衡量。
龙哥说，如果医生能够有高尚医德和认真为老百姓服务和工作到位，如果医院和医生没有拿医药回扣和动手术的红包的灰色收入就没有医患矛盾的产生！这医院的专家主任到別的医院会诊的收入是否合法？为什么患者家属掏腰包拿出来的专家会沴现金没有发票？这些灰色收入医院领导知道吗？会让媒体抓住小辫儿吗？
谁更无知？
儿不孝父之过，应是谁的错，你懂得
龙哥说，如果医生能够有高尚医德和认真为老百姓服务和工作到位，如果医院和医生没有拿医药回扣和动手术的红包的灰色收入就没有医患矛盾的产生！这医院的专家主任到別的医院会诊的收入是否合法？为什么患者家属掏腰包拿出来的专家会沴现金没有发票？这些灰色收入医院领导知道吗？会让媒体抓住小辫儿吗？
别的我不知道，就说我自己，我从小到大，看了无数次病，只有小时候的老中医医术高明，而且是个有才有德的好人，去医院的要么很冷漠，要么还怀疑你，怎么会得这个病！？是不是坏人，医生对病人严重私人怀疑，强奸民意，主要是，现在的医生往往还兼职做销售，或者带个做销售的大学生，简直伤天害理[吐]
呵呵，我想问：是先有“鸡”，还是先有“蛋”！
其实有些就是记者找事
我说根子在政策，一切向钱看，哪管白猫黑猫！医生和患者吵架那才是上当了。
那还用说，政府呗
每个人都会接触医院，我对医生的感觉更多的是医德缺失和恶劣的服务
无良，无知，无辜
有些媒体是挺缺德的
基本常识，正确观念，维护天使。
钢针，谁都不怪，只有一句定体病。[微笑]
天朝的医生专业素养和态度也是需要提高的 信任是互相的 
谁是罪魁祸首？肯定是媒体啊！媒体可以把蚂蚁放大成大象，哪个明星撒尿淹死蚂蚁，次日新闻肯定会说这个明星谋杀国际二级动物...
医院真是个出入如无人之境的场合，一点检查措施都没有，随便一个婊子养的畜生杂种都可以揣着菜刀斧头进来砍人，政府如果不在医院加强安保措施，迟早被人在人潮汹涌的门诊大厅搞出类似去年火车站和今年巴黎的惨剧，我丑话说在前头，真到那时要我们和歹徒搏斗保护人民生命财产安全是不可能的，没训练过
医院还是先把自己的屁股擦干净了，再说话。
真想说两句，看病怎么就这么难呢？为什么？
医院以盈利为目的是导致医患关系恶化的主要原因！
舆论导向还是值得深思的
总之一句话，新浪傻逼#新浪傻逼# 
尔哦leidede'dediededibade？      💚💛💛💛
媒體如果在沒有瞭解專業知識的前提下，就用誇張標題吸引眼球是不對的
只有患者才知道医患矛盾在那里。
国家制度，社会风气，人与人之间的不信任，冷漠的人性。
@香奈儿n_n: 现在的媒体大部分不是如实报道，而是断章取义，夸大事实，觉得群众喷什么就刻意倾向什么。不择手段的夺人眼球才是媒体人的最爱。 //@娴娴了喂:你还别说，真有唯恐天下不乱的媒体。。。
医患的矛盾焦点在医院。医疗费用过高，一般小病没有五百块钱是看不下来的，大病可能倾家荡产人财两空。生命没了，而且花费巨大。红包问题、医药代表问题、服务态度问题，一个没有解决。在看看那些所谓的老干部，有专门的医疗服务地方，不花一分钱。反腐还没有涉及到医院吧，中国的医疗不是为百姓服务的
现在的医院，医德沦丧，人性扭曲无下限，完全沦为一个功利性组织，发财是他们第一位要旨，在医生的眼神中都能看出对金钱的贪婪，患者就是他们待宰的羔羊。
点解唔通知俺去点赞吖[抓狂][抓狂][抓狂]//@最爱神话君ying: //@广州城堡堡主: 无风不起浪，今年年头我发高烧，41度，晚上六点跑到医院急诊，各种手续，到我正式吊上针，晚上8点半了，如果没有家人陪我跑这跑那，我可能已经死了！我看的可是他妈的急诊，用了两个半小时[怒][怒]
在这条微博评论的估计所有医院的所谓的专家，包括小卒子都充水军来了，我只想说媒体有错，好多医院杀人于无形的事件很多，媒体都没报道，只能说煞笔都是惯出来的，所谓的媒体你知道错在哪了吧
谁也别说谁
医生确实还是态度有很大问题，特别是一些比较小的城市
其实各方都有错，只是谁也不愿意承认自己的造成的影像是最严重的。说白了，这个问题其实没有必要争论，每个人做好分内事就好。但我们也知道这几乎是不可能的，这本身就是一个矛盾。
至少媒体火上加油的“功劳”不可少
群众的眼睛是雪亮的～医生你跟媒体较劲个蛋～有本事冲群众来啊  尼玛
新闻极客君好棒
我觉得有些媒体确实太无良
我觉得是媒体后面的黑手在转移制度上的不合理，把制度与现实的矛盾转化为所谓的医患矛盾，端的好手段。
和稀泥的说法，医患矛盾是体制问题，错不在医生或患者。但医生是体制的受益者，患者是受害者。医疗界别向媒体宣战，实质上是拒绝监督、批评，希望继续享有无视人命的高收益特权，所有的声音五一不透出医生们缺乏人味，无视高收费、劣质服务本身的致命伤。没人会无缘无故、冒坐牢危险攻击医生。
我们亲自体会过患者的痛苦，我老公左眼睛起了个小小的鱼肉，被兰州爱尔眼科医院手术做的结膜破损，结膜下残留线头，医生不操心又将残留线头误诊成了血栓，让服用了3合复方血栓通导致血管扩张，接二连三的不负责任伤害患者，一年时间里发炎，红肿，充血，都没消炎下去，导致发生病变造成严重后果，
特么现在没事就医闹，我上次住院对医生是带着有色眼镜的，结果还没呆几天就彻底改观了。。那么辛苦负责任。。。
是不是傻，最终看不了病是谁买单？//@cv糖醋排骨:儿科产科急诊纠纷最多。目前也医生最匮乏。现在又二胎了。据说现在儿童医院不看非预约的号。。一般预约都到一周后了。。等以后医生都少了。。就都可以这样了。。
媒体敢不敢全面深入的分析问题，不要想着糊弄，人民不是傻子，不是几句话就忽悠的了。
中国的那么多问题，终归于管理部门的无能管理，掌权又无作为欺男霸女，贪得无厌，买官卖官无法无天，老百姓水深火热[哼][哼]，出了问题这样高枕无忧，让问题双方互相指责打骂，对自己的能力管理闭而不谈[挖鼻][挖鼻]
产生医患矛盾的方方面面实在太多，只能举几个例子：一：顾客是上帝导致很多病人感觉没有享受到上帝的待遇加上医保的不健全和对社会的不满，于是将气全撒在医生身上；二：一个乡镇卫生院的赤脚医生因为亲戚朋友做了某大医院的领导，于是鸡犬升天摇身一变成了专家主任，这种人给别人看病可想而知。待续
我们亲自体会过患者的痛苦，我老公左眼睛起了个小小的鱼肉，被兰州爱尔眼科医院手术做的结膜破损，结膜下残留线头，医生不操心又将残留线头误诊成了血栓，让服用了3合复方血栓通导致血管扩张，接二连三的不负责任伤害患者，一年时间里发炎，红肿，充血，都没消炎下去，导致发生病变造成严重后果，
媒体呵呵呵
不可否认的说：我们的某些媒体确实起到不好的作用，更有甚者是在作恶！
我们亲自体会过患者的痛苦，我老公左眼睛起了个小小的鱼肉，被兰州爱尔眼科医院手术做的结膜破损，结膜下残留线头，医生不操心又将残留线头误诊成了血栓，让服用了3合复方血栓通导致血管扩张，接二连三的不负责任伤害患者，一年时间里发炎，红肿，充血，都没消炎下去，导致发生病变造成严重后果，
[汗]大量案例反转，不知道抽的是谁的脸，不知道到底是谁偏执无知//@再见渡边:还好当初考差，差一分没去成南京医大[doge][doge]
同意对话，但医疗受害者一定要参加。
媒体制造矛盾的事多了去了，真不明白，媒体干嘛不安好心，要安坏心。[白眼]
图二不是我大温岭 人民医院吗
媒体搞了很多不好的事
媒体不能只为吸引眼球，损人利己，中国需要正能量
请老婆生小孩没给医生送红包的举手🙋
不只是医患关系有不良媒体的推波助澜，从第一产业到第三产业，都有无耻媒体的助兴
不只是医疗上的问题，很多事情无良媒体断章取义、夸大其词，还没搞清楚真相就乱报道，有些根本就是靠着网上一些不知真假的资料乱收集一通不经查证就报道[拜拜]，你头条新闻就是其中一家[拜拜]，有些矛盾已激起，等到真相一出媒体往往一笔带过甚至不再提起，澄清真相比造谣难太多[拜拜]
请老婆生小孩没给医生送红包的举手🙋
http://t.cn/RU1fGva //@cv糖醋排骨:儿科产科急诊纠纷最多。目前也医生最匮乏。现在又二胎了。据说现在儿童医院不看非预约的号。。一般预约都到一周后了。。等以后医生都少了。。就都可以这样了。。
社会在进步可文明在倒退，和先民的淳朴相较而言，现如今的人利益至上，完全被利己主义戕害，一系列社会问题的根源，而医疗即是其中一部分。只缘身列其中才多了更多关注，事实上这个社会道德腐坏部分处处昭然若揭！
真要减少医患矛盾，那么医院及医生就要自我改革，多为病人做实事，不要为了吸取病人血汗钱瞎搞乱搞！这年头好医生真不多，那些好医良医会真心害怕医患矛盾给TA完成威胁吗？？
病人首先得明白，你的病不是我们医生造成的！第二：我们现在医生的工资如果从付出与回报来看绝对不成正比！第三：医德高尚是道德标准，但是不可能每个医生都能做到，不能因为你遇到了一个就否定了所有！四：除了神仙，医生不可能治好所有的疾病！五：好吧！我觉得说得再多也没有什么卵用！
患者和医生共同的问题是一个钱字，患者想少花钱，花了钱要求过高；医生要挣钱，不完成任务没有提成。患者有无知的，医生有不负责的，政府医疗投入偏向公务员，一般民众没有医疗保障。这些都是原因。而部分媒体则是对双方都有可能报道不充分而引起误解。没有公正的第三方医疗结果鉴定也是重要原因。
收钱报道，这是常事
就因为媒体的乱报道，为吸引眼球报道着不符事实的事情，所以我们都不敢相信什么是真还是假
真的发现现在越来越多的新闻从业人员对于新闻的理解真的是有偏差，找到一件事情就要开始不断放大不断放大，一定要找出所谓的“真相”，申张所谓的“正义”，殊不知你们的一言一行无形之中伤害了多少人。
都是钱惹的祸。
没良知的医生是极少数，有良知的媒体也是极少数[挖鼻]
烂媒体，只会捏软柿子落井下石。
 //病人首先得明白，你的病不是我们医生造成的！第二：我们现在医生的工资如果从付出与回报来看绝对不成正比！第三：医德高尚是道德标准，但是不可能每个医生都能做到，不能因为你遇到了一个就否定了所有！四：除了神仙，医生不可能治好所有的疾病！五：好吧！我觉得说得再多也没有什么卵用！
医疗体制改革是元凶吧
我只能一声叹息
医患的矛盾其实很简单，就是老百姓看不起病和医生感觉收入低之间的矛盾。
媒体的夸大，这也是很重要的原因。
国人思维：进了医院就必须医好我，都也就是谋财害命。
医院应该是非营利单位，医院不是以收了多少医药费为荣，而是治好了多少病人为荣，把钱撇开，万事大吉！
理清暴利利益链就知道了，还用激辩?
回复@ChenX西西:事实和你说的正好相反，无德医生是多数，有德媒体也是多数。//@ChenX西西:没良知的医生是极少数，有良知的媒体也是极少数[挖鼻]
这是一个矛盾与敏感的话题，双方都有自己的苦水，就看大家心里是怎么理解的了。
媒体人中的无良者，也不仅仅针对医患纠纷做无良报道，在那种媒体寄生虫的眼中任何可以挑起噱头、博人眼球、引发争端的事件都是值得不择手段胡说八道的！无耻至极！
简单的事情变复杂，显得高大上?//@空中无浮云:理清暴利利益链就知道了，还用激辩?
医生和患者的矛盾，老师和学生的矛盾……
算快了。 //@广州城堡堡主:无风不起浪，今年年头我发高烧，41度，晚上六点跑到医院急诊，各种手续，到我正式吊上针，晚上8点半了，如果没有家人陪我跑这跑那，我可能已经死了！我看的可是他妈的急诊，用了两个半小时[怒][怒]
可以弱弱的说一句嘛～哪有那么简单的事情～有些医生确实不行，但是媒体也没持公平态度对待，有意的渲染整个医疗界的肮脏，就不用怕别人用整个记者届来说事～姐还不想还没当上医生就听到“你们医生。。。”这样的概括语
我从小到大的经历告诉我，大多是患者家属态度恶劣，然后医院这方也不甘示弱
部分媒体有不可推卸的责任
部分媒体就是靠着煽风点火博眼球
当局者迷[嘘]
@王尼玛 @暴走大事件官网 
快！快！围观～
我们学医的同学 大学要上五年 研究生三年 博士生少则三年多则五年 成天抱着本字典一样的书背背背学学学 有些患者和患者家属用某些搜索网站上找来的资料就来质疑医生怪罪医生开药多不讲良心殊不知医生只是怕看错了病人的病情 有良心的医生多 如果你们真有良心 送自己的孩子去学医 试问你舍得吗[微笑]
患者为了把自己的身体看好，把结奉承医生都唯恐来不及呢，还能主动在医生身上找茬？不可能的。一句话，医德没了是关键。
评论看不下去了
希望我当医生的时候，医疗环境能好点，欢乐一家亲😘😘😘
现在大多数医生不干人事，小病说成大病，没有行医道德，都是一群SB[怒骂]
说有些媒体是婊子其实都是侮辱婊子
俩都不是干净玩意儿，但又都不能少，没什么好争的，保持现状高于一方让步的结局
其实吧，双方都有原因，医生自己脸好看，能力强，媒体再怎么报道也起不了波澜。但媒体也不要整天眼球经济，沉下心好好挖掘正能量，不更好！
医患关系紧张，患者和家属有责任，但也不能否认黑心医生和为了头条而不求实的媒体；毕竟好的医、患、媒体人还是占主流的，希望大家都做正直的人。
关媒体屁事！是制度的事。你不敢说卫生局，确赖媒体。
看到骂媒体的多，我就放心了
医患关系、医患矛盾，无解。[失望]
每个群体都有败类，先做好自己再指责别人。
这个社会还仅存多少温暖，这盛世 如你所愿。
年年论文主题和辩论总从这里入手，形式化东西说多了，一千多字到结尾都没能确切说明真正医患矛盾归根于哪里。这个行业搞不好就半脚踩在了医疗事故里，就连胆小连恐怖片不敢看的也不少，但还是有很多人选择报医学类，好人还是有的。
必须顶一个！！！！
@呵呵更呵呵 //@cv糖醋排骨:儿科产科急诊纠纷最多。目前也医生最匮乏。现在又二胎了。据说现在儿童医院不看非预约的号。。一般预约都到一周后了。。等以后医生都少了。。就都可以这样了。。
那些无理取闹的病患去死吧！！
责难会被善意化解
最可怕的是媒体自己偏执和无知而不自知
哈哈哈哈哈不想骂脏话只想问一句媒体人会不会得病
这世界第一人口大锅，今神州上天了航母下水了枭龙飞舞了高铁露脸了，经济世界第二大体了锅人钱都有了，，，仿佛这锅啥都有了，有了敬畏谦卑，有了良知正义，有了道德人性，等等什么的，啥都有，一天平盛世。而惟一没有的，好像就是没有解决这锅的医患矛盾的良，不然便可获得诺贝尔先进大锅奖似的。
#信控红色港湾#医患关系是复杂的，不能一概而论@信控实学社 @信控学院2013级学生第一支部 
我喜欢一些医生和护士，他们是好医生和好护士。 真的(｡･ω･｡)
首先，医患矛盾与社会整体环境有关，如全社会道德滑坡，不仅是患者及家属道德水平低，媒体从业人员与医务人员的道德水平也在下降；其次，与医改不成功有关，医务工作者收入分配与其高强度，高风险职业不匹配；再次，与媒体从业者素养尤其是健康传播素养差有关；第四，法制不健全（1）
媒体确实也挺操蛋的
山西日报的彪子门，好好看看
一个医生一天看200个病人，那每个人能分到几分钟？沟通肯定缺乏，很多问题都会暴露出来，但这也不能全归咎于医生啊，这是体制问题。黑心医生也是有的，但毕竟少数，偏偏媒体又喜欢煽风点火，为了噱头甚至报道假新闻，医患关系怎么不紧张？医生护士们也更加警惕病人，什么时候捅出一把刀子都不知道。
我身边的人，没几个是对现在的医生有什么好评价的。这不是受媒体影响的，而都是自己亲身去了医院得出的结论。但看着那些被打的医生，也觉得挺可怜的。医患是种非常特殊的关系，它是把一个人的生命交到另一个人手上。这需要极大的信任与责任。所以我只能说，在我的认知范围内，这个问题很难很无解。
每每看到这样的内容，就想着医护人员都罢工不干了，看谁死谁活，谁最得意。学医就是一条不归路，委屈了自己，还忍受各种诋毁。
选了专业后才关注到医患纠纷事件[衰]
没人追究犯错误的人和事！甚至还想掩饰和否认！这才是是最大的问题！监督和处罚机构必须独立公平公开！
医生没良知病人没保障，媒体没良知医生没保障，只能说人心不古┑(￣Д ￣)┍
当年高考完填志愿 我妈死活不让我学医。BTW我妈是B超室医生。//@cv糖醋排骨:儿科产科急诊纠纷最多。目前也医生最匮乏。现在又二胎了。据说现在儿童医院不看非预约的号。。一般预约都到一周后了。。等以后医生都少了。。就都可以这样了。。
别逗了    医生们真好意思说…
[嘻嘻][嘻嘻][嘻嘻][嘻嘻]
矛盾本来就有，这是主要方面。加之媒体的不实报道则是火上浇油，推波助澜。主要还是查找自身原因。医疗本身就是高风险的行业，在不断的失败中成长。
患者心里理，医院坑人的地方，医生骗钱。医生心理，完成经济任务，拿奖金，私下拿回扣。患者和医生是敌我矛盾！为什么会出现这个问题？
这么多人讨论，骂医生的太多。无知的患者，无良的媒体，无奈的医生。何不让医生都下岗，让这些教人怎么行医的人去当医生？恨医院，何必去医院；恨医生，何必医生？把自己的命交给自己不信任甚至仇恨的人，不是脑子进水吗？
医患纠纷不仅仅是医生与媒体的事，和很多方面有关，关键是要增加医生的水平，让小医院的医生水平也值得信赖。一方面加强医院管理，也需要关注媒体的嘴，实事求是。同时给医患纠纷以合理解决方法。
看看谁导致了医患矛盾
不得否认的事实
@宋大大青春到死不会老 
媒体最大的问题在于，把体制的问题转嫁在医生身上，并且无限夸大。 
我是支持医生的
很多评论一针见血！
丫的。我还想激辩医院呢！我有证据有材料还憋着呢！当然不能一棍子打死所有大夫 其中不乏负责任的好医生。然而碰上不负责任的大夫真要命啊！还有院办、保卫科那些货，全是流氓！
中国现实社会氛围对其中的人都有逃脱不了的影响，包括医生、媒体，甚至政府都无一例外。中国社会现实的畸形发展源于中国政府对发展的畸形改革，导致中国社会各方面，特别事关民生改革的畸形，形成了中国社会现实。在这方面政府有着不可推卸的责任，也有着解决问题、改变不良社会现实的责任。
@挪挪二次元 
回复@米兰邮局:以药养医是20年前当年政府推出的国策，现在想纠正不是一朝一夕的事情，医生待遇提不上去，潜规则就无法消除！现在的问题是，媒体社会大环境导向，中国一流二流人才都不愿学医，很多操纵国人生命的是三流人才，这才是最大的悲哀！医疗纠纷?希望所有纠纷都能晒在阳光下，看看究竟多少真是因为医生无德！
媒体！！！
好多医生好黑，不顾病人只赚钱，最后和没治一样
请不要把对医疗体系的矛盾，嫁接到医务工作者身上。
医闹归根到底是法制问题，特别是法治传统。个别患者家属面对医院处于弱势，不信法。医疗失败前将医生当神求，失败后当草踩。另外医疗行业制度自律不够，权威未立…
每个医生都摸着良心问问自己，自己医徳到底好不好？因为我是病人的家属……
这么简单的问题都搞不懂！走资派的医改导致的
唯恐医患不乱……
医生也是凡人，他们不是神！他们解决不了所有问题，多会都是先有的问题才后有的对策。
回复@广州城堡堡主:院内感染不通报，抢救病人6小时忘记配血浆，今天还有病人从飞机上自己爬到救护车上……活着像天虫……//@广州城堡堡主:回复@云中客A:[泪][泪][泪][泪]//@广州城堡堡主:无风不起浪，今年年头我发高烧，41度，晚上六点跑到医院急诊，各种手续，到我正式吊上针，晚上8点半了，如果没有
我觉得医生没讲错什么啊[打脸]现在媒体的职业道德真是都扔到臭水沟了[拜拜]净瞎编乱造耸人听闻
说医生偏执无知？呵呵傻逼造谣媒体能说会道为了噱头只会乱报道，简直恶心
回复@广州城堡堡主:院内感染不通报，抢救病人6小时忘记配血浆，今天还有病人从飞机上自己爬到救护车上……国人活着像条虫……//@广州城堡堡主:回复@云中客A:[泪][泪][泪][泪]//@广州城堡堡主:无风不起浪，今年年头我发高烧，41度，晚上六点跑到医院急诊，各种手续，到我正式吊上针，晚上8点半了，如果
祝大家撕逼快乐[哈哈][哈哈][哈哈]
医生，为那些绝望而同归于尽的患者，加上医闹的标签，浑不知他们自身，在民众心目中的形象是冷酷的、极端自私贪婪、普遍腐败、没有人味的。所谓因病返贫，不过是无数人因病倾家荡产。所谓不缴费停药，无非是没钱要等死。弄那么委屈像个娘们，恶心不？
丫的。我还想激辩医院呢！我有证据有材料还憋着呢！当然不能一棍子打死所有大夫 其中不乏负责任的好医生。然而碰上不负责任的大夫真要命啊！还有院办、保卫科那些货，全是流氓！
@把握是福:中国医疗，中国政府，行政执法机关和人员大多数都脱离了毛泽东思想和为人民服务宗旨，唯有中国人民解放军和中国消防人员值得中国人民的喜爱和依赖。其他不值一提！
请理智报道
龙哥说，如果医生能够有高尚医德和认真为老百姓服务和工作到位，如果医院和医生没有拿医药回扣和动手术的红包的灰色收入就没有医患矛盾的产生！这医院的专家主任到別的医院会诊的收入是否合法？为什么患者家属掏腰包拿出来的专家会沴现金没有发票？这些灰色收入医院领导知道吗？会让媒体抓住小辫儿吗？
睇到人家的电视剧，急诊室里医生多的事，我们那些现实就是的一个！//@王总90前:点解唔通知俺去点赞吖[抓狂][抓狂][抓狂]//@最爱神话君ying: 
现在把医患矛盾中的医生都搞成了窦娥了？相对于漠视生命和庸医误人等，医生挨打挨骂算什么？患者和医院，谁是弱势群体，这个不用言说。医院体系不好好检讨改进医疗服务，天天声讨患者，这不是舍本逐末吗？为什么不想想为什么？为什么要忽视大多数人的沉默？
所谓的医闹，病人和医生双方都有原因造成的。毛主席时代更本没有听到过所谓的医闹，那时的医生更有医德和人德。
回复@鼓可以声: 是的，这种说辞，类似于多数公务员想辞职，是种虚伪的、装妞式的撒娇。所谓医闹，提刀砍人的时候，是明知自己也难逃一死的。让懦弱的百姓有同归于尽的行动，你以为医生还能恬不知耻的谈"德"这个字？你们是绑架人民身体的绑匪，也是目前多数人心目中的垃圾。
一上医院，就喊你检查这检查那，别的医院照的片都不认，非得在这家医院照片才算数。不是认钱是什么？[弱][弱][弱]
所有的事都没有一个绝对，医生大部分是很负责任很有医德的，只有那么几颗老鼠屎，同样媒体也是这样，都是一样的道理，医患家属也是这样，个别医闹都有自己的私心，说到底都是一个贪字，只希望各方都要学会信任对方，去医院看病，我们也会碰到不好的医生，我们也能理解，人都有情绪，又不是机器
个人认为，有些医生你不该检讨下自己嘛？去医院不管什么病，没说两句就让你各种检查，检查可以，难道你们敢说不是为了业绩嘛？有没有真心的看病？
反正我不站在媒体这一边ㅍ_ㅍ
回复@星空下蓝色的泪: 你所谓的昂贵，意思很明显：你出不起钱，就不该看病，你就该等死。这种冷酷的医生观念，不仅今天各国都无，甚至封建王朝的中国，也被人不耻。这种无廉耻的语言，本身就说明医生是多么无德的一个群体。
内因与外因
回复@Rather-冉: 明知必死的，没人会抱怨医院。但小病当大病医，大量耗费患者金钱，动辄是一个人数年的工资，你这些所谓的医生，装作不知道吗，这不是你们每天在做的事情吗？一群高谈道德的婊子。
应该多报道，医院确实应该整顿了！
如果在媒体和医生中选一个支持对象，我毫不犹豫的会选医生！因为天朝的媒体1/2是马屁精，1/3是瞎话佬，剩下的大多是标题党狗仔队了！偶尔有几个有良心的另类，也混不下去辞职了！[怒][怒]
是不是好医生，患者自己能体会到，患者有病但不是傻！！
【视角新闻】@万方共青团 @河南共青团 @万方会计学系第一团总支  @共青团河南省委学校部 
愚以为：各种医疗事故得不到公正解决才是激起医患矛盾的主要原因。——执法部门如果都能公正处理各种纠纷的话，各类报复性伤人事件定会减少许多的！
特么就是对媒体有意见
没有媒体，你们医生那真是佛祖了
平心而论作为一名医生，手术治疗涉及性命，确实是尽力了！治病救人，多数医生也是尽全力了！但是，省及省以下的医院的那些医生在不涉及性命的病号时，很难不为了医药回扣而开药！这是社会现实！
有的医生，确实医德不咋地，任何行业都有害群之马
记者学了几年医会医几个病就在媒体上偏向性的报道，还敢说医生无知[怒骂][怒骂][怒骂]
有些媒体的确所在夸大之嫌，突然想到《搜索》了
媒体什么都不知道就瞎写。
回复@文丐5:其实你说的有人回答过了，现在是人民日益增长的收入与健康需求，和，医疗技术的进步与政府投入不足，之间的矛盾。人民现在小病不抗了，大病不等了，各种三甲医院人山人海，每个患者身在其中，乱挤乱撞。你怎么不想想，医生在其中也要变成病人了。到底谁能抢救谁啊？
当你被推进手术室的那一刻，你的妻子可能希望你死，你的孩子可能希望你死，你的朋友可能希望你死。但是唯一一个不希望你死，要你活着的人，就是你的主治医。
绑匪知道他们做什么，知道自己是为人不齿的绑匪。而中国医生，绑架百姓身体，获取巨额赎金的群体，却觉得应该集体获得贞洁牌坊。
各自爱岗敬业就好。
人民群众不相信医生，但是却又不得不去找医生，矛盾存在也是正常的。
社会是畸形的，人与人的关系也是畸形的，这个世界本来就生病了，可却没有人能救他，病情只会恶化。
有的医生，确实医德不咋地，任何行业都有害群之马
任何一个行业，将枪口对准媒体的时候，就说明他们在畏惧事实、畏惧评说。这种行为是非常愚蠢的，背后透出整个医疗绑匪集团的心虚。这种予取予夺的时代一定会结束，也必须结束。医疗全部民营化、医疗市场对国外开放、废除卫生部门和医院之间的利益联系，减少公务员，增加医疗保障，是必须走的路。
是应该引起社会关注和重视
回复@文丐5:看病所有的支付都是医生要的钱，你凭什么判断的，哪些该出哪些不该出？红包你可以不付，你又怎么判定，红包付不付与治疗之间的关系？所以我说，一切都是患者的感受，这种感受，医生无法改变只能承受。你见过正在挨打的医生继续抢救的吗？患者花了钱就是上帝，那就没办法了，因为治疗效果真的由上帝决定
 医生们怎么不聊聊过度治疗和医药回扣呢，每年有多少家庭倾家荡产。
最好不要进医院，该死球朝天，自己节约了钱，饿死医生活该！
回复@玄歌16:中国绝大部分病人是得到满意治疗的，大部分患者对治疗是满意的，如果您否认，请问如果您或者家人身体有恙，是想到去医院呢还是在网上抱怨呢?还有如果您有医生朋友，请接触他们的生活，看看他们是不是一群恶魔！网上根据几个极端事例报道，自己一些不理解，就定义中国医生群体，偏颇了吧
应该多报道，医院确实应该整顿了！
回复@大风吹哥哥:你妈的，你懂什么啊？你患感冒他配胃药你乐意啊？真无知。
媒体只关心它报道的会不会有人关注，人们只关心报道的新闻对自身的利弊，而医生则不想被强行标上黑标签！立场不同，关注的问题自然也就不同……
医生收红包本来就是不对的，病人得了重病做手术，要花那么多钱，有的看病钱都没着落，试问医生，你还敢伸手去拿病人红包吗？
现在的媒体为了眼球和钱也很丑陋
回复@文丐5:太可能了，那个医生也许就是个检验科的医生，也许是个没毕业的实习生，也许根本就是个穿白大褂的打扫卫生的。实施抢救要负责的，要有一整套抢救程序的，已经在医院了还要用非正常手段抢救，本身就是违规的。别听媒体说什么在门厅用一个钢笔帽救了一个气管切开，直接拉到急救室插管更快更安全。
一条鱼腥了一锅汤，医生和媒体都应该反思，都有问题。
此场讨论，很有意思。医患关系紧张，还是先要拍片或者是核磁共振或者是“把脉问诊”，有利于“对症下药”，该用中药就用中药，该动刀子就用刀子，切莫“病急乱投医”。[哈哈]
无良医者（包括医院）不是没有，就是这些不是没有的无良医者（包括医院）导致了医患矛盾。医生不仅要激辩媒体，更要激辩那些不是没有的无良医者（包括医院），否则医生们你们再激辩也摆不脱导致医患矛盾的干系。
这事要炒起来了
不能因为几个老鼠屎而毁了一锅粥
一句话，体制的问题！[怒]//@盘子微谈: 医生，病人，媒体，不过是替罪羔羊，真正的问题，是现行医保制度！
真正该承担责任的在后面偷笑
@武昌理工学院微博社 @武昌理工学院学生会 @武昌理工学院校园 
怎么说呢，苍蝇不叮无缝的蛋
媒体就是有点一知半解，总想作道德法官的感觉！垄断带来这个毛病。
回复@文丐5:你说的医德健康的人根本不存在，那只是你的幻想。任何人都是一个现实的人，要给你治疗抢救他自己也要吃饭拉屎，所有这一切表示他必须有收入，作为患者你用了别人的劳动，就要付钱，这有错吗？治病救人只是个说法，说白了就是医生的劳动付出，农民工搬砖还有工资呢，何况救人命呢，怎么就收钱不应该了？
主流媒体依旧报道非主流医患价值观，让患者怎么能不被误导？！
坊间有句俗话，斗米养恩，但米养仇，当服务被公众当成理所当然的时候，心理上的变化可能会产生后面的效果，不管有偿还是无偿都会当成有偿，就可能被一些人仇视。
肯定是都有啊
为什么以前感冒发烧几块钱就好了，现在呢……？
中国媒体.....
监管，公正，法律，医保制度…一切都没做好，造成了医患互不信任，责任在不作为的政府，不可推卸的官僚[弱]
问题的本质在于，原本是国民基本保障的医疗服务，通过市场化改革成为盈利找钱的巨大产业。从药企，到药商，到医院，到医生，是一个庞大的利益链，在利益驱动下，层层加码，患者费用焉能不高？医生是作为链条终端，医患矛盾只是众多问题的集中体现！现在医院越建越富丽堂皇，老百姓却越来越看不起病！
最可怕的是媒体偏执无知还不自知！说得太好了[good][good][good]没良知的医生是极少数，有良知的媒体也是极少数[good][good][good]
非医疗者对医疗专业，发表非专业性报道，错在开始。医院产权，属于法人代表？卫生局？还是国家机构？责任主体都不清晰，高尚的天使岗位，就可以被人当奴仆使唤。所以错之根源是老天爷，不是凡人。
要让全国的人都知道，药价是政府定的！
不说话，只看看！
右边描述很到位//@醒了不如醉了:救我是应该的，还得微笑服务，你就是一服务员，谁让你收我钱了，这就是某些人的上帝视角
医生，患者，媒体都应该找找自己的问题！
中国媒体…//@钓鱼捣主2013：问题的本质在于，原本是国民基本保障的医疗服务，通过市场化改革成为盈利找钱的巨大产业。从药企，到药商，到医院，到医生，庞大的利益链，层层加码，患者费用焉能不高？医生是作为链条终端，医患矛盾只是众多问题的集中体现！现在医院越建越富丽堂皇，却越来越看不起病！
回复@文丐5:你说错顺序了。首先在医院他有没有资格抢救，其次他只能告诉你一般程序，至于对于病情的判断不是他必须负责的，而且他是路过你怎么知道他不是去抢救另一个病人你就随便拦住他？既然进了医院就要走流程，你抢先就要延后别人的等待，平等的患者别人凭什么？谁都觉得自己病得最重，要争先，医生怎么办？
医患矛盾的主要原因是改革以后医院改变了治病救人、救死扶伤的宗旨，改为不择手段地挣钱，其实现在已经是骗钱，甚至是敲竹杠了，这样医患关系如何能不紧张?
媒体又被专业人士打脸[微笑]
@徐州医学院药学院社联 😱 😱
偏执无知？百姓们都傻子？每天跟医生打交道，有几个医生有医德的，媒体误导，吃鸡巴蛋吧
金钱社会，医疗成为一门生意，不信任感由此产生！
医生与媒体应该各有责任吧，医生应该恪尽职守，人命为先，而媒体也应该揭露真实情况不要歪曲事实更应该倡导积极向上传播正能量
医患关系日趋紧张，媒体起到推波助澜的作用，是不争的事实，但不是造成医患关系紧张的根本原因。医患关系紧张的根本原因，是政府强行将社会主义医疗福利推向资本市场。私有化不仅是医患关系紧张的源头，更是一切罪恶的根源。
这里有重医附属儿童医院制造的《丧尽天良的医疗谎言》http://t.cn/8s20ZhI 与妄图被掩盖的真相http://t.cn/RyNRJux 。请600名参与对话的医生发表一下你们的观感！
全民免费医疗是解决医患矛盾唯一的出路。
启凡的铺子【核桃蜂蜜小杂粮】 http://t.cn/RUuFuOH
@刀子_Ivan_ 
媒体过份报道是时常发生，难道没有监督吗？
其实我想选儿科来着[笑cry][笑cry][笑cry]可是我怕怕 //@cv糖醋排骨:儿科产科急诊纠纷最多。目前也医生最匮乏。现在又二胎了。据说现在儿童医院不看非预约的号。。一般预约都到一周后了。。等以后医生都少了。。就都可以这样了。。
整天是这些破事儿，狗屎的谁对谁错！中国不是欧美，人均收入比世界平均水平都低很多，政府医疗支出占GDP比重低得不好意思跟其他国家比！许多不该由医生和患者承担的，都压在了医患身上。这种情况下想要好的医患关系？[失望]
不调查、不专业、只为噱头，现在的媒体缺乏职业道德!
我也搞不清世界上为什么医患矛盾。。。为什么会这样
为什么没人骂空姐，特别是头等舱的？因为人家服务好啊！如果你给我头等舱一样的价，我也一定好好服务[doge]
媒体其实只是工具而已。。被放大了的医患矛盾只不过是用以掩盖畸形的制度而已。。医生承担着对生命的责任，可是，有多少人理解他们的工作压力和生活上的无奈？！！！！
医患矛盾的纷争其中很大一部分是因为缺少相应的医疗保险所造成的，这是因为医生与患者之间没有缓冲的第三方。现在应该呼吁社会适当推出医疗伤害险！
怪媒体？把民众当傻子啊，媒体能忽悠的时代早过去了。民众有自己的感受，媒体只是说出了大众的心声而已//@世界末日V5:怪媒体，怪病人，就是不敢怪院长。行刑的也让人恨的，全推体制身上，良心就可以不要。
个人认为医生是最神圣的职业，可知成为一名医生要经历多少年读书的磨练，反而无良媒体为博眼球，争头条嘴里喷粪，长点心，有点职业操守吧！
去过医院的都知道
三观不同，对待事物的理解不同，不能说孰对孰错，最终是现代化网络的传播之快，加上煽动以及夸大,不实以及个人的理解在里面，才会造成问题的扩大化。不管是对待医生还是病人都是不利的。
“2003年至2013年的10年间，发生了101宗严重医疗暴力事件，导致24名医护人员死亡。”可是又有谁统计过，有多少无辜患者的生命被医生草菅？@白衣山猫
媒体作为媒介传播，更应该尊重事实真相，还原事情本来的面貌
医生来各种维权，为什么不先揪出医生中的人渣～清内而扬外，到时自然受到法律和道德的庇护，人们的爱戴
谁能知道外科医生，特别是主刀医生一年能挣多少钱？[疑问]
医务人员常遭患者、家属的恶语相向、谩骂。而患者、家属则常遭看病不方便，对医生冷漠傲慢无法适从，最难容忍大检查、大处方。不从自身找问题，找第三方借口，虽对媒体没什么好感，但医院及医务人员你就没一点责任？？？
看病难，苦的是老百姓。
就是因为媒体 等有一天不良媒体去医院……呵呵[doge]
一个巴掌拍不响！！
谁能知道外科医生，特别是主刀医生一年能挣多少钱？[疑问]
最神圣的职业无误！那些说医生草菅人命的有点良知吧！可知现代医学能完全治愈的比率1%都不到！一名医生从学医到从医终生都在学习！医生是只是尽可能治病救人，不是起死回生，那些指望进了医院交钱就必须完全康复治愈的最好还是别求医了，没有一个人愿意看着另一个陌生生命在眼前消失！
医生也人，有血有肉，他们不是神仙。
甩手老子不干了 以后生病你就自己给自己看啊  这个问题不是一个群体一个职业的矛盾 是一个全社会对于“信任”的丧失  可悲啊！！
毕业论文题目定早了 
就是媒体的夸大，导致医患关系紧张
哪个医院没有业务指标！！！？有业务指标还能不坑患者！！！？哪次医患纠纷是没有原因的呢？？？？那些在医院里贴着白求恩画像的，大多医生死之后也见不着白求恩，白求恩在天道，你们在地狱道。当然每个医院都有个别几个有医德的好医生，希望他们能长命百岁！！！🙏
@sunny赵子涵: 作为一个医院实习生我可以用切身体会告诉你们，现在的病人太厉害了，实习几个月受的所有烦委屈都来自于病人，你态度柔和她就欺负你，谁还敢学医？医生不是神，你去医院上一天班试试，中国人那么多，哪个医院不是满满的，医生也有情绪的，一天到晚望闻问切还要满脸笑容，会疯的。
偏执无知的难道不是中国的媒体吗？
医生给教师都是近几年不看好的
每个行业每个群体都有老鼠屎，坏了一锅又一锅的粥，而了解实情理性判断表达观点是旁观者们最后才会去做的事，人类真是好善良啊😔
相信科学，尊重生命，信仰法治，崇尚诚信。医生属于专业技术人员，不应过多地承担社会政治责任。相关领导者应勇于承担责任，净化行业风气。同时，媒体从业者应提高科学素养，注重报道的科学性，避免情绪化。只有这样，才能建立医患之间的信任，促进其和谐互动，从而培育出精通医术并认真负责的好医生。
哎方//@cv糖醋排骨:儿科产科急诊纠纷最多。目前也医生最匮乏。现在又二胎了。据说现在儿童医院不看非预约的号。。一般预约都到一周后了。。等以后医生都少了。。就都可以这样了。。
我只能说 很多媒体也是冲着哗众取宠去的 胡说完了 博完眼球了 拍拍屁股走了 然后说 这跟我们没关系 完全不顾报道是否公正客观 不顾是否滥用了手中的宣传武器 不顾是否有利于事情的解决 完全不顾后果 他们甚至鼓励矛盾激烈化的惨烈结局  这种不负责任不管不顾的态度只能继续拉低社会的底线 
无良媒体，记者太多！！
医生给教师都是近几年不看好的
这种话题说了好多次，要服务去酒店别找医院。嫌态度不好，每天那么多病人，去坐坐医护的位置面对一天的病人试试。收你几块挂号费药费嫌贵了，拿钱几大百去K歌吃饭怎么不贵了？
真尼玛矫情！还用辩么，低调点医生//@作风要硬朗一些:看病难看病贵 医疗制度不公 医疗资源分布不均 医药回扣 因病致贫 因病反贫 来辩吧
政府才是责任主体。改革成功了吗?对老百姓解释到位吗?医生向钱看，病人出钱就要看好病。贪钱与无智产生矛盾。煤体是调解方。政府也有难处。有的药受知识产权限制，吃药是要多出钱的。所以中国要有自己的生物医药产品国人用药才便利。科教兴国。
现在的医生，来个发烧感冒动不动给你几瓶吊针，进医院住个十天半个月几万就没了，黑心，不得人心。[鄙视][鄙视][鄙视][鄙视][鄙视][鄙视][鄙视][生病][生病][生病][生病][生病][生病]
大力支持👊
敬业的医生越来越少了
不用说别的，中国有几个医生敢拍着胸脯说没收过红包？没给过患者脸子看？冰冻三尺非一日之寒，不是媒体说几句挑拨的话就引发医患关系紧张的。[挖鼻]
医患矛盾的根本在体制问题导致医德下滑，常人都能看出来的问题，还要激辩，无聊！
媒体只是推出很多波澜,却没改善医院环境,看病始终是可怕的体验.
😇等到看病不要钱的那一天💜就不会再有医患矛盾了😇
我想说的事:花钱治病=病情痊愈？？？？？那还是继续烧香拜佛吧。
问题的根源，还在于国家发展的方向，改革开放的顶层设计，是否一切都以市场化为目的？
[思考][思考][思考]
最可怕的是媒体自己偏执和无知而不自知，个别医生和个别记者更是坏了大环境。
收红包，过度医疗，态度极差，尤其是国家医疗机构。
医患矛盾的矛头不是医疗监管机制、透明机制、法律依据吗？
绝大多数医生都是有良知的，害群之马不是没有，但在医患关系上媒体无疑起了推波助澜的作用，公正平和的报道却是少数，毕竟媒体不是专业的，即使如此也当以正面引导为好。
谁给医改动的第一刀？朱总理,有力动刀,无力缝线
绝对赞同观点、媒体推波助澜、常有误导
等上了“卫生法”可以好好分析分析。晚安
绝对赞同观点、媒体推波助澜、常有误导
如今的医患关系，要感谢媒体的推波助澜
我不敢说我的观点是对的 我接触的医生不多但每个不说尽心尽力起码都做好了自己的本职工作 我很多同学都是护士她们也都十分善良 而且不管哪里总会出一些败类 而媒体为了新闻夺人眼球 博收视率做的不实报道或者根本就不了解实情就瞎报道太多了 就连央视都会报道毫无威信力的新闻 你让我拿什么去信任媒体
字面上讨论“医患纠纷”，毫无意义。要本着实事求是的原则精神，具体问题具体分析才是，否则就是偏激！
医生是白衣天使，救死扶伤，只要是耐心服务，一定会赢得患者的尊重。有些医生惜字如金，生怕多说一句话，患者问半天他装聋作哑。我见过一幕，医生为患者包扎伤口，包完后一声不吭地去洗自己的手，患者问“好了吗？”他答“还想绣朵花吗？”医患关系不好真怪不上媒体。媒体也报道过许多好医生啊。
媒体监督作为国家监督的一种，就像明朝的监察院听闻奏事一样，一群书生侃侃而谈，只会打嘴仗。更有相似之处在于，媒体和监察院一样都是掌握在少部分人手中的统治/党争工具而已…社会主义理想下的资本社会里存在着的封建工具—中国媒体。
医生坏得很，毫无医德，乱开药，不洁身自好，欺骗患者家属用既贵又不靠谱的药，来换取你在卖药的提成，你需要保护，那谁来保护患者的安全呢！
想起了医政考试中的一道选择题：下列答案中那一个不是医患矛盾的主要原因，D政府！ 争论媒体还是医生本身就是伪命题。
好医生就像鬼，听说过，没见过。
医患矛盾主要还归结于医患间信息不对等！但是！媒体的大肆报道没有起到积极引导作用，反而导致医患关系的高度紧张，媒体的确是在推波助澜，因此新生一种职业---“医闹”，医患关系目前达到一个空前敌对一个状态，媒体在这里面“功不可没”！
有良心的媒体人都被宫党赶出媒体了，剩下的呵呵
制度制度制度 重要的事情说三遍
体制负总责，医院负主要责任，医生也不是好东西！
有良知的医生的确有，是否能遇见，真的要看个人造化。
谁都不敢妄议伟大领导的失职？
同意医生的观点
一个人的好坏不是由某个人定性的，也不是一天就变好变坏的。凡是都有一个过程。如果医生和媒体辩论，那也只是个别医生在炒作自己。医患关系在八十年代之前总体是良好的，之后随着自由经济的放开，医生和医院渐渐为了充实钱包而失去了医德。所以医生和医院就应该从8毛钱药开始重拾民心，崇尚医德。。。
谁导致了医患矛盾？
一个巴掌拍不响，都是利益惹的祸。不要怪患者，他们是利益的受害者，也不要怪医生，他们是利益的被绑架者。幕后的真凶是这个道德，价值观等沦丧的社会。谁主导了这一切？
这个其实老百姓最有发言权了，大家都心知肚明吧？
不是这行的报道容易有失偏颇
我去年做的肛周脓肿，检查做了，四个彩超一个磁共振，还说不确认，没办法，托人情，第二天就做了手术，无奈！
或许你们真的是天使！但你们的心是否真诚！一个不愿意面对问题的人，又何谈改变！
都是媒体的错，医生完全没问题！什么逻辑，医生本来有医德的确实太少了
当然主责在医生，病人是去看病的不是去生气的，当然更更深刻的原因还是全社会只认钱、整体道德沦丧。一个国家教育、医疗这种行业都赚大钱真的就是完蛋。
其实你们都不完全正确,这是与医疗制度,医疗政策等有关糸,改革开放前的毛泽东时代如何,而改开后又如何?这个建筑倒了不是工人的问题,是设计出了毛病,各位细想想人民还在心中吗?
几个没真本事靠混的医生和几个没本事调查靠编的记者搞出来的事，总得来说是教育和体制让很多人没学到真本事又想发财搞出来的事，谁的错？
@艾丫小不点 
苍蝇不叮无缝的蛋
医生敛财太狠导致患者揭竿而起
绝对认同！媒体经常断章取义，只报道甚至夸大负面消息，更多好的不说，哗众取宠。医生、老师都深受其害[怒]
医者仁心，仁者爱仁
别谁是谁非，无风不起浪
“群众”和媒体，无知野蛮和偏执。
老百姓的心声！
几个没真本事靠混的医生和几个没本事调查靠编的记者搞出来的事，总得来说是教育和体制让很多人没学到真本事又想发财搞出来的事，谁的错？
不能说与个别不负责任的媒体的负面报道无关。所谓喻论引导。正面引道对社会产生正能量，促进生产发展。负面报道，产生负面影响，造成人们错误地认为整个社都充满了怨气，借机发泻，进行破坏活动。最终产生阻碍生产力甚至会严重阻碍生产力的发展。
罵媒體,還不如自己好好反省一下! 有則改之,無則加勉!
无良媒体肆意报道所谓的医患矛盾，严重撕裂医患之间关系，有哪个医生不希望把患者医好？又有哪个医生希望把患者医死？
医生有一大部份医德问题严重，只看重钱，钱，钱，对业务水平沒追求，也有关，有关部门对医生的管理缺失。
医院医生现在有多少有素质的？现在送红包都从面上转为偷偷摸摸的了。
苍蝇不叮无缝的蛋
媒体认为………[吃惊]
医生这一块咱不聊，学校如今老师不敢管学生，学生成为监督老师不学习，倒是怪媒体！
笼统的把医生看成一体那是无知，患者只看到坏医生在看病时欺负弱势的他们而没看到坏医生平日在医生界里欺负好医生，好医生专心治病而坏医生则在那边叫闹。而媒体则是聚焦，很多坏医生把自己的责任推给医生界让所有医生一起来承担，这就是所谓医患关系的真相。
苍蝇不叮无缝的蛋
@羊毛兔子兰越峰 
如今的医患纠纷，是中国现实社会矛盾的缩影。
是政府层面，都是老百姓乱咋乎啥[晕][吃惊]
李大夫说，有一定的关系。
缝个针小医院几十块钱解决，大医院几百块，每天换一次药几十块，后来知道，不是医生的事，是医院的问题。
现实生活中，老师跟医生两个职业最高大上，可相对的工资确实太少，社会风气太坏，把这两个神圣的职业带到后继，让人有病看不起，有学上不起，作为四年级小孩的父亲，小孩一年花在读书上最少五千到一万
特么的有时候媒体记者就是闲的
无良的媒体人，做新闻要有良心。
甚是//@gugushadow：其实不单单是媒体的报到，本身医疗界就存在很大的问题，也是部分医生医德不够好才导致这样的问题一再发生，问题的本质在于医德！
媒体你就别自己打自己脸了。到底谁无知？
公平来说，真的黑心的医生很少数，但媒体报道事件时很喜欢用标题博眼球，甚至并不特别了解的情况下以同情患者的立场就爆了新闻。大众靠这些媒体了解每天的时事新闻，自然容易被误导，越来越不信任医院，伤人。。所以媒体是有责任的
事实上某些媒体确实有责任～
确实，那些瞎逼逼的，家里人一定没有在医院工作的。只要在医院工作的，都会体验到。医者大多是具有道德的，相反呵呵。
缝个针小医院几十块钱解决，大医院几百块，每天换一次药几十块，后来知道，不是医生的事，是医院的问题。
我以自己亲身经历说，个别医生太不负责任。挂盐水，开了二种不相容的药差点挂死。手受伤，确配了很多与病无关的药。几天前预约专家门诊，排队几小时，问诊几分钟。感冒看病，出门病人一对方子，结果药一律一样。。。这些我自己亲身经历的，难道也是媒体的错?
现有医疗体制并不完善，民众对医生的德艺总体信任度不高，不信任感势必加剧患者及家属急迫心情导致的情绪激动，无底线不理性的医患纠纷常态化。谴责谁都是错的，也是可以理解的，奉献精神和担当成为嘲讽对象时，职责与良心很难达到人们的预期。
媒体的断章取义，百姓医学知识的匮乏，夸大的报道，没有专业知识却要妄加评论，可想而知的后果
两个群体的部分人带来的问题，得不到有效解决，现在演变成了两个群体之间的大问题。孰是孰非，说不清
媒体也不是好东西。很多事情的激化媒体都有责任。
所以说医患关系紧张有很多原因，不是某单方面的
辩个毛啊，医患纠纷增多，原因如下:1，政府卫生投入少，百姓看病负担重。2，医疗行业从业人员，沟通能力及服务意识亟待提高。3，社会信任度普遍降低。4，大多数医院都有各种黑幕或见不得光的方面。5，6，7等就不写了。
偏执无知…让我笑五分钟好吗[doge]要点脸很难吗
现在还有好医生吗？
媒体“功不可没”
媒体为了博眼球，作出不实报导，引发舆论，强烈建议媒体人员学习基本法律，不要道德绑架。
如果没有草菅人命的医院和态度粗暴,医院550万的天价医疗费,医患矛盾还会有吗?@营口81岁被劳教 @刘星洪- @赤峰龙腾 @伊春王庆福 @为儿讨清白
好东西没多少
邓大王杀人伟大万亿见死不救改革奴隶制反人类政策。
这种问题说白了是报道方式不对，成天说黑，白的也黑了。这个世界上除了黑也是有白的，社会舆论不能用辩证角度去做也是本身有局限，新闻在我们这边不是说什么都可以播的，要特别，要发人深省。。。等，那么负面的东西就比较多。在聊的没几个在医院真实被怎么过，至少没有大的纠纷吧。但是你总会去查查。
大部分的医生还是好医生，但现在的医院收费太贵了，有些病人看不起病，把气出到医生身上了。
医生就是趁你病拿你命和家产[怒]💔现在的媒体为人民出了一个风头[good]👏❤☀[鲜花]
先是医生医院象无良屠夫，无视病人生命，尊严，再有医疗事故中的强盗定性，逼得病患挺
希望医闹事件能及时停止，无良的医生是极少数，有职业操守的媒体也是极少数。当社会被医闹闹得无人学医，亦无人行医时，去哪里就医？！
“过度医疗”的一个很大因素也是为了医护人员的经济收入，但是，医药和医疗器械供应商拿给医护人员的提成和回扣，最终还是患者买单，这早已是公开的秘密！这难道能促进医患关系融洽吗？
如今的大多数媒体已经丧失的应有的职业道德，报道不实，胡编乱造只为吸引眼球，导致医患关系的日益紧张！只有相互的信任，才能更好的治疗！
个别媒体人不代表所有媒体，个别人就是推波助澜的，惟恐天下不乱，怀揣着个人私心谋私利。丑恶，还不让人评论，这就是媒体人的双重标准。我，口不一
一个各方都不满的体系从体制上找原因才对，哪一方都有自己充足的理由
那些质疑说医生没本事的，你是凭什么知识水平去质疑别人的专业判断？靠自己主观臆断吗？
是浮躁吧……
看看评论。非常有意思。
媒体如果不能保证报道的客观性和真实性，就趁早不要了！对于没有道德底线的记者要追究责任
@相蕴芝要认真生活 热点。
医生有医生的道道，患者有患者的道道，各自的出发点和矛盾的焦点，最终还是归于彼此的利益。
医疗问题媒体不报报了说媒体煽动屁民就是难伺候
同事挂水，正与其他医患聊天突然大叫瓶子上不是我的名字，不是发现及时就一命呜呼了。这与媒体何扯？
卫生部门难辞其咎！官员不作为[怒]
这种问题说白了是报道方式不对，成天说黑，白的也黑了。这个世界上除了黑也是有白的，社会舆论不能用辩证角度去做也是本身有局限，新闻在我们这边不是说什么都可以播的，要特别，要发人深省。。。等，那么负面的东西就比较多。在聊的没几个在医院真实被怎么过，至少没有大的纠纷吧。但是你总会去查查。
医患矛盾突出的原因其实很简单，无需相互推诿：1、医疗资源匮乏与需求的矛盾；2、不良医院过度追求经济利益；3、媒体的推波助澜。
医疗体制是该变变了，看个小病预约排号3个月以上，社区医院处理基本感冒。大病手术全给预约排号到时候再来聊聊体制问题和价格问题。对了没买医保的朋友自己花10几万开个刀。
两者都有责任
好东西没多少
@山西师大现代文理学院团委 @山西师大新媒体工作中心 @山西师范大学团委 @山西师范大学 @山西师范大学文理学院微博协会 
教师激辩媒体 谁导致了文化大革命？！
哪里都有无良的人，不管是医生媒体还是其他行业，这个世界还会好吗？
对国内的媒体笑笑就好了，也别为自己洗白，现在媒体为了流量博眼球什么事情都干的出来
不可否认，不少败类医生确实只认钱不管病人死活，再就是态度极差，媒体呢也确实推波助澜了，公民个人也应理性对待这个问题。古老的歌词写到：只要人人都奉献一点爱，世界将变成美好的人间
每一个说到点儿上的！根源在正腐！一方面医疗产业化，不投入，让医院自己去谋财；一方面，大量医疗资金资源孝敬老干部；一方面医保不到位，控制病人报销，住院费超过内部线就不给医院结算；一方面，控制药品流通渠道，养肥了医药的中间商。然后放任医闹，放任群众斗群众，成功转移了矛盾。
火是慢慢着起来的，医患恶化是被逼出来的，干干净净做人，才能对得起这身儿白衣……
媒体为了博眼球，作出不实报导，引发舆论，强烈建议媒体人员学习基本法律，不要道德绑架。
没一个说到点儿上的！根源在正腐！一方面医疗产业化，不投入，让医院自己去谋财；一方面，大量医疗资金资源孝敬老干部；一方面医保不到位，控制病人报销，住院费超过内部线就不给医院结算；一方面，控制药品流通渠道，养肥了医药的中间商。然后放任医闹，放任群众斗群众，成功转移了矛盾。
你若身正 便不怕影子歪。有本事别乱开药，有本事多读点书别杀人于无形之中。一个简单的感冒，都能开上百元的医药费。逼着我三年都没不敢医院了。呵呵个哒。看个病简直就是放血！[doge][doge][doge][doge][doge]
回复@传说中的咸菜:没一个说到点儿上的！根源在正腐！一方面医疗产业化，不投入，让医院自己去谋财；一方面，大量医疗资金资源孝敬老干部；一方面医保不到位，控制病人报销，住院费超过内部线就不给医院结算；一方面，控制药品流通渠道，养肥了医药的中间商。然后放任医闹，放任群众斗群众，成功转移了
回复@云尖舞:没一个说到点儿上的！根源在正腐！一方面医疗产业化，不投入，让医院自己去谋财；一方面，大量医疗资金资源孝敬老干部；一方面医保不到位，控制病人报销，住院费超过内部线就不给医院结算；一方面，控制药品流通渠道，养肥了医药的中间商。然后放任医闹，放任群众斗群众，成功转移了矛盾。
好东西没多少
不论内容好坏，能把话题公开讨论总归是件好事。
回复@娴娴了喂:没一个说到点儿上的！根源在正腐！一方面医疗产业化，不投入，让医院自己去谋财；一方面，大量医疗资金资源孝敬老干部；一方面医保不到位，控制病人报销，住院费超过内部线就不给医院结算；一方面，控制药品流通渠道，养肥了医药的中间商。然后放任医闹，放任群众斗群众，成功转移了矛盾
@小丸子变身-Cute 
天天拿道德说事。任何人类群体中的道德差异能有多大？中国医疗真正的矛盾在于医疗资源的紧缺与法治的不健全，行政的不作为！
显然是导恶的医疗体制造成的，医生们是这个坏的医疗体制的最大受益者，在医患矛盾激化后他们肯定不会质疑给自己带来巨大利益的体制，而是转移视线，寻找替罪者。
无良媒体太多，有的媒体从业人员及媒体本身为了博眼球，博出位无视职业道德及法律。国家应不断完善相关的立法，加大处罚力度。
哪个媒体能说自己客观对待事实从未给出带有严重偏见的导向性报道？
不良媒体就是更大的医闹！更是披着羊皮的狼！
能解决问题和矛盾吗？
我相信有不实报道，不过也不都是假的吧
难道不是医疗体制改革惹的祸？[喵喵]
你们需要医院社工吗[微笑]
医疗事故乱收费，百姓看病贵。媒体为了吸引眼球的不实报道。这是乌鸦嫌猪黑的节奏哇
对的，我一直认为媒体没人管制，标题党什么的太多。国家该重视啊，媒体不实报道，煽风点火。
真的要好好关注这个方面了！！！
国家政策[拜拜]
对的，我一直认为媒体没人管制，标题党什么的太多。国家该重视啊，媒体不实报道，煽风点火。
中国媒体不要整天瞎报道了
医生要是都是好的媒体怎会有不实的报道。装个监控一天下来看看你们自己上班一天的嘴脸就知道医患关系为何紧张了，有病的人心里都难免紧张再让你们数落的跟个三孙子一样，再开点贵的要死还不治啥病的药，你想想是不是砍死你们的心都有。
医患关系这么差跟有些媒体肯定有关系，两者之中插入第三者肯定会影响什么
中国医生就是开药赚回扣的王八蛋
谁导致了医患矛盾？是医生？是媒体？都不是吧？
不良媒体真TMD恶心。。。不爆粗口都不解恨。。。[怒][怒]
有时候媒体是道义传播者，有时候就是搅屎棍，他们的目标就是吸引眼球。
不实报道不如不报，医生凭良心做自己该做的，媒体大众若认可，我们欣慰，若不认可，请客观反映事实，公道自在人心，我们无需任何宣传。
支持白衣天使们！至少至今我面对的医生护士大都不错！
无良媒体主责
社会病了，任何矛盾都在激化，医患关系比较深切群众生活，与教育一样牵动人心
#医患矛盾# 我觉得媒体也好，官方也好，要注重事实，不要夸大，有些事情需要媒体，有些需要媒体来维护，这就是公民，要不然以后这个世界没有医生，任何人不需要看病！！
看看 夜行者 这部电影，部分媒体人就是这样的。
不实报道确实是根导火线
不是一方面得错，呵呵，呵呵
谁都不干净[衰]
医患关系紧张，也不乏有医疗技术水平不高的原因。上医院先不是望闻问切，而是开单子做检查。什么病不是先预判一下再针对性检查，而是排除法，CT、验血等等先都查了，在逐一排除病症。哪位去医院不让你拿着一堆的化验单出来。住院时让护士有事没事一天3次量血压测体温，原来量一次是要收费的。
这种东西就是不应该点开看评论，越看越想说卧槽
社会矛盾须要运用移穴换位大法寻找一个渲泻口，还需要找到一个承受委屈的冤大头！[思考]
媒体  医生  患者都有原因，如果每个医生都用心治疗每个病人，态度友好，我觉得患者出现那种举措的几率会很小！很小！很小！//@朝阳陈朝阳:内因与外因
唉，根本性不除，问题永远存在，自身感受，去了几次医院，从护士到医生态度都不好。患者到医院本就属于弱者，心理极为脆弱，医生面对焦灼的患者也易暴躁，情绪相互影响；其二医生和医院也确实存在乱作为和不作为的事实；其三，政府的监管作用中管监不平衡也是原因吧
根本原因是以药养医的游戏规则，媒体在医疗纠纷中起了推波助澜的作用
医生本就是白衣天使，但是一旦将看病挂号费价格提高，变相获取利益，比如现在看病费用只要200元，而挂号费就达到150元起，这样是不是也应该进行整顿呢？
我敢说无良媒体起到了很多很坏的作用
医患纠纷的基本原因当然是医疗产业化后，医院和医生把利益最大化而不是把人道主义作为最高追求目标所导致的，但媒体的过分渲染，试图以此推进“彻底的医疗改革”、或借机黑一下中国，也是重要原因。
[思考][思考]医患矛盾谁之过？
我不敢说所有的医生都是好医生，但是有些医疗问题真的只是个例。媒体非要把把舆论导向黑暗面来搏眼球，最后倒霉的只能是老百姓！试问，谁为他们埋单？你们媒体付得起责吗？
医生没医德，一切以效益的结果//@郭松民:医患纠纷的基本原因当然是医疗产业化后，医院和医生把利益最大化而不是把人道主义作为最高追求目标所导致的，但媒体的过分渲染，试图以此推进“彻底的医疗改革”、或借机黑一下中国，也是重要原因。
媒体多数只倾向于对病人所谓的弱者，为了新闻的爆炸性，阅读率，无限度放大医患纠纷！
医生有好有坏，哪个职业不是？
现在有多少医生。多少医院负责的
谁敢以这事指责改革开放?//@郭松民:医患纠纷的基本原因当然是医疗产业化后，医院和医生把利益最大化而不是把人道主义作为最高追求目标所导致的，但媒体的过分渲染，试图以此推进“彻底的医疗改革”、或借机黑一下中国，也是重要原因。
医患纠纷的基本原因当然是医疗产业化后，医院和医生把利益最大化而不是把人道主义作为最高追求目标所导致的，但媒体的过分渲染，试图以此推进“彻底的医疗改革”、或借机黑一下中国，也是重要原因。
医患关系？
媒体有一定的责任。媒体应该5自己的资源优势去解剖医患关系紧张的源头，而不是为了博取眼球。现实生活中医患关系还是好的 。
两个普遍受红包的群体互撕。但平心而论，医生拿红包的频率和红包的厚度都要高于记者。
毛主席曾對衛生系統的行業不正之風批評為：老爺衛生部。如今醫務人員看人行醫，態度差，責任性不强， 住院、看病、开刀靠關係，送紅包是潛规则。患者本是弱者，但往往是醫務人員的責任性差、說話不注重技巧而引发爭吵乃至肢体碰撞，还好意思扛旗吶喊“保护”。当然个别患者中也有鬧事者，但只極少數。
媒体也是其它产业链上一环，也是利益最大化。//@郭松民:医患纠纷的基本原因当然是医疗产业化后，医院和医生把利益最大化而不是把人道主义作为最高追求目标所导致的，但媒体的过分渲染，试图以此推进“彻底的医疗改革”、或借机黑一下中国，也是重要原因。
只有老百姓自己知道个中滋味
拿手术刀的辩不过拿笔的；说媒体不实报道马上就有出来领枪的。
#热点新闻#
医患纠纷的基本原因当然是医疗产业化后，医院和医生把利益最大化而不是把人道主义作为最高追求目标所导致的，但媒体的过分渲染，试图以此推进“彻底的医疗改革”、或借机黑一下中国，也是重要原因。
媒体还有脸么[拜拜]各种奇葩报道难道不是你们写的，写也就算了，最后事实真相又鲜有报道。@德ran小贱仓 @Viiix越樾 
如果没有真实的无良医生的行为伤透了病患的心，如果不是报道出来了引起民众的共鸣，媒体能有那么大能耐影响全中国人民？全国人民都是傻的？医生本就该反省一下自己的职责到底是什么？如果自己做好了，媒体也难有空子可钻，民众也会为你平反～
媒体、媒体，在现今社会下的意思已经是“媒”有的事大肆“体”现了，部分媒体人为了个人业绩为了头条为了吸引关注完全没有节操，断章取义，夸大事实，已经失去了媒体人真正的舆论监督作用了。那些真心为百姓健康奋战在一线的医务工作者们，谁来保护他们的基本人身权利？
我在想，以后我不会被患者用刀架脖子吧😱😱😱
全民素质都应该提高
无良媒体无良记者太多，但医院也有自身问题，医生医德缺失，药品回扣，唯利是图，等等等等，不一而足
根本源头在政府，却在那互相撕逼，有意思么？
国家政策[拜拜]
@家人杂志 
和道德下滑有很大的关系
现在的根源在于政府，医护人员没得到尊重，无良媒体使情况更恶化，医护人员流失工作强度大，往恶性循环//@张扬_Dekle: 媒体？呵呵
谈谈收礼和回扣不把病人当人的事
没有媒体的监督报道，不知道有多少含冤而终的患者，不得不承认，有医德的少部分医师还是有…
新闻缺选题，不揪医患，就揪扶不扶。 媒体之哀。
怪就只怪全民无信仰！
有些医生不负责任，知乎者也！这也是激怒患者的一面。
呵呵 我知道会有好的医生，对病人态度好，不收红包，但是绝大部分还是没有基本医德的，就像我们最近也有个手术，照样收红包，先从自己做起是好事，但是你一个人概括不了所有。
媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
无知？媒体说医生无知？还能再可笑一点吗？明明你自己对医学知识的无知，利用民众对医学知识的无知，才一再把医生推向人民对立面
没有媒体监督，部分医生还不知道能干出什么事来呢[doge]
不同意博主的观点，中国的媒体都是党的喉舌，怎么能说媒体黑一下中国，你的言论此乃挑拨离间妖言惑众也！//@郭松民:医患纠纷的基本原因当然是医疗产业化后，医院和医生把利益最大化而不是把人道主义作为最高追求目标所导致的，但媒体的过分渲染，试图以此推进“彻底的医疗改革”、或借机黑一下中国，
现在的“媒体”太多，缺乏正规的监管。其实不实报道恶化的岂止是医患关系，对于社会方方面面的关系都有一定程度的伤害。其实有时候有些所谓媒体还不如朝阳区呢[偷乐]
以老百姓的切身感受，医生就不要推卸责任了，不乏外因，但是大多数医生也让人恨的牙痒痒，至于媒体嘛，苍蝇不叮无缝的蛋，哪个蛋他们都不放过的，也不是光造谣医生的
大家做事说话要凭良心
各打50大板。“媒体”报道的准确性，真实性占一部分；“医院”管理的紧密性，处理事件的合理性占一部分。医患，绝对不是一句话，推脱责任给他人这么简单。需要个个环节个个部门通力协作来改变！别光顾用嘴巴去说，都TMD没用，先想想如何改变自身！
#医生激辩媒体#对于医患纠纷，媒体的推波助澜占了很大一部分，因为很多事情媒体作为媒介向大众传递了错误的信息，误导病患，然而医生却无法向每一位患者说明，鸿沟加深；另一方面，看病贵也是问题的一大源头，即使作为一名医学生，我也觉得看病……太尼玛贵了！！！[伤心][伤心][伤心]
罪恶的医疗体制是万恶之源。医生只是挡箭牌、炮灰也是帮凶！
唉，每次看到这种报道，都庆幸，幸好父母已经退休了，不用继续在这个高风险低收益的行业了。
本来就是现在很多无良的媒体和脑残跟风的结果，不管事情的真假就胡乱的开骂和刊登
医生很腐败必须查查查
医院不能全推责患者，必须得反省自身问题！//@苏航Mandy:前几天去医院检查身体，有的大夫态度特别不好，特别横，多问一句都不行，就这样的难免会有医患纠纷，以前一直认为大夫挺无辜的，现在知道了，有的真不怪患者生气，本来身体不舒服心情也不好，去看个病赶上见祖宗了，希望以后态度能好一些
医生博主们成功转移注意力？医疗回扣，过度医疗，医生自身业务能力问题就这么忽视了吧？不知悔改还强词夺理？没有媒体就不知道医院有多黑？
回复@真是难取难取:这里不仅有重庆医科大学附属儿童医院对癫痫发作如何致死的“有力诠释”http://t.cn/8s20ZhI ，还有该院对ICU重症监护室抢救现场监控录像被消失的相关报道http://t.cn/RyNRJux 。//@真是难取难取:回复@熊朵朵宝贝:你以为什么病都能治么脑子呢
医生也是人，也有喜怒哀乐。不要求全责备，每个人自己掌握的医疗知识，可以减少很多烦恼。
很多媒体人素质的确堪忧 要不然怎么被称为妓者呢
有因必有果
现在医生就是高级流氓，红包回扣拿到手软，不给他们就不好好给你看病，怎么可能没有医患矛盾
医院.媒体中都有问题，但真正是黑猫不择手段造成！
现在的是医疗体制问题，加上社会风气的影响，一个巴掌拍不响
zf 你拿什么来保护医生？
有些人真是站着说话不腰疼
体制问题导致医生和记者对撕！悲哀！
救护车为什么不是免费？
一切都简单的归咎于体制是耍流氓 但是很多事不是当事人吵吵就能说明白的 都是大困局里的受害者 包括医患中的医生 包括香港占中的宵小 包括北京的足球流氓 都在一个尴尬的局面里感到虽然吃香喝辣但是就是浑身不得劲 所以就以非常的面目呈现出来了
[失望][失望]
媒体为了吸引眼球，标题用词无所不用其极，看看网梅，哪个媒体的首页不是充斥着挑战正常人的价值观的标题，不仅是医患关系，媒体应该好好自省，麦克风在你们手里。
媒体是医患关系紧张的罪魁祸首，中国媒体人[弱][弱][弱]
国办:取消县级公立医院药品加成收入@ 关注更多#药品检验#采购项目!by@ 工购网 ggmro.com
莫米吃怪筲箕。
医疗体制和医生技术的问题。病没治好钱却没了。
媒体难辞其咎！！部分媒体请扪心自问！媒体有没有添乱？媒体有没有添油加醋？媒体有没有报道偏颇？！！！
媒体为了吸引眼球，标题用词无所不用其极，看看网媒，哪个媒体的首页不是充斥着挑战正常人的价值观的标题，不仅是医患关系，媒体应该好好自省，麦克风在你们手里，麦克风就是手榴弹，就是权利，政府都提出把权利关进笼子，谁监管媒体，如何监督也要规定。
精辟！//@郭松民:医患纠纷的基本原因当然是医疗产业化后，医院和医生把利益最大化而不是把人道主义作为最高追求目标所导致的，但媒体的过分渲染，试图以此推进“彻底的医疗改革”、或借机黑一下中国，也是重要原因。
问题都是曝光之后出现的？！
“媒体则认为，医患纠纷归咎于媒体是偏执和无知。”不仅如此，而且还存在挑拨是非、制造矛盾、激化矛盾。
狗咬狗，满嘴毛
都有责任呐
六百名医生呼吁对话？我呼吁媒体从业人员内部清扫。以前是老鼠屎坏一锅汤，现在是一锅老鼠屎汤，要么赶尽杀绝，要么推政府媒体，自己选
真会转移仇恨，明明是政府的不作为导致这些原因的。
国内媒体不是一向这样么。
归咎于人不相信现在是太平盛世
确实，媒体太无耻了，把医生无德的行为都曝光了，让医生怎么混？医患矛盾不多才怪[doge]
我个人认为医患矛盾为:1看病难看病贵。2患者对医生不信任3在医院看病程序繁琐。
觉得媒体把话说反了 是媒体偏执与无知 [挖鼻]
医生收红包，为了赚钱故意害死病人，才是医患矛盾的主要原因。
大部分是媒体瞎写和标题党 不懂专业还自以肩负起了社会责任 话说昨晚看滚蛋吧肿瘤君 里面的医生感觉很写实
每一个行业里都有害群之马，每年查处的医生远比记者多，原因是医生基数大。我们不应因为有个别害群之马而否定一个行业，也不应该因为多数是好的而忽视我们各自的问题。我所接触的多数医患矛盾都非技术性的问题，而是医生态度的问题。其根本矛盾是经济还不发达，目前无法从根本性上解决看病难看病贵问题
我国因病致贫的困难家庭达到46%，医疗改革多次失败，美国没有历史，我们中国有未来吗？
考公务员的同学可以看看 思考下
国内媒体，真心没资格指责医生无知
#幸运推荐#医生一直拿没有医生了怎么办来回答问题，说句实话，你不干医生不代表没别人干，媒体什么的，有推波助澜的作用，这个很明显，但是我觉得吧，医患矛盾，说简单点就是花冤枉钱太多，谁的家也不是印钞厂，花太多的冤枉钱，医生又会说，不那么做没工资啊，实际上记者也可以这么说，没爆点没工资啊
那些标题党，说过多少违心话！
大部分是媒体瞎写和标题党 不懂专业还自以肩负起了社会责任 话说昨晚看滚蛋吧肿瘤君 里面的医生感觉很写实
回复@2013别样人生:群里几百号患者家属，没有一个对医生有好感，大部分对医生恨之入骨。有个患者胆汁引流管堵塞，患者出现胀痛，黄疸。家属急的发疯，医生说了句没有办法就走了，人命关天啊，医生你至少有点责任心，想想办法啊。我们看着家属在群里哭诉。现在的医生不要说医德，起码的同情心都没有了
医患关系恶化与无良媒体和无耻讼棍关系莫大！
media do not represent but generate events
医生是有不好的，可没有媒体的推波助澜又怎么会让很多人觉得医生都不好呢？！现在很多媒体为了搏轰动效应完全无视新闻传播的操守
我觉得舆论确实起到了推波助澜的作用，现在还有哪些记者会深入调查，只为了博眼球，名字起的危言耸听，各方关系紧张，媒体确实该负责任！！！
现在的媒体确实太没有节操了
任何职业都有良莠，而做医疗报道的记者大多数连最起码的医学知识都没有，为了追求新闻眼球和效应乱写新闻，本能的把病患看成所谓天然正确弱势群体，报道时立场偏向明显且严重，医护人员成了失败医疗体制的原罪者被严重妖魔化，媒体不是原凶，但是帮凶无疑。
％责任共担％在医生队伍里确实有无良医生被人胁迫或被分红诱惑，故意不给病人治病或误诊病人开药使人致病，而媒体的报道让这种行为曝光后，让那些阳寿已尽无法治愈的病人以为自己被医生所害而情绪失控，所以，要缓解医患关系，首要的是要清除医疗系统内的败类，而媒体也要体谅不是所有的病人都能治愈！
美国的医疗体制，让医疗资本集团变成了国家第二税务局，中国也要这样？//@郭松民: 医患纠纷的基本原因当然是医疗产业化后，医院和医生把利益最大化而不是把人道主义作为最高追求目标所导致的，但媒体的过分渲染，试图以此推进“彻底的医疗改革”、或借机黑一下中国，也是重要原因。
你应该要学习的是对患者的态度以及提高你的医学知识，别自以为是的认为自己是老大，患者的心理健康是第一位的，谁生病时还愿意看你像欠你钱一样的嘴脸？以及输液的吊瓶本来就是寒性，进入人体太多会损坏身体，严格控制药品能少用的别多用，而不是为了钱不顾患者的身体给患者多输。是你无知黑心才对。
因为医院基本上是垄断行业，医生自身的优越感油然而生，态度差是不由自主的
清者自清，各自反省。在这种矛盾里，最终的输者永远是病人。
盈利单位 没有
回复@Xue_山委鬼每攵:现在有多少新闻是真实客观的！一段微博 字里行间  直指一面 从不客观。以前竟是负面 为毛最近@央视新闻 竟是正面的？国人不会思考 只会盲目跟从 人云亦云。现在 想想 城管真的有那么坏吗，是不是和我们一样 也是受害者。
当然不否认他们推波助澜的作用，但更准确的形容是“追腥逐臭”，蛋有缝，还不让苍蝇叮食？//@老究:医患关系恶化与无良媒体和无耻讼棍关系莫大！
都是钱闹的！医疗市场化让公益变成了交易，媒体变成了赚钱机器，但是百分之90的医生是坚守道德底线的，但是又有百分之多少的媒体能坚守职业操守？
社会病了，每个人都是受害者！每个人都有责任！
作为医务人员甚是担忧啊。
媒体都是叼着半截就跑。不知道医生知道看病的是个记者会怎么想。
一隻巴掌拍不響
【医德无存，医闹不息，医价无良，医患永抵】//@江山如此多娇789:当然不否认他们推波助澜的作用，但更准确的形容是“追腥逐臭”，蛋有缝，还不让苍蝇叮食？//@老究:医患关系恶化与无良媒体和无耻讼棍关系莫大！
国家行政机关导致的医患关系
医院里听到病人家属这样说：“现在的医生太没良心了，病人生病，忙着借钱医病已经是焦头烂额了，还要跟病人讨红包，太让人伤心了。”
总结的好，任何矛盾纠纷都应该走正常途径，而不是闹得厉害了曝光的厉害了才要怎样
造成医患关糸紧张还有一个重要原因就是医生收受红包，确没治了病！//@幸福笑笑熊乐:我个人认为医患矛盾为:1看病难看病贵。2患者对医生不信任3在医院看病程序繁琐。
缺负能量的赶紧来看评论[生病][生病]
医患矛盾只能说，冰冻三尺非一日之寒，媒体报道是职责所在，媒体报道有误你可以追责维权，难道患者和百姓还生活在愚昧无知的年代？媒体你说什么就是什么？媒体报道被放大，只能说医患矛盾已经深刻存在，医院是病患最后一道防线和希望，尽职尽责的做好本职和服务，其他问题、矛盾交给法律和制度去解决！
相互各自保护自己而已
媒体有责任，难道自己不反思么，我们这里医院给黄牛钱就能提前做检查，医生和黄牛互相勾结。
妓者霉体身上沾满了其它行业特别是医生的血，人在做天在看，妓者等着报应吧
媒体一向拿医生当靶子，已经不是偏颇和无知能形容的了，是存心不良！先把有偿新闻假新闻整整再说吧，天天往救人的背后捅刀子是几个意思！
乖乖，医患矛盾是媒体”推波助澜“起来的？你当广大受众是”不明真相“的小二傻了？当然，医患应该沟通对话而不是相互对抗，但绝不能把责任一股脑推到媒体身上。医生要是把患者都当成咱爸咱妈来对待，那事情就好办多了。
媒体就是无恐天下不乱
没有良好解决问题的途径，民众只能借助媒体，而也有一部分媒体为吸引民众而作出夸大或不实报道。各方面都应低下头，思考一下问题需要怎样解决。
这事儿吧，还真得感谢国家
隔着科室都很难评判别人的医疗方案是不是合理 更别说隔行如隔山 不是不给你仔细解释 是你根本听不懂 不怪你 怪你妈没送你去学医。
医生是特权利益集团抢劫患者极其家属一线战士。
护患关系还不如医患关系呢
像在北京协和、安贞、阜外、301、积水潭等医院7天都挂不上号，逼迫的你找关糸送红包挂号！//@九九记者:造成医患关糸紧张还有一个重要原因就是医生收受红包，确没治了病！//@幸福笑笑熊乐:我个人认为医患矛盾为:1看病难看病贵。2患者对医生不信任3在医院看病程序繁琐。
无良媒体属南方系//@姑娘忒高兴:任何职业都有良莠，而做医疗报道的记者大多数连最起码的医学知识都没有，为了追求新闻眼球和效应乱写新闻，本能的把病患看成所谓天然正确弱势群体，报道时立场偏向明显且严重，医护人员成了失败医疗体制的原罪者被严重妖魔化，媒体不是原凶，但是帮凶无疑。
昨天焦点访谈，一位老奶奶说了这样一件事，医生问患者是自费还是能报销，答曰能报销，然后就使劲地开药。这还是医生中比较善良的，懂得考虑患者的承受能力。患者和于医生两者拥有的信息是极不对称的，也就是说你被宰成什么样你根本不知道。患者能做的是别假装公允帮医生说话，立场劈叉//@姑娘忒高兴:
马 //@心有猛虎轻涂蔻丹:@宋大大青春到死不会老 
这一次，我必须站在医生这一边！
很多记者连最起码的医学知识都没有，为了追求新闻效应，总把病患当作正义弱势群体，立场明显有主观偏向，于是医护人员就成了医疗体制失败的原罪者，媒体很多时候都是帮凶！你家没有医护人员你不知道他们才是弱势群体。那些手术台上的大夫有多筋疲力尽，还有疫症爆发时医护总在第一线甚至因救人而丧命。
同意右边。但是更应该检讨医疗政策，资改后的医疗事业已经变成产业了，医患关系的紧张莫不发源如此，用钱解决资源紧张是根本没有出路的！//@老究: 医患关系恶化与无良媒体和无耻讼棍关系莫大！
医患矛盾激化，主要问题在体制，次要问题在医生，和患者、媒体没有一毛钱关系。医疗行业乌烟瘴气，每年贪腐上万亿，不知自我反省，却只会把责任推给外界，看来这个行业不仅已是病入膏肓，而且还将继续烂下去。 //@赵小平说:辩个毛啊，医患纠纷增多，原因如下:1，政府卫生投入少，百姓看病负担重。2，医
根子在特色！//@沸水欢腾:同意右边。但是更应该检讨医疗政策，资改后的医疗事业已经变成产业了，医患关系的紧张莫不发源如此，用钱解决资源紧张是根本没有出路的！//@老究: 医患关系恶化与无良媒体和无耻讼棍关系莫大！
回复@江白:这几十年医疗的变化是天翻地覆，不是技术上的，而是体制上的。你居然至始都是如此糟糕的体验。你不是在打医生的脸。因为医生这个职业千百年都存在，所谓悬壶济世也。至于你在打谁的脸，你要是自己想不清楚，那也真是偏颇和无知了，呵呵。
这事我支持医生，中国就医体验差不能怪医生，病人和家属素质不高的更多，媒体不应该瞎报道，体制的问题让医患矛盾激化
这些医生以为中宣部是吃干饭的吗？不知道我朝媒体记者采播新闻都是要审批的吗？ //@梦里轻舟:医患矛盾激化，主要问题在体制，次要问题在医生，和患者、媒体没有一毛钱关系。医疗行业乌烟瘴气每年贪腐上万亿，不知自我反省，却只会把责任推给外界，看来这个行业不仅已是病入膏肓还将继续烂下去
那些标题党，说过多少违心话！
给你一张路线图吧：开放—产业化—拜金—丧失医德—医患纠纷—医闹—热炒—然后，我们都很生气的样子，没了//@老究:根子在特色！//@沸水欢腾:同意右边。但是更应该检讨医疗政策，资改后的医疗事业已经变成产业了，医患关系的紧张莫不发源如此，用钱解决资源紧张是根本没有出路的！//
[哈哈]//@老帆帆不吃葱:很好，明明是整个医疗体制的问题，现在终于成功归结为医生和记者的撕逼。肉食者就放心了。
医生是一门既讲科学理论又要讲经验技巧的职业，是一种流汗又流血的职业，有时一些治疗很难被外界理解，往往被理解为就是要患者钱，医患矛盾既有制度矛盾也有伦理矛盾。
医疗市场化与媒体、文痞的煽动二者缺一不可！//@老究: 医患关系恶化与无良媒体和无耻讼棍关系莫大！
回复@江白:呵呵，对，别扯淡了，呵呵，好好自省你自己的无知和偏执吧。攻击所有医生的职业能力，是脑子进了几壶水才能干的哟，哈哈！//@江白:回复@老烟嘴:别扯淡了！体制是另外一回事，单说医生职业精神和专业态度就很糟糕！
我也说不清，反正我去医院看病时，碰上个老大夫坏得流油，骗我吓唬我让我输液。
@鼻科医生王先忠 //@郑承晚:医生是特权利益集团抢劫患者极其家属一线战士。
[赞]改开后所有症结问题，归根结底都是源于“利”“私”当头，重利轻义、见利忘义。本属政府公益性的单位机构变得只注重捉老鼠赚钱，导致学校医院住房只追求利润，忽略了社会责任和道义！ //@郭松民:医患纠纷的基本原因当然是医疗产业化后，医院和医生把利益最大化而不是把人道主义作为最高追求目标所
媒体确实负有很大责任
媒体不实报道推波助澜，难辞其咎！ 媒体刻意毁损白衣天使形象，向医院泼污水，换取扯眼球效应以利己。
哪个行业都有渣子，为什么要断评所有，知道我们大部分医生护士有多造业吗？说我们医护态度差，我们已经尽量努力的好点，你怎么不说说病人家属的态度？看到一部分的评判很心寒，我们医护都辞职了，都不干了你们就开心了？
##ACE蔡蔡-优理氏总代#: #优理氏总代##妆笛面膜总代#肚脐贴##海洋之水#九朵云#魔麗挺总代##歌琳自然之谜##韩束#中华神皂总代##容园美总代##思埠黛莱美总代## U理氏总代#各种一级#授权#总代#招代理#保证正品，团队培养，每周4节营销课，新手均可加入。[互粉]：15928127723@ace蔡蔡-优理氏总代
医患纠纷，各方众说纷纭，实质上是建国以来忽视法制的必然结果。有法不依，在社会，生活中随处可见。一个没有法度的社会，没有尊严，更别期待在具体事件中得到公平，公正的对待。
微博大V作为意见领袖的作用  公民新闻  公民微博参与  沉默的螺旋//@Homogeneous:突然想到传播学里的  健康传播  议程设置  舆论气候  社会参与论  还有网络网络媒体中的受众发现
那里有医患纠纷，那里就有无良妓者的身影，他们像逐臭的苍蝇、嗜血的蚊子一样乱飞乱撞，在医患双方榨取利益！//@老究: 根子在特色！//@沸水欢腾:同意右边。但是更应该检讨医疗政策，资改后的医疗事业已经变成产业了，医患关系的紧张莫不发源如此//@老究: 医患关系恶化与无良媒体和无耻讼棍关系莫大！
两个无赖吵架，你觉得是谁的问题?[哈哈][哈哈][哈哈]
霉体妓者无耻，绝对头号原因，你们造谣真是太多
[挖鼻][挖鼻][挖鼻]
1、保护坏人的恶法。2、讼棍搅屎妓者无良。3，少数医生确实无德。4，一切源于迷信私有化的改开朝投入太少、欠账太多！ //@斯图卡98:医疗市场化与媒体、文痞的煽动二者缺一不可！//@老究: 医患关系恶化与无良媒体和无耻讼棍关系莫大！
无良媒体有 素质低的医生也有 所以各占一半
刚好写医患关系@二狗小欢喜 [doge]
客观如实的报道，也是减少医患矛盾的主要原因之一。
医生现在已是高危行业
关键是谁来约束某些媒体的不实报道、主观臆测甚至是心怀鬼胎的舆论导向[疑问]
首先有一个概念需要搞清楚，必定是先有了医患矛盾，才会有媒体报道，从而把事件放大。媒体可能引导了舆论，但医患矛盾的起因并不在于媒体。
我们需要媒体的监督曝光，而不是媒体的推波助澜，但是现在很多媒体的报道真的只能说呵呵，每次都不从本质上报道，听风就是雨
回复@野渡best:[偷笑][偷笑] //@野渡best:飞鹰妹早安，一大清早就在发宏论呀， 给你沏杯香茗。[笑cry][笑cry]
却是不能说，还是转
无良记者推波助澜
媒体确实是起了负面作用。
医生惟利是图，该死！患者无理取闹，该死。
社会不公是真正的根源，
主要矛盾体现了中国公信力的缺失在医疗领域的实际状况
黑猫白猫论造成的！
五毛同学，在独裁体制里，只有权力信仰！个人及企业的公信力在专制面前等于零。 //@弥勒e佛之市民公社:主要矛盾体现了中国公信力的缺失在医疗领域的实际状况
永远不会有单方面的安全。。。
医改的问题和思路，看看评论就有方向了。
我记得小时候看病吧，脑海中的医生感觉都很负责认真，望、闻、切、听样样俱到。现在的医生感觉是流水线上的操作员，一切都是那么赶，那么依赖仪器设备。
无良媒体推波助澜 难辞其咎
这个问题问得简单，但是很难回答。冰冻三尺非一日之寒。在医生和患者的关系中，需要独立公正的第三方介入，才能慢慢消除误解和误会。但是就个人而言，在北京，黄牛和部分医生勾连，临时加号，确实让挂号存在不公正。而过度不必要的检查也是比较普遍。
一个个站在自己的立场上的辩白都是徒劳的！媒体医院有没有错不是根本！医患矛盾的根源是万恶的吃人的医疗市场化改革！
我有朋友说他们医院允许收红包，但是要上交，收到的红包偷偷拿去抵患者的医药费，因为有些红包是患者家属硬塞给医生表示感谢，图个心安，毕竟医生也很辛苦。我觉得患者家属送的直接上交抵扣医药费挺好的，医院再以奖励折半奖励给医生，这种模式真的很不错。
中国自古名医都是悬壶济世，郎中受人尊敬，哪朝哪代依靠人命赚钱的执政者和医馆都没好下场，扁鹊，华陀。。。哪一位是富人?为什么30几年前就算乡村医生也受人尊敬?
在医院里还是会碰到部分医生护士态度不好，这是事实。家属大都心急如焚，而医护却不当回事。//@沸水欢腾:同意右边。但是更应该检讨医疗政策，资改后的医疗事业已经变成产业了，医患关系的紧张莫不发源如此，用钱解决资源紧张是根本没有出路的！//@老究: 医患关系恶化与无良媒体和无耻讼棍关系莫大！
半斤八两吧？医生对患者的服务态度好一些，肯定会缓解很多的纠纷；患者想想医护人员的辛苦，就会化解很多的矛盾；理解万岁！ //@忧郁青城子:无良媒体推波助澜 难辞其咎
这个辩论存在逻辑上的瑕疵。对各行业的监督，是媒体的职能，如同个别医生缺乏职业道德我们不能否定医生这个职业一样，个别记者的问题也不能否定记者这个职业。只要不偷换概念，就很清楚结论是否符合逻辑。
#梦里中国，云里海川#医患关系为何现在如此紧张，以后的责任又由谁来接替？作为医学生的我们又该如何做？@川医大药学院15级药学第三团支部 @共青团四川医科大学委员会微博 @四川医科大学药学院分团委 @小安anonym @林121212 @花花荼荼 
医生真的不容易！
不忘初心便好//@蜗牛200211:#梦里中国，云里海川#医患关系为何现在如此紧张，以后的责任又由谁来接替？作为医学生的我们又该如何做？@川医大药学院15级药学第三团支部 @共青团四川医科大学委员会微博 @四川医科大学药学院分团委 @小安anonym @林121212 @花花荼荼 
医患关系紧张应该怪谁
要从小学开始健康教育， 建议每个学校招收医生去讲课，增强公民健康意识和身体素质，从治未病开始防治，很多病都是可以提前预防的，人不生病了他干嘛去医院？节约医保资金，就不会出现医院越休越大病人却越来越多住不下！@周鸿祎 @雷军 @任志强  @CCTV13新闻直播间  @陈光标@21世纪经济报道
医患一旦发生纠纷，应有解决问题的渠道和机制，第三方公平公正及时介入处理，化解纠纷，确保双方利益。
主任医师说80%医生错中20%优秀医生被60%坏医生后果买单 //@人类领袖之祖父:主任级医师说80%是医生错，20%是病人的错
媒体起到的是辅助作用，问题的本质还是在于目前的医疗体系，看病难不是医生的错，看病贵的钱也不是发给医生了。当然医生要具有医德，提高自身的医术。患者要以事实为基础，不要想着以生命作为代价去医院坑钱花。
个人觉得，医生的素质普通强于媒体记者，医生虽能救死扶伤但能力远不及媒体的力量，相较而言目前的媒体更缺乏社会责任感。医生要努力尽好本职，媒体更需要自我约束，多弘扬社会正义，少炒作负面诮息。医生最大的职责就是救治生命，而媒体的职责却是救治社会，不要造成"人心散了，队伍不好带了"。
腐败的医保国策，把全国80%以上的医保资金用于腐败官员的疗养和保健。老百姓支付不起医药费就要被赶出医院慢慢等死。如此丧心病狂的腐败制度下，医生早已丧尽天良，没有医德又怎么会有救死扶伤的爱心？[伤心][伤心][伤心][伤心][伤心]
【世界上不可能没医患纠纷，而是医患纠纷的解决体制出了问题。】//@白垩纪之猛犸象: //@朴抱一:把医患纠纷归结于媒体，就像把天亮了归结给公鸡打鸣一样愚蠢。没有公鸡打鸣天就不亮了？没有没有就没医患纠纷了？世界上不可能没医患纠纷，而是医患纠纷的解决体制出了问题。
无良网媒，为造噱头，断章取义，恶意诱导，这事一时半会儿怎能说清，先投医生一票
医生没有医德或者医院确确实实不负责任，媒体来实事求是的报道没有问题，但是现在有多少所谓的医疗纠纷根本就是无良媒体和记者制造出来的？你们忘了湘潭的孕妇么？忘了在医院插队还动手打医生的老人么？最后被无良媒体说成什么样子？反正黑就黑了，也没见有人被处罚
若医生真的足够尽职尽责，群众又怎会因某某媒体的几句报道而模糊判断。
回复@小贱去912追你:不是所有医生都不好，林子大了什么鸟都有。
在医患关系发生矛盾甚至纠纷时，患者往往处于弱势，那么，做为媒体站出来替弱势的患者伸诉发声，有什么不可？！即便有时声音大一些，但事实证明，正是由于媒体的参与和监督，使得一些医患纠纷难以暗箱操作，从而维护了弱势患者的正当权益！
无良媒体造的孽。
庸医太多！
医患矛盾加剧，媒体要负很大责任，缝肛门事件堪称典范。
医生要媒体杜绝报道医疗事故 这种心态是不正确的 不做亏心事 不怕鬼敲门 身不正才怕影子斜吧 支持媒体来参与 改变现在丧心病狂的过度医疗 让那些故意害人的医疗机构和医生绳之以法 这才能从根本上解决医患矛盾
现在的媒体还是欠缺有效的管理机制和体系，导致跟风、虚假、夸大信息的现象太严重
我从小身体就不好，从未遇见一个不负责任的医生和护士。他们真的很不容易，求求大家不要医闹！
@衫渚菌_RP速来 
媒体真应该提高自己的知识水平
都有责任吧！直面问题才能解决问题呀！
医生和医院这个群体难道就一点责任也没有？
医患(矛盾)关系紧张，恶性事件时有发生，个案要具体分析，是双方面的。媒体报道一定要调查清楚之后且重在公正绝对不能只顾为了抢头条而......
回复@上海医疗事故律师:→_→
有些医生对患者的态度，真是不好，一点都不负责任，没有半点职业道德。如果您对自己的本职工作不尽心，不喜欢，辞职算了，您可以另谋高就，不要糊弄患者。
医患矛盾之激烈，举世罕见，源头是哪里？//@玄玄无穷:现实层面是，既有不良医生，也有不讲理的患者，媒体也有时起不好的作用，总之，乱套了，理不清了，谁也别想敝清自己，但总有人应该为此负责。事实是，政府不作为，投入少，顶层设计错误，腐败的大环境……一切源头～政府！
回复@N年有术光:[礼物] //@N年有术光:回复@惦记你的人:这点赞同、我认为制度不完善、机制病态是根本原因！
无良无知的媒体，不懂就算了，还别有用心的制造社会矛盾，仅仅为了制造新闻[doge]
现在听珍器，手珍都不怎么灵了。珍断全靠仪器，但计祘器也有出错的时候啊，医生经验才是珍断的真实水平，医患予盾可见一般。
说得对，作为传媒真的要据实报道。不要为了销量而乱说或还没有真正查实就胡乱报道
为我媳妇转一条，假如医患关系真的这样下去，有病无法医，医护人员集体罢工歇业，那死的何止千万。国家之亡
医患矛盾媒体从中作梗也不无道理……
一直在听说，从未曾使用，给个机会试试呗！！
现在的医生救死扶伤美德去那了，我不小心镰刀割破了一小指去医院包扎，医生非要我住院才肯动手，否则不管，没办法只能任其宰割，碰到这种医生，患者会没有怨气吗！
媒体本来就是为了那些流量骗眼球的，无知的人就跟风去刷，医患关系这些东西的确是媒体的锅。但同样，问题肯定会存在，但属少数
医疗产业化是根本，而媒体产业化是推波助澜...。现今的中国，"实行革命的人道主义"已经不再，连"医者仁也"都扔了！媒体更是"新闻是制造出来的"，以博取眼球发行量加利润为目标...
都是特色改开作的孽//@蒂罗尔的天空C:医疗产业化是根本，而媒体产业化是推波助澜...。现今的中国，"实行革命的人道主义"已经不再，连"医者仁也"都扔了！媒体更是"新闻是制造出来的"，以博取眼球发行量加利润为目标...
媒体只是把医院做的好事绝口不提，做的坏事暴露出来了而已。医院的医生哪一个不拿回扣哪一个经得起查？又不拿回扣的医生现在就站出来。
文中副主任医师“白衣山猫”正是从当初的造谣诬陷走红网络滴//@梦里轻舟: 医患矛盾激化，主要问题在体制，次要问题在医生，和患者、媒体没有一毛钱关系。医疗行业乌烟瘴气，每年贪腐上万亿，不知自我反省，却只会把责任推给外界，看来这个行业不仅已是病入膏肓，而且还将继续烂下去。 //@赵小平说:
医者仁心，志者千里//@强赋新词: 医者仁心，仁者爱仁
中国的媒体记者除了造谣生事基本上一无是处//@悬壶问茶://@上城政法: 网友们都知，部分媒体爱吃"人血馒头"//@小汤哥Thomas:中国医生，至少99%的情况下是治病救人的。而中国媒体，你们自己算算，转载和扯淡有没有达到99%[doge]
医患纠纷源于什么呢？
回复@塞陌飞逝:同意 //@塞陌飞逝:回复@直播悬念:除了这些，医生的水平谁来鉴定？拿手术刀更甚。乱开药乱检查谁来鉴定？医生有相应的组织来维权，患者拿什么来维权？这些都需要理顺。
回复@塞陌飞逝:[ok]
回复@红红仍是我立夏:[ok]
媒体偏执无知而不自知。原来看病便宜是国家有补贴，现在市场经济医生也要吃饭养家的。要市场化就别只想着公益，要公益国家就深化改革，保障医院给予医生应有的尊重，也让我们老百姓真正看得起病。体制问题不应该转嫁与医患之间，无良媒体更不要出来害人[发怒][发怒][发怒]
回复@啊噗啊噗噗噗:无论所谓公立、私立，只要让它们与利润密切直接挂了钩，它们就连药都开不好了！记得那年出外打工，宿舍厨房满是苍蝇，九成工人腹泻，附近一私人医生来看病，开药、打针、输液都用上，见它们痛苦的慢慢好转了，但它们都花了三四百，最少的都一百多，随后我一样腹泻，我点了一盒药两三
感个冒打点滴是媒体造成的么，肚子疼打点滴是媒体造成的么，牙齿疼也打点滴是媒体造成的么，弄得中国人将来无药可医是媒体造成的么[挖鼻]
支持媒体！经济社会，问题主要都是由利益驱动产生的！既得利益者必须为问题担责！媒体发挥舆论监督作用是社会进步的体现，报道失实、观点偏颇是少部分、技术问题，与医患矛盾无关！
老憨，吃饭了么？[挖鼻] //@白老憨:感个冒打点滴是媒体造成的么，肚子疼打点滴是媒体造成的么，牙齿疼也打点滴是媒体造成的么，弄得中国人将来无药可医是媒体造成的么[挖鼻]
吃不下饭，医生让我打点滴[挖鼻]//@菜农XX:老憨，吃饭了么？[挖鼻] //@白老憨:感个冒打点滴是媒体造成的么，肚子疼打点滴是媒体造成的么，牙齿疼也打点滴是媒体造成的么，弄得中国人将来无药可医是媒体造成的么[挖鼻]
激辩这个，不如讨论一下如何改善！
你转行啊啊😱//@cv糖醋排骨:儿科产科急诊纠纷最多。目前也医生最匮乏。现在又二胎了。据说现在儿童医院不看非预约的号。。一般预约都到一周后了。。等以后医生都少了。。就都可以这样了。。
哦，难怪，不吃饭，嘴淡。[挖鼻] //@白老憨:吃不下饭，医生让我打点滴[挖鼻]//@菜农XX:老憨，吃饭了么？[挖鼻] //@白老憨:感个冒打点滴是媒体造成的么，肚子疼打点滴是媒体造成的么，牙齿疼也打点滴是媒体造成的么，弄得中国人将来无药可医是媒体造成的么[挖鼻]
淡出个鸟来了[汗]//@菜农XX:哦，难怪，不吃饭，嘴淡。[挖鼻] //@白老憨:吃不下饭，医生让我打点滴[挖鼻]//@菜农XX:老憨，吃饭了么？[挖鼻] //@白老憨:感个冒打点滴是媒体造成的么，肚子疼打点滴是媒体造成的么，牙齿疼也打点滴是媒体造成的么，弄得中国人将来无药可医是媒体造成的么[挖鼻]
你们想知道我看病的经历吗？我遇到了那个黑心一生，手腕骨折他建议我做手术打钢板花17000至3万不等，中医拍了片子花了不到1000块钱治好呢。你说我对这种黑心的医生能有好感吗
少废话，煮饭克。要不然@盘龙崔捷 来收拾你。[怒骂] //@白老憨:淡出个鸟来了[汗]//@菜农XX:哦，难怪，不吃饭，嘴淡。[挖鼻] //@白老憨:吃不下饭，医生让我打点滴[挖鼻]//@菜农XX:老憨，吃饭了么？[挖鼻] //@白老憨:感个冒打点滴是媒体造成的么，肚子疼打点滴是媒体造成的么，牙齿疼也打点滴是媒体造成
我在等老婆送饭给我[挖鼻]//@菜农XX:少废话，煮饭克。要不然@盘龙崔捷 来收拾你。[怒骂] //@白老憨:淡出个鸟来了[汗]//@菜农XX:哦，难怪，不吃饭，嘴淡。[挖鼻] //@白老憨:吃不下饭，医生让我打点滴[挖鼻]//@菜农XX:老憨，吃饭了么？[挖鼻] 
[挖鼻] //@白老憨:我在等老婆送饭给我[挖鼻]//@菜农XX:少废话，煮饭克。要不然@盘龙崔捷 来收拾你。[怒骂] //@白老憨:淡出个鸟来了[汗]//@菜农XX:哦，难怪，不吃饭，嘴淡。[挖鼻] //@白老憨:吃不下饭，医生让我打点滴[挖鼻]//@菜农XX:老憨，吃饭了么？[挖鼻]
有道是身正不怕影子歪本來只是醫患矛盾現在小三挿足弄得醫媒喋喋不休還美其名為"激辯"其實都是私心在"賴極皮"
解决医患矛盾，光有立法不能解决，规范医院管理，整顿医德医风，对于医疗事故必须追究医院的责任。前几天，看某医院护士微博辛酸，流泪了，护士说道，只要当时值班的护士多一点责任，就能保住她的宝宝。她作为自己医院的护士，连值班的护士都不对自己的同事尽到责任，何况对其他病人呢，可想而知？
过桥米线就是老婆送饭送出来的[挖鼻]//@菜农XX:[挖鼻] //@白老憨:我在等老婆送饭给我[挖鼻]//@菜农XX:少废话，煮饭克。要不然@盘龙崔捷 来收拾你。[怒骂] //@白老憨:淡出个鸟来了[汗]//@菜农XX:哦，难怪，不吃饭，嘴淡。[挖鼻] //@白老憨:吃不下饭，医生让我打点滴[挖鼻]//@菜农XX:老憨，吃饭了么？
都有责任，并不是一家之责！如此骂战，却失了学者的风度，变成狗咬狗一嘴ID……
某些医务工作人员已经没了人命关天的意识了，医德医风败坏，医生和护士多一点责任，就能挽救或留住一条生命，甚至是一家的希望。当然，好医生也还是好的。整顿医疗队伍，去除医疗队伍中的蛀虫。
[生病][生病][生病]
#医生对话媒体#山猫棒棒哒！@白衣山猫 美好的未来得全国人民共同努力呀！
媒体为了吸引点击率，吸引眼球，常常是不加求证进行报道，对负能量推波助澜，呼吁国家出台相关法律法规严管。
巡视组啥時进医院？
天朝老喜欢自己打脸，pia～
媒体，太过没体，“没有体会感”，任何消息说风就是雨，自己都不知道是不是真的。
媒体人在利益的诱惑下，早就失去了中立公平公正的原则，他们唯一记得的就是吸引眼球。
医患矛盾的核心还是患者在就医过程中遇到的种种问题，无风不起浪， 媒体再不报 又有谁能给普通老百姓发声呢？
都有错，国人劣根性大家也都知道
医疗制度不改，医患矛盾还会加深。😉
医患矛盾的根本原因在于改开后的医疗体制，医疗作为民生的重要一环，政府却非要把它变成盈利的工具商业化，公立医院被私人承包，经营者在1000%的利润驱使下变成魔鬼，监管部门腐败不作为……
媒体这个行业在某种程度上已落后于现今社会的发展程度。能力的欠缺也导致媒体在很多领域无法担负起相应的社会责任。@沈爱民2011 @东明村支书 
回复@文丐5:你总要以自己的判断为终极判断，不符合你的判断就要杀人。既然如此，你口口声声要到医院去看病是为了什么？什么叫人民养着医生，你说这话你自己相信吗？照你的说法老板给民工发工资钱，不就是养着民工吗？这叫劳动交换。什么叫你要求别人干好了你才付款否则就要杀人。那民工搞坏了老板也杀了民工不成？
医院是维稳工具，媒体是喉舌，相煎何太急
看http://t.cn/R2CPNim医患关系趋于紧张，确实不乏媒体推泼助澜！
在沈阳医学院奉天医院手术植入一块接骨板、四颗骨钉，均没有注册证明，接骨板竟违法有三个注册证号，如同一个人有三个身份证号；四颗骨钉则没有任何资质证明，媒体多次调查曝光无果！向药监局举报查真相，药监隐瞒不作为；状告药监局不作为，两审法院不依法审理，枉法判决，判决后器械真相仍是一个迷！
不得不说，现在很多社会矛盾的极端化就是无良媒体夸大和煽动造成的。
朝鲜就是，你去不[偷乐]//@郭太师:学学外国的经验，全民免费医疗看看还有设有医患纠纷？
医生就是不拿刀的土匪，看病难，呼吁媒体到任何一家医院的门诊守一天，听听病人的话就有素材了。医院真的该整顿了。现在的医生不看病，只看仪器结果。
医患矛盾就是医院和医生造成的。医生不看病，只看仪器结果。
有的医生为了多提钱，就是缺德!一个感冒引起的肺炎，让你住院，报销一个治法，不报销可能又一个治法。一入院，就是一系列的检查。上来就用这又用那，口口声声，"国家还报销一部分哩！”一个病下来还是得花好多钱。你能不恨医生吗？
老百姓如果没有切身体会是不会被几篇报道所迷惑的。
大多数医师也求命为业，有的把钱看成业，有的就没有职业道德，乱开病力不故病人死活。
自家门前雪！干净了没！？
看不起病也是媒体干的？
说说我个人经历，小孩鱼骨卡喉，到英德人民医院挂号排队，然后说不是这里，在哪个科，跑哪个科，他又说在四楼，跑到四楼，他又说在一楼，来回折腾！只好去别个！还有，咽喉发脓（不严重）也是人民医院，一去就说住院，到别个，只须两三百！
[弱]//@雁塔小木屋4: 看不起病也是媒体干的？
医患矛盾就是医院和医生造成的。医生不看病，只看仪器结果。
回复@文丐5:其实最根本的问题，就是你觉得自己掏钱看病这件事不可容忍。试问一下啊，如果完全由国家支付所有治疗费，你个人一分钱也不掏，这时候还是看不好病看死了，你还会去杀医生吗？
归根结底，是因为很多人不愿意花钱看病，认为花了钱看不好病非常吃亏。而医学根本无法做到治愈所有的疾病，就连能治好的病也存在很大的不确定性。所以与其解决医患矛盾，不如实行国家全包干诊疗制，费用就来自全民纳医疗税，不够就加税，看病就排队，医生谁愿干谁就干轮换制。病人就不会再有意见了。
@Cherry系小小C：医生没医德 把自己当做销售员赚病人的钱 却毫无最基本的专业技能和服务精神
医生们，你们很辛苦，我们 患者都知道！但是患者所要 承担的高 额医药费用的压力你们不知道吗？患者都认为是你们拿去花了，难道不是吗？他们是在拿你们 泄气，医疗费低时可没有这么严重的医患矛盾。如果你们认为没多拿他们的钱，那请告诉我是谁把钱赚走了，请你把他 揪出来，医患一起对付他
回复@文丐5:哦？你不怕花钱，你只是怕钱花的不值得，所以你对红包特别敏感，如果说红包就是你应该支付的小费，像西方民主一样，你又怎么认为呢？反正左右都是你出钱，至于叫什么名目，只要你舍得花，叫啥都可以。你说呢？
回复@文丐5:我曾经问过一个病人家属，他的亲人得癌症了，他很担心救不过来，我就问他你准备花多少钱，他回答1百万，我说那肯定救过来了，结果花了24万就出院了。但是更结果，三个月之后病人再次复发住院还是去世了。你怎么认为？你觉得那24万花的值吗？
医是弱者，患更是弱者。造成如今医患关系如此紧张的责任人是国家，落后的体制，干涩的医保体系，不改革早晚出大事。
回复@文丐5:我说啦，你就权当是给医生的小费，医生就权当是对自己劳动的奖赏，你给他收，皆大欢喜，你给的痛快，他干的卖力，你的病好了，他的收入增加了。完毕！
医疗事业，应该全社会共同参与。
大多数医师也求命为业，有的把钱看成业，有的就没有职业道德，乱开病力不故病人死活。
回复@文丐5:从住院就开始要红包，直到治死了还在要红包。这也太过分了吧，你有证据吗？为什么不举报，为什么住着不出院呢？为什么一直给呢？为什么不在第一次要红包的时候就把医生杀了呢？看样子你不像个会造谣的，所以你说的我全信。
个别医生无德，
回复@milky_christina:做了一天手术，刚刚坐下休息，回想今天的四个手术都很成功，尽力了还有好结果，不错的心情！其中一个患者家属自做聪明的录下了我术前交代病情的所有话（被护士打点滴时听到的，我现在还装作不知），这个患者也没给任何红包，他得到了好的康复，他的聪明得到自我证实，恭喜他了！
都别说了，亲身看一次病就知道孰是孰非了，最基本的生个孩子做多少没用的B超，给孩子矫正视力要做多少次重复的检查，患者一质疑马上就变狗脸，，，省略十万字，我相信医生博主是好的，除了您全国还有几个人脸医生
早就该撕了
回复@文丐5:曾经的医院收受患者出院结账，结果跳窗逃费了，所以现在治病必须押金制。你说是谁的起因？如果你是医生，你能看出来谁会逃费？那你是神仙。所以患者怕医生害自己，医生怕患者杀自己，不过最终吃亏的是患者。患者再报复医生，只能使患者更吃亏。所以首先改变的应该是患者，不过这种改变意味着不怕死。
回复@文丐5:人们兜里钱多了，对健康的渴望与恐惧与日俱增，并把自己的所有赌注都押在医生身上，所以才会拼命的要求医生对自己负责。不过一个人不管是用钱还是用权，要求别人对自己负责，能得到吗？能可靠吗？那得是别人愿意为你负责才行。
删除微博能删除悠悠之口吗？一个军队就能只手遮天吗？越这样越会激化矛盾等着吧……
投诉“上海市黄浦区半淞园派出所”民警执法不公正，竟然帮老板说话、欺负平民百姓、还在派出所动手打人，何等居心？？？？对得起穿在身上的制服吗？估计老板的受贿给多了。恳请黄浦区公安局督察部门严查此事。万分感谢！
不太明白评论里骂医生的人怎么会这么多，既然这样以偏概全那你们自生自灭好了，没有良知的医生少，有良知媒体少，而且也不是所有病号素质都那么高，在医院里，病人是客人，而不是上帝[微笑]有的时候医生让病人多做检查不是为了赚钱而是为了避免惹祸上身。
终于来了，不过呢，这种还是应该就事论事
无论如何评论，你找一千条一万条理由：中国医院对病人一时困难缺钱就停医停药乃道德良心的泯灭！而且大多数医生医术、医德之差为全球独一无二。不信去各国走走看看……羞得你……
回复@有半毛钱2532036733:这个是真实事，我爸临床，我不说谎，我和他聊的可好了，他说年轻时从山东逃荒走到东北，一路吃玉米西瓜，晚上钻玉米地，他自豪的说，体格比我好，即便我当过兵年纪轻。这事没上过媒体，但是不知道这事对于自我封闭的你有什么感触没有。只要你不说这是天定的，我想我还能好受点。
我认为不是那边单一的错，体制问题。很多矛盾冲突是现有体制下必然的产物。必须改革
一方面媒体擅长用概括式大标题吸引眼球，让读者带着情绪看报道;另一方面，大众不信任，而最终导致矛盾的是不完善的医疗体系和制度。问题牵扯多方面并不是一朝一夕的事，只寄希望于讨论交流能倒逼推动改革。因为我最好的友仔友女一个是准医生一个是护士，他们那么的辛苦努力的学习，希望也能被温暖相待
医疗体制存在问题，媒体方面何尝不是呢！两者皆有令人伤心之处
讲到了问题的根源和导火线！[赞]//@郭松民:医患纠纷的基本原因当然是医疗产业化后，医院和医生把利益最大化而不是把人道主义作为最高追求目标所导致的，但媒体的过分渲染，试图以此推进“彻底的医疗改革”、或借机黑一下中国，也是重要原因。
回复@狂暴的小丸子:你有本事，3个半小时看50个病人，不让喝水，不让厕所，每个病人分到2.几分钟，还要无缝衔接，你当人家是神呐，还要点头哈要，嘘寒问暖//@狂暴的小丸子:可是医生态度恶劣也是很普遍的现象啊[挖鼻]
恪守职业道德，履行记者职责，传播先进理念，坚持科学发展，追寻公平正义，把握舆论导向，心系百姓疾苦……这是记者誓言吧[喵喵]
媒体呵呵[微笑] //@舒挽歌:偏执和无知，大概说的是媒体自己把。//@鱼冻冻不想动: 霉体都干了多少信口开河、缺德无知的事儿了，当年医闹的最大助攻啊。 //@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
医生要怪就怪那些无良知的医生和医院。
回复@文丐5:还有，我不是医生，我只是一个曾经被医生从鬼门关前救回来的普通病人。我碰到的医生都很没有你说的那种情况，我周围也没见过医疗事故的受害者，亲眼见的只有一个美容失败的受害者（眼线一大一小）。我看到的是，数十个患者围着一个医生，每人都想第一个获得治疗，恨不得把医生撕碎，每人分一份。
回复@文丐5:这就是天定的。这有什么不好受的？你见过你爷爷的爷爷的祖宗十八代吗，他们到哪去了？生死轮回谁也逃不过，上一秒好好的，下一秒阴阳两隔。生活是现实不是幻想，生命没那么脆弱，但也没有那么坚强。病人有句自我解嘲的话，有病住在医院是安全的，如果把所有的病都治好了，一出院被车撞死了你说冤不冤？
回复@文丐5:其实收红包收回扣是对于医生收入的曲解，在现今腐败界定中，如何确定应得收入水平，是一个最令人无奈的问题，患者认为一个医生月入1万足矣，医生自认月入10万还是不足。举个例子，在菜市场，顾客付钱，菜贩付菜，你说菜贩和顾客，是谁养活谁？到医院是求活治病用钱换命的，不是去寻找民主公平的。
去国内某省三甲医院普通百姓看个病好难呀，医生护士都在玩手机不说，服务态度特别差，一个发热病各项检查得大半天，全部报告出来了，要下班了，告知你去急诊看吧，病没看好，而把人气疯了，所以国人医患矛盾会越来越严重，医护人员只认钱，沒一点医德！
同意"医患矛盾，错不在医生，也不在患者，更不可能在媒体。"而是一种很复杂问题。医生不够敬业，病人不够尊敬医生，媒体报道不够专业都对，但为什么?让医生有高尚品质、良好社会及经济地位，心无旁骛，医生才能敬业，病人才能受益。但这不是简单的事情。
医学是严谨和专业的科学，许多三甲医院的医生要苦读到博士才有机会入职，从医士、住院医、助手、单独作手术，又许多年。但偏偏有些人以为凭自己那少得可怜的医学知识，就妄断是非，偏偏有些媒体从业人员医学知识匮乏，却不自省自知，利用话语权制造话题。当学霸都不想当医生了，你们就让学渣来治吧。
回复@Nicolas_三观不正没事找事装置:部分医生有问题、部分媒体或记者存在问题，这都是正常现象，归咎为整个群体都是坏蛋当然是偏执和无知的，这毫无疑问！但如果一个行业或群体、国家大面积出现问题，那肯定不是正常现象，一定是环境出现了问题，继续咒骂这些从业者根本不起作用，必须从制度上寻找原因解决
关注生活 //@万方14级会本八班团支部:【视角新闻】@万方共青团 @河南共青团 @万方会计学系第一团总支  @共青团河南省委学校部 
国家不重视!
@米大红 能做吗
医疗与媒体，不应该是不可调和的矛盾体[嘘]
医生不是神，并不是所有的病痛都可以得到解决的，有些媒体不知道发过多少有失偏颇的报道，给大家错误的舆论导向，那些付出辛勤劳动却受到人身攻击甚至失去生命的同行太过悲剧🙏，我们也是普通人，该有普通人的生活，如果要对这个团体有苛刻的要求，请各位先拿出应有的尊重态度！
究竟是现代西医医疗体制之错，还是媒体有关报道之错？病人大把大把花钱，治病的能力和效果在哪里？
为医生转发。医生不是神仙，只因庸医太多，把好医生都连累了。
红包大大的好处
媒体能怎么办？它想说真相可以吗？我们的新闻是审查的！还有，医患矛盾都归结于媒体的胡说八道？我亲眼看见病人疼的从床上滚下来，小护士一脸冷漠的说：不会有生命危险的，自己熬一熬！别用道德的高度来赞美谁，医护人员是拿钱干活，实质与打工一样的！你拿钱了，就得进本分把工作做好！
东阿县医院太黑了一个手术刀头六千五百多，医生太坑人，医患关系谁之过？
很多媒体现在都很无良，缺乏有效的监管。要么说它们是无冕之王呢
我相信大多数医生是有职业道德的，但有相多一大部分都是要收取红包的，都有行情，做个手术，主治医师，麻醉师都有份，大家都懂得，什么时候行成真正的救死扶伤了就不存在医患纠纷了。
本来就是 现在无良媒体越来越多 动不动搞些不实的爆炸新闻、敏感话题， 误导群众，博取收视率点击量，政府应该好好查一下媒体，清理垃圾
有时候，媒体在医患之间起到很大的作用，所以媒体不了解情况，不如实报道，会导致整个医患关系更加紧张更加恶劣！
医生工资高，水平低。钱重于德！患者无奈，媒体为弱者说话。
爆炸新闻是患者牺牲自己的生命换来的，医疗事故基本属于禁止报道范畴，医生不感谢媒体是不是太没良心了？！其实毋庸置疑，医疗行为因为其高度复杂性，在某种程度上，误诊误治和漏诊漏治难以避免（有报道说国内误诊率30-50%）。关键是要建立类似交强险一样的强制保险制度，以保障医患双方的基本利益！
本来发挥正确的舆论导向作用，宣传正能量是媒体的职责，是媒体人的职业操守，但是近几年个别的媒体报道，已经偏离了轨道，专找负面的东西炒作，用以赚取廉价的点击及不怀好意不明真相者的跟风。中国人是该清醒清醒了，眼下的关键是亟待提高全民的文明素养，来改变在全世界人们眼中已经形成的不良印象。
谈谈本人的愚见:医患关系紧张很重要的一个原因就是个別医生收取患者家属的红包。造成这样的社会风气，如果出了点医疗事故，没有交红包或者没有钱交红包的人总认为医生没有专心医治，于是迁怒医生，报复医生。
缺少医德与媒体法有一毛钱的关系，是医务工作者道德缺失，缺德的医生有人信任吗？
问题在哪里呀？！其实问题就在那里！
没什么好激辩的，赖就赖我们美好的社会……
偏见与无知
只要收红包现象存在，公众会一直有质疑。
始作俑者在装死。[弱]//@郭松民:医患纠纷的基本原因当然是医疗产业化后，医院和医生把利益最大化而不是把人道主义作为最高追求目标所导致的，但媒体的过分渲染，试图以此推进“彻底的医疗改革”、或借机黑一下中国，也是重要原因。
感觉自己的生病安全受到了威胁！！
医患矛盾的根源是政府导致的，媒体报道喜欢转移矛盾！
透彻[赞]//@郭松民: 医患纠纷的基本原因当然是医疗产业化后，医院和医生把利益最大化而不是把人道主义作为最高追求目标所导致的，但媒体的过分渲染，试图以此推进“彻底的医疗改革”、或借机黑一下中国，也是重要原因。
@江苏建筑职业技术学院团委 @江苏建筑职业技术学院 
目的谋民福祉解决矛盾
好像自从取消遣送制度之后，医患矛盾就多了，医闹就泛滥了……
中国何止医患矛盾深啊！什么矛盾都深！中国百姓的淳朴，早已经灰飞烟灭
医患矛盾，医是矛，患是盾！
隔行如隔山，不懂不要乱讲话，媒体能守住底线，社会就会安宁许多！
体制问题，医患双方自行解决。
真正的问题，是现行医保制度！
利益问题在作怪。
草民们，你知道媒体是谁家的，医院是谁家的，他们又听谁的？好好想想就知道，问题根源在哪里。相互指责不会解决任何问题。
回复@文丐5:你完蛋了。你的结果只能是，医生把你家人治死了，你把医生杀了，然后法律再把你杀了，医生死一个，你家死俩。如果你多杀医生，就会被列为恐怖分子，遗臭万年！你也别揭露我了，赶紧去杀医生吧，我还等着在法制热线看你的结局呢。
回复@赵小平说:http://t.cn/8FQMqBv //@赵小平说:？ //@帅帅锁二乔:文中副主任医师“白衣山猫”正是从当初的造谣诬陷走红网络滴
回复@赵小平说:请看“医界造假门”http://t.cn/RPgkoTp //@赵小平说:？ //@帅帅锁二乔:文中副主任医师“白衣山猫”正是从当初的造谣诬陷走红网络滴
回复@文丐5:像你这种人，根本就无法想象一个患者怎么会维护医生，因为在你的教育概念中，医生患者是天生的敌人，可见，我们国家在医患矛盾宣传方面做的多么彻底，以至于你这种人，根本就不知道医生和患者曾经是互相亲热的一家人，互相依赖互相帮助，这是国家的悲哀，民族的耻辱，也是你这种人一辈子倒霉的根源。
无良媒体，还医疗一片净土！
撕裂医患关系真正的原因是逼良为娼的体制、是医者人文的缺乏、是过度医疗、是病历造假…//@梦里轻舟: 医患矛盾激化，主要问题在体制，次要问题在医生，和患者、媒体没有一毛钱关系。医疗行业乌烟瘴气，每年贪腐上万亿，不知自我反省，却只会把责任推给外界，看来这个行业不仅已是病入膏肓，而且还将继
只要医疗免费！医患矛盾就彻底解决了！//@汪俊廷5: //@帅帅锁二乔:回复@赵小平说:请看“医界造假门”http://t.cn/RPgkoTp //@赵小平说:？ //@帅帅锁二乔:文中副主任医师“白衣山猫”正是从当初的造谣诬陷走红网络滴
自身清正，何惧风言风雨，还是多检讨自已有哪些不是之处。
人与人之间没有绝对的对错，只有立场的不同，谁也走不出人性自私与欺骗的罗生门。要最大限度地发挥人性真诚的另一面，只有靠不断地改革和完善体制。
回复@赵小平说:“医务人员弄虚作假是医患矛盾复杂化、尖锐化的最最重要的原因。”http://t.cn/8FQaOSA //@赵小平说:？ //@帅帅锁二乔:文中副主任医师“白衣山猫”正是从当初的造谣诬陷走红网络滴
在社会中，制度无制约什么人间奇葩都会产生，不奇怪!//@帅帅锁二乔: 撕裂医患关系真正的原因是逼良为娼的体制、是医者人文的缺乏、是过度医疗、是病历造假…//@梦里轻舟: 医患矛盾激化，主要问题在体制，次要问题在医生，和患者、媒体没有一毛钱关系。医疗行业乌烟瘴气，每年贪腐上万亿。
是的[good][围观] //@帅帅锁二乔:回复@赵小平说:“医务人员弄虚作假是医患矛盾复杂化、尖锐化的最最重要的原因。”http://t.cn/8FQaOSA //@赵小平说:？ //@帅帅锁二乔:文中副主任医师“白衣山猫”正是从当初的造谣诬陷走红网络滴
/@帅帅锁二乔:撕裂医患关系真正的原因是逼良为娼的体制、是医者人文的缺乏、是过度医疗、是病历造假…/@梦里轻舟: 医患矛盾激化，主要问题在体制，次要问题在医生，和患者、媒体没有一毛钱关系。医疗行业乌烟瘴气，每年贪腐上万亿，不知自我反省，却只会把责任推给外界，看来这个行业不仅已是病入膏肓
[给力][围观] //@帅帅锁二乔:回复@赵小平说:请看“医界造假门”http://t.cn/RPgkoTp //@赵小平说:？ //@帅帅锁二乔:文中副主任医师“白衣山猫”正是从当初的造谣诬陷走红网络滴
[围观] //@帅帅锁二乔:回复@赵小平说:http://t.cn/8FQMqBv //@赵小平说:？ //@帅帅锁二乔:文中副主任医师“白衣山猫”正是从当初的造谣诬陷走红网络滴
体制不改 这些问题真的很难不出现          国外基本都是政府一手操办 自然就少了一些流程 国内毕竟涉及到一系列人员的利益  药品能不贵么 问题能不多么 
[赞啊][赞啊][给力]
右[赞]//@安以素:医生的药方:1，医院生病了，媒体吃药。2，医生无德，患者买单。你们的逻辑你们所谓的科学，也就剩下这点了。
一位外科主刀医生，每天4台手术，全年250天，每台手术收1000元红包，那么他一年这灰色，不，是醮着血淋淋的患者鲜血的，是浸透着患者家属辛勤汗水的，是凝聚着全社会民众对“医者仁心，救死扶伤”之期盼的，是充满党和国家对具有相当医德医术的医生的高度信任的红包收入就是一百万元人民币！
没错啊，媒体就是医患纠纷中的一把利剑[悲伤]
回复@偷情的农夫:谢谢[握手]//@偷情的农夫:回复@肛肠生殖毁南充十六年惊天血冤 的赞:支持你，坚决维权！
反正偏执和无知的媒体是唯恐天下不乱
谁导致了医患矛盾？[疑问]
#818温州##新浪独家#【医生激辩媒体 谁导致了医患矛盾？】医生博主连发数条微博，直指医患关系趋于紧张，不乏媒体不实报道推波助澜。微博话题#医生对话媒体#引发各方激辩，600名医生呼吁对话，媒体则认为，医患纠纷归咎于媒体是偏执和无知。[思考][doge]详见 http://t.cn/RU3pGti
给力！[赞]//@帅帅锁二乔: 回复@赵小平说:请看“医界造假门” http://t.cn/RPgkoTp //@赵小平说:？ //@帅帅锁二乔:文中副主任医师“白衣山猫”正是从当初的造谣诬陷走红网络滴
呵呵，那以后大家就都别做医疗行业了，作为一个小小的护士，明天我就辞职好了。学医以后都别做医疗行业，能关好自己家人就得了。是这个意思不。最后都只有自己人心疼自己人。皮毛不懂的人，都只会说，都是医院的错。社会大众早已经对医院仇视，观点扭曲。认为每个都有灰色收入。已到了无法辩解的地步。
媒体是舆论监督机构没有错，医疗机构也不例外，不能把医患矛盾归纠于媒体。
医患关系主要矛盾是医德缺失，医护人员只要有道德，全心全意为人民服务，态度和睦可亲。就是治不好的病也要多鼓励病人，让病人建立战胜疾病的信心。医患互相信任，就是治死了，病人及家属也会感谢医生的。可是现在医生是经济至上，服务上是有相当一部分医务人是高高在上，……
清者自清，而不是责怪他人。作为医生多想想自身，作为患者多想想别人。媒体报道只是道出一种确实存在的现象，并不是说所有医生所有患者都是那样的。不要把责任推给别人，喜欢把责任推给别人的人，自身肯定有很多是做的不足的。
医生无需激动！俗话说：苍蝇不叮无缝的蛋！您要一切“ok”，别人怎么能“挑毛病”挑到您门前？现在的医院，多少是遵从“医德、医风”而精进医术的？拿着工资总觉自己“收入水平低”，患者家属为亲人少受莫名之苦必会“人事”，医生倘若“收了”：看好了，皆大欢喜；看不好，自然不会放过你；此乃天道…
真理越辨越明。
回复@文丐5:幸亏你还是承认有好医生，要不然我还真以为你准备把所有的医生都杀掉呢。不过对你这种人这就很不错了，还算比较有理智，不至于太胡作非为，还知道如果生病了还得求医生，这就好。其实网络上像你这种人太多了，自己根本就什么也不敢做，鼓动别人去犯傻，自己捞便宜，还一副民主自由的大义凌然。真可笑。
你们丫自己懂了点医学知识，开始觉得自己是神了，在这个医疗垄断的国家，对病人的态度只能看青年医生和心术了！
回复@文丐5:你猜我的身份干什么，很有意义吗？网络有句俗话，你永远也不知道在网上和你聊天的，究竟是什么。所以就别猜了。除非你是警察有特种侦缉手段。要不然你猜了我说你猜错了你又说你没猜错，有啥意义嘛。显得你智商高？字里行间就可断人阴阳，你又不是个算命的，不过就是个家有病人的陪床的，何苦来哉？
媒体至少起到推波助澜的作用！[阴险]
断章取义，夸大事实，觉得群众喷什么就刻意倾向什么，不择手段的夺人眼球才是（某些）媒体人的最爱。@香奈儿n_n：正中要害！
媒体最喜欢自己打自己的脸了，，现在的媒体还有良心吗？
过度医疗，乱收费。
也不全是，据悉东方医院在给病人做埋线术时发生了群体感染的事情，这类事也要归咎于媒体吗？院方敢站出来说说吗？
回复@无何足道:医疗事故律师一定比你一个从医者更了解全面！医疗律师还用从媒体报道那里去了解医疗事故吗？手头的案子已多如牛毛，媒体报道已经是绝对是少的罕见，医界想打击媒体，是想严禁报道医疗事故吧
医疗事故律师最有发言权！//@上海医疗事故律师:在中国，医疗事故基本属于禁止报道范畴，医生不感谢媒体是不是太没良心了？！其实毋庸置疑，医疗行为因为其高度复杂性，在某种程度上，误诊误治和漏诊漏治难以避免（有报道说国内误诊率30-50%）。关键是要建立类似交强险一样的强制保险制度，以保障医患双
赞右👍//@安以素:医生的药方:1，医院生病了，媒体吃药。2，医生无德，患者买单。你们的逻辑你们所谓的科学，也就剩下这点了。
医患矛盾非常重要的原因是：害群之马的医生得不到任何处罚！所谓“法不责医”。这是这些医界大v们一直回避的问题！这里的害群之马的医生指无技术的庸医和不负责任的恶医，严重过错致人治亡治残。医界大v们，你们扪心自问，可有做过医学会昧良心的不公平鉴定而导致冤案？ 医疗律师最有发言权！
大家可看看东方直播室2015.5.25，关于产妇死亡，家属追究值班医生医疗事故罪的节目。据医方肆传此患者家庭背景实力雄厚，此患打官司都如此艰难，想想大多被疾病拖累的贫困患者又如何去追究医生的罪责？尽管邓利强巧舌如簧，大家也能看明白医患矛盾就是如此被激化的！
[good]//@冷峻0:清者自清，而不是责怪他人。作为医生多想想自身，作为患者多想想别人。媒体报道只是道出一种确实存在的现象，并不是说所有医生所有患者都是那样的。不要把责任推给别人，喜欢把责任推给别人的人，自身肯定有很多是做的不足的。
回复@专注学习一百年:媒体报道已是少之又少，你说人家报道错了，别人采访也有证据的。而患者也是咨询很多医学专家，说是当初医方的过错造成其医疗损害，为什么鉴定时，医学会的鉴定人（医生）出的结果就不公平的庇护医方呢？这种现象在医疗事故中案件中普遍存在。自身的问题最严重，怪媒体只能呵呵了
那媒体就来做一面镜子，照着现实不就行了嘛？没什么好争的！
相信医生是有很多好医生，但个别的庸医恶医违法犯罪是零代价的。医院是全国找不到一家有良心有底线的医院的，因为即使医院很清楚自己的过错，就如该左边手术却动了右边的错误，医院也不可能主动道歉，也要让你法庭相见，然这样明确的错误，鉴定结果还是医方轻微责任，结果患者找医生提刀相见，普遍模式
缺德的卫生局缺德的医院还怪人家媒体，没有媒体你们更黑心
怎么联系得上？主要是海外能治疗不？//@偷情的农夫:回复@肛肠生殖毁南充十六年惊天血冤:打官司赢不了，找医院也白费，只能逐级上访！做好打持久战准备！这帮家伙什么手段都有，一般的媒体都不敢报道，可以尝试联络海外媒体！
榆林某医院，患者小腿大骨骨折了（后来ct后得知），初进骨科，大夫看都没看说先去做个磁共振，再看！这咋説？
难怪有这么多评说，周的案子也不见的大家这么说！可见医己……
回复@无何足道:你真逗，我什么时候说过我是医疗律师？我说医疗律师最有发言权！医院自身的问题最大，医疗纠纷的报道已接近禁止报道了，竟然还责怪媒体，不知自省的集体！
媒体届确实也该清理清理了!
一个巴掌拍不响，该深思的不是单方。
@Dct吴迪: 媒体最大的问题在于，把体制的问题移花接木在医生身上，并且无限夸大。
医生都是凭良心来的，媒体该清醒一下，在调查不清的情况下，切勿武断辨别是非。
难得新浪这次没站出来跟风说缝肛门是假新闻。不少医务人员根本不看事实，就想当然认为缝肛门不可能。他们认为助产士就是报复也不会做这种蠢事。要是这种逻辑成立，那世界上就没有蠢人，也没有新闻了，新闻之所以为新闻，就是因为一般不会发生，可现实中就是有这样的事。可惜有的媒体人也中了招。
我在榆林的医院没见过几个好医生，但是医院的人似乎很不同意我的看法。 //@榆林三秦:榆林某医院，患者小腿大骨骨折了（后来ct后得知），初进骨科，大夫看都没看说先去做个磁共振，再看！这咋説？
医院作为病人最后希望.一直被患病者认为是自己的天使降临，而现实恰恰把医院变成了不择手段赚钱的机器.表现为高价卖药.医务人员收红包.过度医疗等等让人心生寒意的各种行为.所以患者就把医院认为是手到病除的华陀再世.无所不能,可事实的不符甚至相去甚远.直接的后果就是医闹和打医杀医事你不断出现！
导语就有误，什么缝肛门不实报道，事实存在，最多是有争议！
我压根不信中国人，我信性恶论//@红嘴乌鸦:难得新浪这次没站出来跟风说缝肛门是假新闻。不少医务人员根本不看事实，就想当然认为缝肛门不可能。他们认为助产士就是报复也不会做这种蠢事。要是这种逻辑成立，那世界上就没有蠢人，也没有新闻了，新闻之所以为新闻，就是因为一般不会发生，可现实中就是有
医患矛盾的根本原因不在医院也不在媒体。如果说是在医院，那把医院关了？如果说在媒体，那以后媒体对医院的事都不准报导？能解决问题吗？显然不能。其实这是连小孩子子都能想明白的事情。
[xkl转圈][xkl转圈][xkl转圈]//@江苏东方之子: 谁能知道外科医生，特别是主刀医生一年能挣多少钱？[疑问]
医患之间，第三者吗？
回复@文丐5:对社会的怨恨，势必表现出来，早晚有一天之说，也不是你第一个说的，这有什么害怕的？你们不过是把所谓的民主自由变成攫取个人利益的工具而已，表面上是对红包的谴责，实质上是对现行社会制度的仇恨，如果你这种言论现在付诸行动，只能招来杀身之祸。好自为之吧。历史不会因为你们的叫嚣而轻易改变的。
现在的问题，不是表面上医生与患者的医患矛盾，而是随着人们兜里的钱越来越多，从而日益飙升的对健康长寿的渴望与恐惧。以及医疗技术还不足以治愈所有疾病带来的尴尬与无奈。以及政府投入的不足从而满足不了爆发式的求医需求。以及患者日益增长的一知半解的医学知识和正规医学知识之间的尖锐矛盾。
权力在挑战法律，金钱在挑战法律，无赖在挑战法律。各人对号入座。
医生无德无才，百姓心里有杆秤！有啥事都推责任，没一点责任心和自省，把百姓当傻瓜，又自证了无德无才！ //@梦里轻舟:医患矛盾激化，主要问题在体制，次要问题在医生，和患者、媒体没有一毛钱关系。医疗行业乌烟瘴气，每年贪腐上万亿，不知自我反省，却只会把责任推给外界，看来这个行业不仅已是病入
回复@文丐5:只有真正动手的人，才是法律认定的凶手。所以不要玩那些非要找出幕后凶手的文字游戏了，那是警察该做的事。像你这种在网上遇到有人反对就暴跳如雷气急败坏的人，现实中一定是个到处碰壁的人，可怜，可怜啊！还是那句话，喜欢杀医就去杀吧，有人会来接着杀掉你的。天意不可违！！好自为之吧。
回复@文丐5:有人在做大浪淘沙，你也想做二浪淘沙？可惜就怕没人认你的账
有的医院也确实存在问题，对患者不负责任。
有人指出，新浪组织的这个讨论在导语中还是把缝肛门当成“不实报道”，仔细一看果然如此。白夸了 //@红嘴乌鸦:难得新浪这次没站出来跟风说缝肛门是假新闻。不少医务人员根本不看事实，就想当然认为缝肛门不可能。他们说助产士就是报复也不会做这种蠢事。要是这种逻辑成立，那世界上就没有蠢人了。
不负责任的医生护士见的太多了//@李继锋://@红嘴乌鸦:难得新浪这次没站出来跟风说缝肛门是假新闻。不少医务人员根本不看事实，就想当然认为缝肛门不可能。他们认为助产士就是报复也不会做这种蠢事。要是这种逻辑成立，那世界上就没有蠢人。
@一片一片的云在天空 
1.在于病人和家属的无知。2.媒体只为博眼球的无良知。3.部分偏远地区医院存在黑心情况。4.法律不存在或执行力不够，没听说过有医闹被严惩的事，全是医院医生自己认栽。//@丁寨遇良:医患矛盾的根本原因不在医院也不在媒体。如果说是在医院，那把医院关了？如果说在媒体，那以后媒体对医院的事都不准报导
怪只怪这个社会的公信力差了，人的道德修养差了，是社会制度得病了，而不是怪医生，也不能怪患者，作为媒体人，应当正面报道任何一种高尚的行业，而不是让你当裁判！
某些医院不总是阻碍媒体采访么
霉体不实报道[拜拜][拜拜]//@毛巾渣渣求转运:媒体吃了多少年的人血馒头，这时候说愤怒的医生们偏执无知？呵呵
缝肛门的报道我只是在医协向记协投诉柴会群后，网医掀起围剿柴会群的网络高潮时，匆匆忙忙地找到看了一遍。我的体会是，它就是对这一疑义，以及争论过程作了客观如实的描述而已。对此我不禁要问中国，这样的新闻报道究竟碰了谁的奶酪？//@红嘴乌鸦:有人指出，新浪组织的这个讨论在导语中还是把缝肛门
在拒绝现代公民文化的当今中国，不变态的人恐怕不多见。我就不相信，对于一个没有收红包资质的老护士来说，她成天看到高级同事收红包，她有不眼红不变态的可能性，反正我做不到。//@红嘴乌鸦:有人指出，新浪组织的这个讨论在导语中还是把缝肛门当成“不实报道”，仔细一看果然如此。白夸了 //@红嘴
[赞]@柴佛xq：讲到了问题的根源和导火线！[赞]//@格格巫SH_凡人哥: 始作俑者在装死。[弱]//@郭松民:医患纠纷的基本原因当然是医疗产业化后，医院和医生把利益最大化而不是把人道主义作为最高追求目标所导致的，但媒体的过分渲染，试图以此推进“彻底的医疗改革”、或借机黑一下中国，也是重要原因。
谁导致医患矛盾这一说法，纯粹就是狗戴嚼子胡勒。导致医患矛盾的是医疗事故，是医患双方的素养，甚而是医疗制度的不合理性，哪有什么第三方涉足？一个占世界人口五分之一的泱泱大国，几乎占有世界数千万访民的百分之百，请问导致这一困窘的第三者究竟是谁？//@红嘴乌鸦:有人指出，新浪组织的这个讨论
十个手指头还不一般齐哪，各行业都有几粒耗子屎，大可不必草木皆兵，平长❤看待即可，真❤的。
回复@哈呀哈呀呦呦呦:说得对，有好的，但大环境是劣币驱逐良币！//@哈呀哈呀呦呦呦:回复@北京积水潭医院谋杀案:哪个行业都有 行业败类   请不要一概而论//@梦里轻舟:医患矛盾激化，主要问题在体制，次要问题在医生，和患者、媒体没有一毛钱关系。医疗行业乌烟瘴气，每年贪腐上万亿，不知自我反省，却只
那些骂柴兄的，有多少是认真看过柴兄的文章的？//@红嘴乌鸦: 有人指出，新浪组织的这个讨论在导语中还是把缝肛门当成“不实报道”，仔细一看果然如此。白夸了 //@红嘴乌鸦:难得新浪这次没站出来跟风说缝肛门是假新闻。不少医务人员根本不看事实，就想当然认为缝肛门不可能。他们说助产士就是报复也不会
回复@文丐5:口口声声喊打喊杀，怎么事到临头却变成别人鼓动的了？狼心兔子胆色厉内荏。红包我就说了那是个现实，你不愿意可以不给，给了你就别后悔，别人给了你也别看不惯。有些人可以改变，有些人改变起来太费劲所以就算了。至于你说的社会，也没必要非改不可，几千年改不改的不也就到如今了？你一个人着什么急？
回复@无何足道:你真“有知”，可确是这个“有知”的集体，在历代都受尊敬的职业，在当今却不断遭砍杀，该反省的不是自认为“有知”的自己？一直只会在专业里转悠，却不知世事。医生如果不知道把矛头对向政府官僚，还在和媒体、患者扯不清，🐷都要笑这些“有知”的医生了！
怎么不说医院勾连媒体！尤其三甲医院杀人打人后勾连利益媒体…百姓永远是个体！
可能一个是bad，一个worse，媒体本身就是“喉舌”，问题可能更大。
回复@小愚d:自己曝光？谁人关注！杀人涉及生命大事？杀人后的打人无关你我吗？为何法律无途径只有程序！为何媒体无报道只有拖延！值得你我反思…//@小愚d:回复@滕州人民医院请还命债:涉及生命的事都是大事，你可以自己曝光，我持中立态度，支持还原事实
医生们也请聊聊过度治疗和医药回扣这些事，每年有多少家庭倾家荡产。
说的是，那些医务人员有权之人弄虚作假、造谣诬陷掩盖事实真相！//@蓬莱阁珠珠: //@帅帅锁二乔:回复@赵小平说:“医务人员弄虚作假是医患矛盾复杂化、尖锐化的最最重要的原因。” http://t.cn/8FQaOSA //@赵小平说:？ //@帅帅锁二乔:文中副主任医师“白衣山猫”正是从当初的造谣诬陷走红网络滴
回复@小愚d:谢谢选择中立！注：医疗没有篡改病历！卫生不再层层造假！便是真相还原…//@小愚d:回复@滕州人民医院请还命债:涉及生命的事都是大事，你可以自己曝光，我持中立态度，支持还原事实
#集优集十三幺# 医患矛盾不好说的
回复@哈尔滨张丽杰 的赞:无言以对的今朝此生！//@滕州人民医院请还命债:回复@小愚d:谢谢选择中立！注：医疗没有篡改病历！卫生不再层层造假！便是真相还原…//@小愚d:回复@滕州人民医院请还命债:涉及生命的事都是大事，你可以自己曝光，我持中立态度，支持还原事实
回复@无何足道:自以为是的一根筋，有专业知识的人不一定有文化，跳不出圈来看社会问题的还瞎bb，医界仅有少数明白人，还轮不上你，无语，浪费时间，拉黑处理。
回复@文丐5:如果一个医生就收红包了！你怎么办？你随便谴责，医生还要收，照收不误！你怎么办？我看你是永远不看病了，还是把医生都杀光？别说什么你是在拯救医生，是在维护社会正义，之类的屁话。西方民主的普世价值，就是习惯性的指责中国社会这也不好那也不对，什么都要照着西方的标准改。我还偏就不改了！！
回复@文丐5:西方民主的服务行业小费满天飞红包遍地走，怎么你们不去指责？你们不是要民主的西方化吗，这个怎么不学了？说起中国来咬牙切齿的，恨不得撕碎了国家。那你还在这里书写中国字干什么？你自己做个中国人不觉得耻辱吗？动不动就想改天换地，你想做皇帝也得有那个命，中国不缺你这一号，看着不顺眼可以走。
到目前为止，我没有看到一个医生会站出来承认有过度医疗，和医疗腐败等群众千夫所指的问题，相反，倒是避重就轻地谈媒体的责任问题。你身正干嘛怕影子歪？
[赞]//@万方14级会本八班团支部:【视角新闻】@万方共青团 @河南共青团 @万方会计学系第一团总支  @共青团河南省委学校部 
回复@文丐5:其实你说下大天来，中国的事也轮不到你来解决和评论。你不过就是个在网络上很会说的人而已，拿到现实里什么也不是。不过，像你这种人在中国能混的下去，也是国家这几年管理的太轻了，让你们随便的就把国家的事拿到嘴里乱说，还一个个道貌岸然的伪装道德高尚舆论代言。真是不知天高地厚。
回复@文丐5:你只能顺着说，因为你根本改变不了任何事，只能在网络瞎说，满足自己的口舌之欲。红包你改变不了，除了承受只能剁掉自己的手。因为你有一个致命的弱点，你必须生病必须有求于医生，除非你直接想死。你想改变红包无疑痴人说梦。像你这种人，也就是穷的只剩下面子了。花钱看病还妄图求个公平，真是多余。
只为噱头，不求真相，这就是现在媒体人的追求，你说这世道还能和谐吗？
回复@文丐5:我说真是多余，是说你来和我说，现在显得多余了！你这种人不是想杀人就是想改变别人，总觉得自己最好。其实人类就你最多余。
有良心的医生们你们说说根源是不是如此？ //@郭松民:医患纠纷的基本原因当然是医疗产业化后，医院和医生把利益最大化而不是把人道主义作为最高追求目标所导致的，但媒体的过分渲染，试图以此推进“彻底的医疗改革”、或借机黑一下中国，也是重要原因。
以本人的就医经历及观察来说，很多医生的诊病态度、责任心以及各种敷衍和漫不经心，也是不争的事实，更不消说曾经因医院过错给我造成过巨大伤害。不思进取不求改变把责任全推给媒体实在不合适吧？要说媒体起了作用，我也认为主要还是监督的作用。你若真是好德艺高超，患者会砍你？
回复@文丐5:你若真是哭穷，则国家幸甚！就怕是真穷，就剩面子，再加上会叭叭了。//@文丐5:回复@有半毛钱2532036733:对了，是你找的我，我发评论你主动找的，看来你多余比我多一点，呵呵。
媒体的确有功劳。
医院不要以盈利为目的，医生也不至于成这样！人为财死，医生也不例外
回复@文丐5:我说啦，收红包是万分应该的！这还不算面对？至于送不送那是患者的自由选择。说实在的，求医救命不是买菜，不是你付钱拿菜走人那么简单，在正常的医院收费费之外另外表示对医生劳动的感谢以及由于医生的劳动你捡回一条命相比，百万千万级的红包尚不足以表达。那是患者有良知的表现！命到底比钱更值钱。
真心讨厌那些歪曲事实的所谓媒体！
回复@文丐5:穷还不可怕？穷很可怕。//@文丐5:回复@有半毛钱2532036733:红包只是表象，真正的原因是医患关系，和穷不穷无关，穷不可怕，可怕的是如你一样精神上的穷，不能看清事件本身，一味的盲从才真的可怕，如一个没有思想的玩偶，再有钱不过是个行尸走肉罢了。
G //@蔚蓝的_天空:G
医生其实很累
现在去医院，病人花着钱还受气，问啥几乎待搭不理了，看不过来你别开那么诊呀……开了诊就要对病人负责任，有时感觉医患关系矛盾，有的真是该打，既然没有好的制度制约，有时只能靠武力出出气[打脸][打脸][打脸][打脸]
回复@文丐5:过周末了好好陪陪家人吧，在微博上忙乎这多天了，除了诅咒还是诅咒，啥也没解决，也不知道你能改变社会的啥？看着理直气壮指天画地的，又有啥用？社会划下的道，你走也得走，不走也得走，这也由不得你。什么这个可以那个不可以的，你啥也不是，还搞的好像能扭转乾坤一样。我还挺惦记你的，可别气死了。
回复@文丐5:因为收红包所以该杀，不是因为红包主张杀医，这有点矛盾。教育你不敢当，不过是语言围堵，不让你溜了。一定要做实你是个反社会的狂暴分子，因为对社会不满，就随便找个理由（比如红包）报复社会，只要你在这条路上继续走下去，地狱就在前面向你招手。希望你努力前行，不要回头不要懈怠，为你们争光！
回复@文丐5:在即将犯罪的道路上拼命后退，怎么不敢向前走了？继续张扬你的主张啊，那样看着多么有志气，为什么总要和别人对比，才敢做出自己的决定？没必要。自己想好了就去做，那是你的民主自由，法律就是惩处也要在你做了之后，那时你的目的已经达到了。岂不是民主自由的伟大胜利？那多好，总比来回纠结强的多。
在沈阳医学院奉天医院手术植入一块接骨板、四颗骨钉，均没有注册证明。接骨板竟违法有三个注册证号，如同一个人有三个身份证号；四颗骨钉则没有任何资质证明，媒体多次调查曝光无果！向药监局举报查真相，药监隐瞒不作为；状告药监局不作为，两审法院不依法审理，枉法判决，判决后器械真相仍是一个迷！
医患纠分实为医院方面与患者的关系，怎能怪媒体呢，媒体夲就是监督的工具，如果没有媒体的监督'，医院方面更是一手遮天了，患者夲是弱势群体，夲就应有其他部门介入才行！
回复@文丐5:还是那句话，你没本事改变现实！就老老实实的受着吧。如果实在不愿意了，可以不去医院或者不做治疗，自己硬扛或者干脆等死。我真的怀疑，你在社会上付出劳动，是不是个不要工资报酬的人啊？你整天扎着脖子不吃不喝啊？怎么对别人的收入看得这么仇恨，非要为了点钱把别人杀掉不可？钱对你有那么重要吗？
回复@文丐5:通篇都是≈骂人，看来语文水平还不错。只是字里行间有点按捺不住了。不过这太小儿科了，何不干脆破口大骂？好歹也落个痛快。这么委屈自己，会憋坏身子的，家人已经有个病的了，再赔上一个，忒划不来了。现实中想杀又不敢杀，网络上想骂又不敢骂，这个世界真的是无路可走了！还得憋着假斯文，真够晦气！
回复@文丐5:继续说你自己的观点就是了。不用操心我的观点对不对，也不用操心有没有人同意我的观点，你只要管住自己是不是同意就可以了。医生收红包你要杀医生，让你去杀医你又不愿意，要杀也是你，不要杀也是你，你可真是民主自由啊。你以为社会由着你随心所欲啊？你也太天真了，你也就是在网络上还能有点张狂。
回复@文丐5:对啊！因为别人傻不傻我管不了。我只是不让你溜了，一定要让你走上杀医那条不归路，只要你一天不去杀医，我就在这里守着你一天，不断的撩拨你。并且随时注意观察法治在线，看看有没有关于你的这方面的报道，直到看着你走进监狱或者被毙掉。因为你这种狂妄分子，还真是除了法律杀掉你，还真没办法制裁。
回复@文丐5:杀医是不对的。可我管不了别人杀不杀，我宁可牺牲一个医生，也要让你这种只会在网络上瞎逼逼的人，在现实中真的犯罪，然后从肉体上消灭你！省的网络上总有你存在而乌烟瘴气。这也是一种净化手段，舍不得孩子套不住狼。你也别咬牙斗狠的赌咒叫嚣了，也别给自己找存在感了。有胆子就去杀一个，说有啥用？
回复@文丐5:无所谓你怎么看我！只是要看着你怎么去做你的杀医行为。像你这种人我见多了，狼心兔子胆屁硬沟子怂，估计在现实中连个打架可能都不敢，只敢在网络上躲在键盘后面，高谈阔论狂妄嚣张，在虚拟世界里都快盛不下你了。劝你别把红包和杀医作在一起，你还装横。让你去杀，又稀汤拉水的啥球也不敢干。怂货！！
回复@文丐5:你心理素质太好了，精神胜利法真的学透了，我都没敢说我胜利了，不过我有信心，围棋有个词，紧气。就是让你狂笑发疯，你越得意越好，你越觉得自己是正确的越好。只要你觉得目前你所作所为都是正确的，你就会一直走下去，这不是正好，说不定哪一下没薅住，可不就走到地狱里去了。我乐见这一天早日到来！
回复@文丐5:没关系的，你怎么高兴就怎么想。你最终的失败表现在你已经把杀医的事看得淡了，你也许已经不再会为了医生收你家的红包而暴跳如雷的喊打喊杀了，所以你可以活了，至少今天不会下地狱了。我也算救了两个人，一个医生和一个暴徒。也许作用时间不长，不过聊胜于无，尽人事顺天命。胜造十四级浮屠阿弥陀佛。
回复@文丐5:已经到了这个地步，如果你仍然感到收红包的事不可容忍，那你就是朽木不可雕也了。所谓佛渡有缘人，既无缘，十八层地狱也得有人去不是，你愿去，去就是了。只要把你的理想化为现实，地狱之门就会为你大开，勇敢的去吧，不会再有人拦着你了。记着临走之前和家人好好告别，到时候也好相见。祝你一路狂奔！
回复@文丐5:其实我更纠结，我特别希望早日看到你犯罪死掉，可又不太希望你真的去杀医，所以看着你说你不去杀医，也把希望寄托在别人杀医了，至少你这里杀机少了。剩下的就是你在网络辩论中赢取的屁用不顶的嘻哈胜利。现实中病还得得，医生还得求，红包还得付。所以说，你尽管庆祝你的胜利，因为你只剩这点荣誉了。
回复@文丐5:天上地下东西南北，转圈世界轮回现实，你终究是不敢去杀医了。至于是不愿意去还是永远不再去了，等着看法治在线就可以了。你我谁胜谁败，根本就无所谓。我没你那种必胜的欲望。只是希望看着你这种人处处碰壁倒霉就足够了。如果你命大那你就好好活着，也别为了个红包就整天喊打喊杀的像个恐怖分子。
回复@文丐5:度的你今天不杀医，不就达到目的了。明天还没到呢，明天再说明天的。//@文丐5:回复@有半毛钱2532036733:哎呦开始诅咒了，你都能度佛，来度我。别连胜利的希望都没有啊，等你紧气后的作为。
回复@文丐5:疯子看着谁都像疯子。//@文丐5:回复@有半毛钱2532036733:让一个疯子更疯就要让他更好的看清自己。
回复@文丐5:逻辑不过是个工具，没什么一定之规，完全看你需要什么，只要能控制住，怎么说都是对的。因为只要说出来，你就必能回答，网络因此而不寂寞，围观的那千多人，也就能看个足够的热闹。
回复@文丐5:笑是笑，牙别掉，还得花红包。//@文丐5:回复@有半毛钱2532036733:草，也知道自己是谁，不会满嘴胡话，不像你拿无知当聪明，那无理当道理。不知所以得那佛来说事。让人笑掉大牙。
回复@文丐5:这么快就学会了？天上一脚地上一脚的。不过给了红包还给回来个谢谢，就是不知代表何方？这折腾来折腾去的，红包被你看做可以谢谢的了，这是上帝的力量！阿门！色俩目阿来库目。
回复@文丐5:真是个玩微博的，把这个当饭吃了，有空就来对付两句，没空就该干嘛干嘛。本来就没当真，谁知道聊天的对面是个什么。而且也没什么快感，不过是个吃饭拉屎的补缺而已。最疑问的就是为了家人的红包喊打喊杀又没有下文了，不知半身不遂是不是根本就是假的？哪有这么没心没肺的病人家属，还忙乎着拯救世界？
《一封来自山东养殖户的控诉信》水产网独家新闻报道后官方第一次公开回复及帖子集中-中国水产论坛 http://t.cn/RUg7gZG用户qx0f1fc9i7: 大多数医师也求命为业，有的把钱看成业，有的就没有职业道德，乱开病力不故病人死活。
我觉得很多记者存在偏见，更多记者为了利益夸大黑幕，挑拨医患矛盾。然而，喂鸡委和郭嘉的不作为更为可气！
对医生不尊重就是对你生命不敬畏
无良媒体太多@缘子酱ANAN  //@宁波龙哥:对医生不尊重就是对你生命不敬畏
媒体，媒体
[喵喵] //@lzoneren:一嘴毛
G //@蔚蓝的_天空:G
无语了啊~ //@戎老-先生:首先有一个概念需要搞清楚，必定是先有了医患矛盾，才会有媒体报道，从而把事件放大。媒体可能引导了舆论，但医患矛盾的起因并不在于媒体。
医生与患者的关系是一种相互的，没有一个病人会向真正关心自己的医生挑衅，当然更不会去伤害医生，有的只是不负责任的医生对病人的折磨，仗着自己的职位，乱开药，乱治病，每个人都是有人情的，如果医生对病人真能像家人一样，那患者及家属是一种敬仰与感恩，我们推崇有医德的医生#
事出总有因啊！ //@戎老-先生:首先有一个概念需要搞清楚，必定是先有了医患矛盾，才会有媒体报道，从而把事件放大。媒体可能引导了舆论，但医患矛盾的起因并不在于媒体。
风险可保？//@上海医疗事故律师:在中国，医疗事故基本属于禁止报道范畴，医生不感谢媒体是不是太没良心了？！其实毋庸置疑，医疗行为因为其高度复杂性，在某种程度上，误诊误治和漏诊漏治难以避免（有报道说国内误诊率30-50%）。关键是要建立类似交强险一样的强制保险制度，以保障医患双方的基本利益！
@zg风雪小窝 @河南工业大学团委 @河南工业大学化学化工学院团委 [嘻嘻]
回复@小愚d:这不属于曝光！仅此为三甲医院打了广告而已！至少它们这样觉得！谢谢长期关注三甲医院杀人后打人合法化！//@小愚d:回复@滕州人民医院请还命债:因为你说没有媒体曝光，你在这里评论，就是在为自己曝光。
回复@哈尔滨张丽杰:🙏//@哈尔滨张丽杰://@滕州人民医院请还命债:回复@小愚d:谢谢选择中立！注：医疗没有篡改病历！卫生不再层层造假！便是真相还原…//@小愚d:回复@滕州人民医院请还命债:涉及生命的事都是大事，你可以自己曝光，我持中立态度，支持还原事实
既不是医生，也不是媒体
在沈阳医学院奉天医院手术植入一块接骨板、四颗骨钉，均没有注册证明。接骨板竟违法有三个注册证号，如同一个人有三个身份证号；四颗骨钉则没有任何资质证明，媒体多次调查曝光无果！向药监局举报查真相，药监隐瞒不作为；状告药监局不作为，两审法院不依法审理，枉法判决，判决后器械真相仍是一个迷！
真正的问题，是现行医保制度！
其实医院有一个真正说不出口的黑洞，实习生参与实际诊疗！！通常患者选择专家医生是希望获得高水平的服务，可是往往得到的是专家的学生给予的服务。这是最不合理的！因为学生相当于在病人方面实习，而实习是不应该高收费甚至不应该收费的。应该明确公示实习生诊疗并且免费，才是医院应该改革的重点！！
在沈阳医学院奉天医院手术植入一块接骨板、四颗骨钉，均没有注册证明。接骨板竟违法有三个注册证号，如同一个人有三个身份证号；四颗骨钉则没有任何资质证明，媒体多次调查曝光无果！向药监局举报查真相，药监隐瞒不作为；状告药监局不作为，两审法院不依法审理，枉法判决，判决后器械真相仍是一个迷！
现在的有些媒体真的为了吸引眼球和不顾后果，只顾眼下，没有责任心也失去了公德心，对于新闻与价值的公正性良知性判断都没有了该有的准则，任重而道远，留待以后就成了无所谓的无知与旧闻了。
我想医生再面对病人时，都是倾尽全力的，但是医生却不是神，他们也会有束手无策的时候，人是神奇的，也是复杂的，当病人及家属百分百信任医生时，我想就没有所谓的医患矛盾了，希望大家都可以多一份理解！
医患矛盾激化最大责任在医疗经费投入过少的国家、制定医疗制度的政府部门不作为的卫计委，其次是医院、医生、患者、相关社会机构，之后才轮上八毛门不实报道的媒体（缝肛门不能与八毛门相提并论），在体制内医生的眼里放大着媒体的作用，吹毛求疵地责媒体，有多大意义？此话题是伪命题[弱]
回复@Socrates赟:你只看到开药了，大概没看到开刀。所以你才如此说。你自己在家杀条鱼，试试看什么叫实习解剖，你就知道实习是什么意思了。别把开药量体温测血压称为看病，那太肤浅了。
回复@Socrates赟:阁下看不懂就别乱说！发言权自个全部拥有！所附言论能得到大家理解！唯独阁下自便理解即可！//@Socrates赟:回复@滕州人民医院请还命债:如此想法，你也没必要去医院了。既然你早已不能以一个客观的角度去看待医院，你又何必妄加评论。你了解医院吗?人言可畏，道听途说一定真实?
回复@Socrates赟:去不去医院阁下无需咸吃萝卜淡操心！客不客观不是阁下一言否决！啥妄议跟你大爷更有何关系？咬前看看本博博名！少在网络装纯！医犬们应该可以看得懂吧？就是不愿吸收而已！
在沈阳医学院奉天医院手术植入一块接骨板、四颗骨钉，均没有注册证明。接骨板竟违法有三个注册证号，如同一个人有三个身份证号；四颗骨钉则没有任何资质证明，媒体多次调查曝光无果！向药监局举报查真相，药监隐瞒不作为；状告药监局不作为，两审法院不依法审理，枉法判决，判决后器械真相仍是一个迷！
在沈阳医学院奉天医院手术植入一块接骨板、四颗骨钉，均没有注册证明。接骨板竟违法有三个注册证号，如同一个人有三个身份证号；四颗骨钉则没有任何资质证明，媒体多次调查曝光无果！向药监局举报查真相，药监隐瞒不作为；状告药监局不作为，两审法院不依法审理，枉法判决，判决后器械真相仍是一个迷！
回复@A_SSS330:同感！//@A_SSS330:切身体会，给家里老人看病，住了20多天医院，花了三万多，病没看好。请问要你们干嘛。我知道大部分的医生甚至根本不理会这种报道，因为他们的冷漠程度超出你的想象。
双方谁都不敢说真话，真实的情况是政府信用的破产，带来的社会问题在医疗领域的表现//@最喜欢吃烤鸭://@余头梯且er1: [xkl转圈][xkl转圈][xkl转圈]//@江苏东方之子: 谁能知道外科医生，特别是主刀医生一年能挣多少钱？[疑问]
在沈阳医学院奉天医院手术植入一块接骨板、四颗骨钉，均没有注册证明。接骨板竟违法有三个注册证号，如同一个人有三个身份证号；四颗骨钉则没有任何资质证明，媒体多次调查曝光无果！向药监局举报查真相，药监隐瞒不作为；状告药监局不作为，两审法院不依法审理，枉法判决，判决后器械真相仍是一个迷！
看病贵，确实是顽疾，尤其是不必要的检查，患者也不清楚该不该查，青霉素可以解决的病医生几乎都不用了，取而待之的是先锋霉素，培福新…等，它可是青霉素的价格几十倍，甚至更严重。拍片可以解决的问题，楞让你做CT。手术收红包我也是领教过。部分无德医生确实很不要脸。
无论谁对谁错，请报事实！
[吃惊][吃惊]
在沈阳医学院奉天医院手术植入一块接骨板、四颗骨钉，均没有注册证明。接骨板竟违法有三个注册证号，如同一个人有三个身份证号；四颗骨钉则没有任何资质证明，媒体多次调查曝光无果！向药监局举报查真相，药监隐瞒不作为；状告药监局不作为，两审法院不依法审理，枉法判决，判决后器械真相仍是一个迷！
在沈阳医学院奉天医院手术植入一块接骨板、四颗骨钉，均没有注册证明。接骨板竟违法有三个注册证号，如同一个人有三个身份证号；四颗骨钉则没有任何资质证明，媒体多次调查曝光无果！向药监局举报查真相，药监隐瞒不作为；状告药监局不作为，两审法院不依法审理，枉法判决，判决后器械真相仍是一个迷！
媒体为了吸引点击量胡乱报道的比比皆是
没有一点医疗常识的媒体，为了自己报道吸引眼球，夸大其词虚造声势，对医患关系起到推波助澜对的作用，国人的悲哀！！
医患问题确实复杂//@中方VS西方:医患纠纷是长久以来的问题，有很多是有被媒体渲染的成分在，作为媒体，报道时不该偏向某一方，激化矛盾
 突然让我想到了上次那场辩论  刘京京：问题明摆着，医生、媒体有效沟通不足，而且越争论越不足。有没有德高望重的肯站出来建立一个专家委员会？以后媒体有了医疗纠纷的选题，可以先咨询这个委员会。医生别老埋怨媒体瞎猜，媒体也别埋怨医生不理不睬。#医生对话媒体#
微博评论还好，去看看百度头条的评论真是不要脸到极点。呼～～庸医不少并非所有都是庸医，不能一概而论，难道一个强奸犯出在中国，全部的中国人都是强奸犯？
从前缺医少药，不知到哪去医闹。如今钱多命贵却感觉越发的活的不容易。从前要饭都很难吃饱，如今生活追求却要与最高标准平齐。人的欲望无止境，社会的容纳力却只有地球那么大，你多得的就是别人损失的，世上根本没有所谓的公平。
回复@罗鑫a:为什么中职高职可以挂牌明示，以利患者选择。既然实习生是一个必须经过的现实，为什么不能挂牌明示？医学是一个侵入人体的科学，其危险性是不言而喻的，能勇敢的承受实习，难道不应该给与相应的回报吗？白老鼠还有墓碑呢。你那个从出生就长大的逻辑，回家哄孩子去吧。
