必须痛定思痛
不开放，连这种苦力钱都赚不到！
还真是可怜
这是真的啊[吃惊][吃惊]
富士康在业内垄断了90多的市场，全世界无人能敌。那是赚了还是亏了？
唉，原来咱们只是个大老粗暴发户而已[吃惊]
教育出的问题
心要踏实一点才能做事
造不如买买不如租
这跟董小姐也有关系？
小小的圆珠笔折射出中国制造道路依然任重道远，道阻且长！
不能误导出一种大众批判的心态和舆论。 新中国才六十多年，很多技术需要时间，这是正常的。 卫星与航天技术我们就已经又出来了。 要有发展和期待的心态。
中国制造2025
的确是，前两天邱老师还提到
还是一个加工厂的角色
中国制造？
@文静sophia0311 @萌猛站起来 @贝塔宝胤娘 
[吃惊][吃惊][吃惊]
中国正在由制造大国向制造强国转型
我们还需埋头苦干，钻研技术。
掌握关键环节太重要了。要不然终究是跑龙套的。
是该好好想想了！
支持珠姐姐！敢讲实话的人！
现在国家鼓励双创，PE们在电视节目中都自嘲的说到，一大篇天花乱坠让PE们热血澎湃，这个那个的好，那个这个的秒，核心的技术革新有多少？大部分都是消费和娱乐性，各种手段拉动内需，GDP下降通货同比下降，消费却在升高，真不知道中国人双11的900多亿的消费是慰藉自己内心病态的心里呢还是在那里虚荣呢
是的，日本一家Pilot就抵得多少家我们的企业
可不能跟手机一样没下文了。。。
掌握了就会被收购，最后还是变成人家的。
我们的很多产业都没有掌握高端核心技术[怒]
有的赚就可以了，怎么不说还解决就业呢？
一支圆珠笔解析了向上游产业升级转型之道，从红海驶入蓝海愿望很是美好，走自己的路让别人的路没有人走。
#二零一五#
赶快扎扎实实地开展科技攻关吧！没有关键技术，谈何品质保证？谈何优化生产制造？谈何核心技术掌握？谈何竞争优势？
怪我咯？所以董小姐要搞文具了？
世界工厂，代价却是我们的环境。
好可怜的中国制造
这就是中国有些公知鼓吹的中国制造业，不欺骗人民他们就活不了。连个小小的笔头都作不了，还号称世界制造业强国，脸皮真是够厚。太TM丢人了吧！
创新不足是我们的硬伤，努力吧。
核心科技？真正靜下心來去研究製造業技術的企業還是太少了。
[抓狂][失望]
原来400一支笔只能赚4亿利润啊？傻强智商越来越低了……
[思考]如何培育企业的研发能力
行业主管部门牵头，成立行业协会，联合研发，包含科研院校！这方法行不？
哎哟董小姐
[哆啦A梦吃惊]
多么可悲，中国需要制造业，互联网+是个伪名题，最多是一种工具。
都去研究“高端”去了，谁还关注一支圆珠笔是来自何方？况且未来都“键盘”了，谁还会用笔写字？央媒真搞笑。
就是在奇葩的女人，中国需要这样的人，必须支持她
中国现在是啥🐶jb技术都没有啊 
连这个技术都不掌握。妄谈飞机
连一纸圆珠笔都搞不好
#美国加息##下雪了#
中国制造业，为什么不挺进产业链顶端？良有以也。
[doge]现在各路人马热火朝天的搞“两创”，希望能够多在创意和技术专利上下功夫，当然首先还是绕不开原始的资本积累，so奶茶还是要卖的、裤子还是要缝的、打火机继续畅销欧美日。
偌大一个中国，连一支笔都做不好，是做不到，还是不想做？难怪我们的钱都被比人整走了。中国，不应该只是世界的代工厂。
不会吧。。。只赚一分钱，不可能。人家晨光都上市了//@玩美sweet燕子: //@佛为上:可悲。
无妨，这个例子无法体现中国工业水平。高端笔尖，墨水，搞不出来也不会影响中国的工业霸权。有足够利润，自然有企业去研发，没企业去琢磨，说明这些不值得琢磨。我们不需在每一个无关国家命运的细碎工业类目中居于顶峰。
现在用的一直都是日本的百乐，是心理作用呢，还是心理作用呢，就是觉得比什么晨光的好用。
中国制造缺乏核心技术
中国制造早该升级为中国创造了！
还是得自己掌握技术。要不然只能挣苦力钱。
[吃惊][吃惊][衰]//@段小康-look：我们也有赚钱的，你怎么不讲啊，我们的房地产最赚钱了！
最右边良心评论 //@托尼富:[吃惊][吃惊][衰]//@段小康-look：我们也有赚钱的，你怎么不讲啊，我们的房地产最赚钱了！
我们的制造业需要加油了！
400亿根，每根利润不足1分，也就是这些产量的利润不足4亿人民币？然后，这不足4亿，得3000家公司来完成？每家工厂不足13.3万人民币的利润每年？确定不是开玩笑么？亲爱的[笑cry][笑cry]
知识改变命运，知识创造财富，努力学习💪
那还老吹牛什么自主研发，世界一流什么的，难得连根笔都不会制造吗？
这个例子就充分理解了：世界的经济是离不开中国的，中国养活了全世界，还有其他的例子吗？
改革开放这么多年了仍然只是加工厂
就知道窝里横和跪舔洋人。
哭[浪]！
格力掌握核心科技[doge]案例讨论哪哪都有格力
真真假假，假假真真。
中国有电脑芯片与手机芯片的研发吗?火箭，卫星，高铁技术都不落后，为什么民生科技却发展迟缓呢?说到底还是缺乏催生这一类研究的环境。从古至今就是重文轻理的文化，无论是教育，政策支持，企业投入，竞争环境等等都是不足够的，民生科技就像国足一样萎靡不振?
[打脸][打脸][打脸]说来我也要在网上买笔了
下层政府只求短平快，没有发展的眼光，一个领导最多四年就走了，提升了，才不想以后的事，
这也是穷人和富人的区别，穷人是考劳力挣钱，而富人是考钱生钱……[思考]
的确值得深思//@Fenny-Alex:中国有电脑芯片与手机芯片的研发吗?火箭，卫星，高铁技术都不落后，为什么民生科技却发展迟缓呢?说到底还是缺乏催生这一类研究的环境。从古至今就是重文轻理的文化，无论是教育，政策支持，企业投入，竞争环境等等都是不足够的，民生科技就像国足一样萎靡不振?
太惊讶了！中国居然无做笔的技术？！[吃惊]
要争气，种花家。
研发高端的实力技术 需要投资人力物力，中国制造以廉价短命就可命名，那么这个源头问题不仅仅是没有自己的核心技术这么简单，市场的需求呢？标准一定是模糊的！想要好的 就不要去要求他做到廉价，所以鼓励与支持的态度难以被重视。从根本慢慢來着吧，不知道哪年哪月
太惊诧了，原来连个圆珠笔的制造技术都没有，还以为这是中国发明的呢
同胞们，加油吧[汗]
重点是核心的东西。把核心掌握了，其他的都不重要。
制造业大国要向制造业强国迈进！
想起30年前小学时代小伙伴们都特爱用的小日”Zebra“圆珠笔, 以及后来烂大街的“Zebra“签字笔。 俺倒无所谓，有啥用啥，但那时的国产园珠笔芯的质量确实被小日甩了几条街 。。。
中国智造路途漫漫
@静静Cheung 
所以还是用脑子赚钱的好
如果不是总理发话，谁能知道原来中国科技兴邦这么多年，还不会制造圆珠笔芯这个东东？ http://t.cn/RU30wXk
是的，国内很多实体店垮了……是些什么的实体店呢？批发或零售、没有自己挺硬产品的、拿了东家买到西家的实体店（实物店是这样，提供人工服务的业态也一样）。早期粗制烂造成功的人士也转行了、不屑于生产了、生产企业太辛苦，附加增值服务也难……来个来钱快的、资本运作和互联网+……。
#你怎么看？#
格力圆珠笔机器人
用了这么多年笔竟不知道这样的事
你好，关注 官方维信号【LANXINGBAI】推送 热点资讯 ，股票分析 盈利模式 黑马战法 免费教学。
连一支圆珠笔都做不好 //@学车茶庄:多么可悲，中国需要制造业，互联网+是个伪名题，最多是一种工具。
现在圆珠笔都很少卖了，卖水笔
那子牛有空做材料玩玩吧。
同意。原产地与中国本地制造，在书写流畅性存在有区别，核心技术没有给予。//@跑者子牛:那子牛有空做材料玩玩吧。
和小米打的赌呢？老变态。//@跑者子牛:那子牛有空做材料玩玩吧。
一直佩服她，她是个实干家
精益求精，大有可为！
@九月安安 领导，俺们镇改革势在必行啊！//@跑者子牛:那子牛有空做材料玩玩吧。
制造业……//@跑者子牛:那子牛有空做材料玩玩吧。
真想做总能克服障碍。//@跑者子牛:那子牛有空做材料玩玩吧。
