好久以前了说
蟾蜍实验[拜拜][拜拜]
上周六从楼梯上摔下来，当时眼泪就摔出来了
[嘘][嘘][嘘][嘘][嘘][嘘]嘘
9月，我妈一句“囡囡怎么了，跟妈妈讲”，瞬间奔溃
有些事情无法回去的时候
前天看少女时代。。。。
昨晚11点半
我勒个擦，上次掉眼泪居然是去年冬天骑毛驴被冷风吹的。
滴眼药水的时候
昨天晚上。快睡着的时候爸爸打电话来叫我给我妈打个电话不要发脾气了。突然就觉得所有委屈一起涌过来了。好像早就想哭只是没有找到出口。然后就这样睡着了。
昨天。看我的少女时代。
7年前。地裂天崩的雨夜，距今2603天。
不好意思我每天都在哭 作为一个双鱼座 只有被自己作死才是唯一的下场
昨天，看电视剧
昨天晚上刚出地铁站听着听着歌，晚上没人看见哈哈哈哈哈哈[喵喵]
离开一个城市，一个人拿出身份证过安检的时候
在她流泪时。
昨天，看爱生活的时候。
上个月想家
四五岁的时候吧，然后就没哭过了[doge]
昨天晚上，看流浪狗狗被安乐死的长图......
前几天，生病难受 😣 😣觉得自己没用，所有情绪集合在一起差点被负能量淹没，哭到崩溃，不过现在已经好了[可爱]
一个人戴着耳机靠在火车的角落突然听到cp的see u again。
上次去治疗的时候，医生对我说了一句话，我听完就哭了。 因为你之前被人差别对待过，所以你尽可能地对别人好，无差别的好，你没有理由去拒绝别人的要求；但你对你自己始终是带着那副有色眼镜，如同之前的那些人一样，瞧不起你自己。
甜心先生[拜拜]
刚刚就想哭，忍住了[失望]
前不久在公交车的最后排 听着错的人 想起错的人
5分钟前和我爸聊天的时候，好想他
大上周日在寝室看作别于今日 哭成狗[doge]//@陈酒窝x温梨涡:昨天晚上，看流浪狗狗被安乐死的长图......
除了昨天看小王子飞行员要离开，前几天看1988被亲情感动了一把，上一次就是姐结婚那场莫名其妙又莫名委屈的眼泪了
大学一年级发现有只老鼠死在我床下的时候吓哭了
半个月前，奶奶打电话给我说，没有人陪她了，她自己一个人在家害怕。
大前天[泪]
看电影[转发]
在雪地里攥着个大雪球一边狂笑一边嗷嗷追着人跑 雪打在我眼里 麻痹酸爽到我泪流满面 【操场上其他打雪仗的人看着我都是如下这个表情】没办法我就是美 美的总是引人注目呵呵呵 http://t.cn/RU3QLpu
上个月。。。
[笑cry]干嘛要记得
上一次打哈哈的时候
上个月，被迫去相亲，回来路上恨不能像《天使爱美丽》里面爱美丽每次沮丧时一样化作一摊水。在公车上打开mp3，听李健唱到:“人生有许许多多路口  常常不知向左还是右  有时候我会感到孤独  偶尔想找个人一起走  不能太强求  不能太自由  随波逐流  可是我追求  真心的牵手  但愿人长久……”  瞬间泪流
几个礼拜前的那个周四晚上 忽然就觉得生活太TM扯淡 让人崩溃 哭得我自己都觉得惊奇 内心os上次这么崩溃是啥时候来着。。。
早上打哈欠的时候[拜拜]
昨天晚上补排球少年被热血哭 //@陈酒窝x温梨涡:昨天晚上，看流浪狗狗被安乐死的长图......
昨晚 从新看了一次那些年 我是sb
刚刚 被老板骂 想起昨晚送走的朋友 这段时间的烦心 一个人在路上 一边走一边哭。想家了。
昨天 看少女时代
Just now
昨天基训课，学姐撕我腿的时候[悲伤]
昨天送他上车的时候😔
昨天？前天？
昨晚，看到一条关于动物安乐死的微博
我妈把我煮的虾倒掉
论文憋不下去的时候[泪][泪][泪][泪] http://t.cn/RU387V9
昨天！！！连天下雨的上海路太滑，害我摔了一跤，屁股现在还疼[泪]
考试越来越近  害怕自己考不上的时候
👀我不告诉你
喝醉后就会哭
哦，上次被一傻逼弄的大头针扎到的时候～～真真疼到掉眼泪
上上个礼拜天，拔牙
毕业聚会吧！记不太清了
看着我最爱的人给我发的话，立马潸然泪下。
前天晚上，病老是不好打电话给妈妈哭了(´-㉨ก`)
两个星期以前，咳嗽把自己的眼泪都咳出来了[挖鼻][挖鼻][挖鼻]
梦里，梦见自己看一部电影哭的稀里哗啦。[doge][doge]
昨天夜里……
我都忘了哭是什么感觉了
前天～十一月掉的眼泪有点多～
上一次困//@郭大锅o:30天前
昨天和今天，寄人篱下，昨天和别人吵架，晚上给同学打电话，委屈与眼泪全出来了，今天给老妈打电话又不争气的哭了
昨天[挖鼻]
忘记了 [哆啦A梦微笑][哆啦A梦微笑][哆啦A梦微笑]
上党课竟然被纪录片感动到了[笑cry][笑cry][笑cry]哭的不能自已……问别人要纸
qwq双十一之后看到自己的银行卡余额
昨天，电影院看我的少女时代。该出现的人终会出现。
昨天下午看《我的少女时代》林真心在溜冰场听录音带的时候 
吱哇乱叫[微笑]嘶吼咆哮 …
上上次（一个月前）小贝非拉我去散步然本宝宝不想去…上次（半个月前）逛时代👶逛累了然小贝多说了句要不要再逛会儿XXX店… 分分钟涕泗横流形象全无好吗 @贝雷帽ren 逗系你欺糊本宝宝 [哼]
已经好久没哭过了，久到我已经忘记是多久之前，为什么而哭 😥
看夏木那本书 鼻涕一把泪一把[微笑]
昨天[泪][泪][泪]
父亲节那天，喝了两瓶白酒，告别了我的爱情
昨天看我的少女时代的时候
想起还有一次在睡梦中（一个礼拜前）梦到我的三包薯片全被吃了于是梦中哭醒了！醒来还抽泣了一会儿//@鱼浪浪在路上:上上次（一个月前）小贝非拉我去散步然本宝宝不想去…上次（半个月前）逛时代👶逛累了小贝多说了句要不要再逛会儿XXX店… 分分钟涕泗横流形象全无 @贝雷帽ren 逗系你欺糊本宝宝 [哼]
上周。鸭子丢了[泪]
大学毕业离别[笑cry][doge]
哭的相当假，流失了本还幸存的那一点点善。
看电影的时候？安东尼
绿野音乐节前吧
昨天晚上，突然觉得委屈
忘了哭是什么了。
周六下午 看 我的少女时代 你在就好了
几百年前和朋友看孙俪方力申演的机器侠，最后方力申演的机器侠死了哭得一塌糊涂，觉得长得帅的也要死这个世界好暗
怎么心不得劲一下呢？
@Claire_如画: 昨天，上班的时候，知道自己喜欢的那个人有了女朋友，当时假装漠不关心，假装无所谓。下班回到宿舍，躺在床上，回忆起与他相关的每一个瞬间，眼泪不知不觉就流下来了，然后越哭越伤心……才发现自己真的很喜欢他，但是再怎么喜欢，他和我也没有关系了。
大前天晚上
今天早上吧                                   迎风流泪，唉😔
看到好多评论说是昨天，玛德我会说怎么这么巧我也是昨天吗！
嗯 那天..
昨晚看泰坦尼克[doge]
好好哭的话，是你离开我的时候
前几天被车撞了，坐在马路牙子上[doge]有什么，清醒了之后又变成了一条好汉啊！
昨天，玩To the moon的时候，看到老爷爷出现说出临终前愿望是to the moon的时候…
看小王子[泪][泪][泪][泪]
每天的风吹草动
11月15
刚才。。。让大姨妈给我疼哭的。。。呵呵
今天早上.........
去年年后和最好的兄弟分别那一晚。他之前在外面找了两年多工作，最后决定乖乖在家考试，而我要回公司，那一晚分别的时候抱着他不自觉就哭了，就像两个兄弟一起走了十年，现在我要撇下他一个人上路了一样。他的所有天赋都比我高，曾经他就是我一直想追赶的梦想，可直到那一刻才感到现实无与伦比的厚重。
昨天梦到外公 梦到他其实没死 只是不能见面了…
看《长江七号》的时候，
今天早上。
知道高考成绩的那一刻，7年了。。。
今年七月，在酒店房间哭了四个小时！到现在我都一直在提醒自己，不要忘记为什么哭，也不要以为哭过就没事！
除非鼻子被砸，不然都被我憋回去了
前天看蔡依林演唱会的时候！
@浇浇田 @山头黑百合桑 
发现绿豆里边包了一包虫的时候[泪]
刚刚.稀里哗啦
失去了一个朋友//@_木爷_: 离开一个城市，一个人拿出身份证过安检的时候
@狒狒要崛起 你都不要回想，天天哭天天哭，一天哭八遍儿
11月15号[微笑]
昨天，吐哭了
周末…韩国电影是催泪神弹！
今天早上。没憋住
11.6 11:11
前几天在自习室看云中歌 眼泪哗哗的
昨天 我的少女时代
前天看少時最後徐太宇對林真心說好久不見的時候
哈哈，周五啊。。。哈哈为这事哭了那么多次，多数时候都很孤独，这次终于有个人抱着我说深呼吸，再一次深呼吸，擦擦眼泪，回家吧。。。哈哈，哈哈，哈哈，笑不出来了。。。
近期，夜晚，想到一些以前的事。
李东海入伍
同右，不是大哭，但斷斷續續哭了好幾天[泪] //@HeeYingHae:李东海入伍
就昨天我妈说我房间像狗窝，边哭边把房间里所有东西扔到地上。。。后来爸爸收拾好的//@HeeYingHae: 李东海入伍
缅怀闺蜜的cry💦
看夏洛特烦恼时
看跑男 看到谢娜 因为粉丝说了句 要跟杰哥好好的 哭了
现在算这次还是上次？
刚刚吧[拜拜]
一秒之前。
前天。看我的少女时代[笑cry]
#晚安# 👊 lately[草泥马]
2015.08.05
11年分班。现在想确实是有些幼稚额(°_°)…
前不久的一天晚上，已经过了11点钟，手里拿着毛巾擦怎么也擦不干的头发，后来变成用毛巾擦越掉越多的眼泪…//还有自己亲手打出“就到这里吧”的时候，眼泪突然不受控制大半夜哭湿了枕头…还有还有…#求怎么提高泪点#[月亮][月亮]
爸爸生病  很无助绝望的时候[微风][微风]
不知道什么时候，被oo流的泪沾湿了肩膀，这股暖流从衣服渗到了心里，不能说是无动于衷，但眼睛还跟着模糊了…上一周。这么矫情[怒骂]
前天[喵喵]
now……
10号晚上 在电话里 跟林~ 原因是因为跟爹妈置气 发脾气 不说话 感觉自己太坏太不懂事~[泪] 我以后再也不会这样 我发誓 11.10
我妈为了二胎政策放开喜极而泣的时候
出生的时候
一个小时前 哭的肝肠寸断 
现在 //@MyPetitPrince:前天
6月份的时候
just now
看我的少女时代的时候[拜拜]
