怎么算出来的？
[哆啦A梦花心][哆啦A梦花心]
´_>`现在养孩子都要这么功利了吗……我是不是该感谢我来自农村的老爹老妈没有把我掐死再生个女儿？
所以现在的丈母娘都很牛[doge]
还可以这么说，农村全养女儿，城市全养儿子，城里的儿子娶了农村的女儿，中国就去贫困化了，全城市化了，哎哟，不错哦
【北大教授：农民养女儿在老年所得回报优于养儿子】北京大学国家发展研究院教授曾毅介绍，为期七年的全国大样本老年健康长寿影响因素跟踪调查研究成果令人信服地说明，我国农村与城镇老人养育女儿在老年（尤其是进入高龄之后）所得长期回报明显优于养育儿子，这种现象在农村更为显著。
骗课题费的
中国人根深蒂固的女人不结婚是女人有病[doge]女人生不了，离婚再找，男人生不了，不许离[doge]不生儿子不罢休[doge]根深蒂固了[doge]还好我们努力努力能打破[微笑][拜拜]
穷人家的孩子早当家，富人家的孩子早成家。
确实如此。女儿和父母更容易和睦相处
没错~~我们那儿，喜欢女儿多过儿子，女儿也一般比儿子更孝顺！
骗了多少课题费？
七年方可得出结论，学术是需要时间的。
是 //@徐付群:骗了多少课题费？
可是俺们村里人还是喜欢儿子
嗯这个研究小学生都会
我们这边是这样
没有信仰的地方，市场经济指导下的事事以利益为目的的精神。
傻子都知道这个结论[衰]//@徐付群: 骗了多少课题费？
不是儿子女儿的问题，是孝不孝的问题！//@徐付群: 骗了多少课题费？
这个曾毅是野叫曾、发这个声,就知道瞎逼逼,把他送到农在去、连屎他都吃不上热的…[怒骂]
不争的事实。
我觉得也是[微笑]@苦柚子- 
我的观察也是这样的，推测是不是因为儿子一直得到的比女儿多，所以很容易觉得理所当然，感激之心便也就少了
生儿育女有几个还要算将来的回报率啊，为人子女我们又能回报父母多少呢，这也要研究吗，恕我文化太低不能理解专家的研究的深奥课题[哼][挖鼻]
😂毕竟养儿子还得买房子 中年操劳过度 老年体无完肤
@熊耳猫居士 @我是雷晓梦
@点点的前主人 
好像是这样的
[good]
養老是政府不可逃避責任義務。子女只能慰藉父母。您又在轉移養老方向。
[doge]我一个安徽无为人告诉你农民更喜欢养儿子一家养3，4个也要养儿子不然说家里就断根了，重男轻女到现在还一样，哪家没有儿子基本上怎么说会被人嘲笑的
[喵喵]还敢小觑我们大女子团队吗
养女儿好似穿小棉袄，养儿子好似脱光身子跑。
我就说了我以后得要个闺女嘛
养儿子还得为儿媳妇，房子出钱出力，还得带孙子。养女儿多好，年纪一到嫁人了，不仅有笔收入，逢年过节还有红包礼品收。养儿子有吗？要命的是他们还老思想，重男轻女。
@胖胖米粒儿66 
严重同意！
我想说：不仅是农民，城市也是一样的。老年所得回报养女儿优于儿子
养孩子就是为了回报？当养猪吗？大了可以卖个好价钱？
[哆啦A梦微笑]
养儿子养女儿这个父母又不能决定。。。搞笑
回复@Hmm-小梅子:嗯！就这样，图回报的不配为人父母//@Hmm-小梅子:生孩子千万不要以回报论来生养，生孩子只是因为喜欢孩子，并不是算成本、回报率来生的。非要这样想的话，不生孩子日子过得不要太快活了
这是个什么样的国家？怎么都尽他妈的出现这样禽兽不如的叫兽？烂透鸟[吐]//@徐付群:骗了多少课题费？
社会福利跟不上，兔子高官说不要紧，中国有女人。//@墨尔本根本没有翡翠:养孩子就是为了回报？当养猪吗？大了可以卖个好价钱？
还要重男轻女！
那我生对了[可爱]
难道养儿女图回报吗？
[草泥马][草泥马][草泥马][草泥马][草泥马][草泥马][草泥马][草泥马]有病。。
对头。完全赞成！
这话反应了多数人的心态：事事要回报，且多数需要物质回报。
@Brainy-Sunny竹竹 @董姝彤Ariel  我们的父母赚了
往往农村重男轻女的思想最重！打脸吧！[挖鼻][挖鼻][挖鼻]
好像有道理
大数据支持
女儿的确细心些 //@家有一吨半:我想说：不仅是农民，城市也是一样的。老年所得回报养女儿优于儿子
这种说法怎么过的脑子，还是养政府好，政府来养老，你信吗？？？
北大教授，不干人事！ //@徐付群:骗了多少课题费？
再一次证明主流的观念未必是对的
闺女没白疼 //@可燃物在密林:再一次证明主流的观念未必是对的
那是因为，他们的儿子自小就被灌输了娶个媳妇给自己爹妈养老的观念，然后又是婆媳失和乱糟糟，如果从小的教育是让儿子亲力亲为，哪有这事？再往深了说就是男尊女卑的土壤不再了，转型期，一片混乱
养女防老！
养教授呢？//@人民在线新媒体郭存根:养女防老！
原来孩子是投资啊
见过很多身边人的事情 女儿确实才是真正的贴心小棉袄//@旧日春风今又来: //@可燃物在密林: 再一次证明主流的观念未必是对的
[爱你]//@tryingTosaveMySoul:见过很多身边人的事情 女儿确实才是真正的贴心小棉袄//@旧日春风今又来: //@可燃物在密林: 再一次证明主流的观念未必是对的
相比之下在农村女儿确实要优于儿子！
[打哈气]
叫兽啊，你估计没儿子吧[哈哈]
HANSA-的产品包含汽/柴油发电机、马路切割机、发电电焊机等。我们的地址：上海大众创意设计园（上海市嘉定区昌吉路），欢迎您的光临！ 汉萨动力联系方式： 手机：18017120087 电话：021-59570555 官网：www.hanssapower.cn 公众微信号：hsfadianji
