#大嘴宝看世界#私家车违停被公交撞毁 车主担全责[酷]
？？？？？？？？公平？？？？？？
那地上的白色格子是什么？
干的漂亮！
漂亮！这要在沈阳皇姑区，交警就得和稀泥了！
万幸他没下来 烧高香吧
乱停车的这就是榜样
明明是开门不小心，跟违章停车没关系好不好？
[doge]
是要让他们受点教训。
如果撞到人了呢 
活该！让你乱停车
正…正能量啊，这比贴单子有效多了[笑cry]
回复@我要光速的wifi:服了您这智商了，双向6车道，中间有绿化带，绿化带内部是公交车道，你告诉我那不是主路？那公交车还走中心线那边吗？你横穿半个马路去上车啊？ //@我要光速的wifi:公交车没乱开么？貌似那不是主路
@枣庄甘泉山庄 @齐鲁晚报 悲剧了
道边是白色实线，那叫非机动车道好吗？这都看不懂？//@来碗奶巧: 明明是开门不小心，跟违章停车没关系好不好？
[挖鼻]违停
这次不是电动车了，撞死丫的。
上等人不需要遵守法律，有钱任性
上等人不需要遵守法律，有钱任性
车主要感觉幸运，还好不是路过的是开电动车的。
NICE!!!
该，再是个骑车子的人路过咋办
终于有一个开车门被撞的了 看还敢不敢不看后视镜就开车门的 这还只是毁了个车门 大多数时候毁的都是人家的命[衰]
异常的开心。最讨厌这些违停的，只顾自己爽
干得漂亮，这结果不错[doge]
交通法规要牢记
活该！没给你撞个伤算你走运！
违章的代价
违停跟公交撞车门是两回事，车都有路权，要看司机开门是公交过来之前还是行驶当中。[挖鼻]
[doge]
so  good
有没有看看是什么雷克萨斯还是byd？😂
私家车违停被公交撞毁 车主担全责
,难道违停小车及车主就该被撞毁撞死,而公交车也没有一点责任?这与屁民放点不致死刑的过错而该被行使公权力的个别恶警枪杀有何本质飞别?
干得好！这才是为人民服务的好交警
标题说是撞毁，文章内容却是门被撞坏了[嘻嘻][嘻嘻][嘻嘻][嘻嘻][嘻嘻][嘻嘻]这是闹哪出？
【 @洋凯帮帮忙--西宁工作站 】 分享微博         
如果是电瓶车违停呢？呵呵
雷克萨斯广告么[吃惊]@春春小黑 @穗穗崽 
应多报道此类新闻，警钟。
不会起题目就别起了直接放链接吧……把媒体逼成啥样了你看[生病]
[哆啦A梦吃惊][哆啦A梦吃惊][哆啦A梦吃惊]
不得不承认有点钱就容易脑残
好样的 //@贪睡的Body:[哈哈]
[顶]这就是命
就我的理解，此交警的处置和说法是严重错误的。如果私家车已经停稳并没有移动，公交车撞私家车，应是公交车全责，无论私家车停靠的地方是否可以停车。至于私家车违规停车，则应另案处理。我上驾校时，理论课上，教官就是这样教的。@成都交警
回复@这名字太2了吧:您怎么看出恶意？涂掉为什么不涂干净？交法上有说标志效力按深浅区分优先级？题目写的违停，不能问清楚？//@这名字太2了吧:回复@审计师理查德:你看到的是单实线 很淡的印子是涂掉的停车位 实在不懂你恶意揣测是为何//@审计师理查德:那地上的白色格子是什么？
人没事还好。
来！咱谈谈是不是公车私用！
还好是公交车，要是电动车，陪得你连QQ都开不起
那些说开车门被撞跟违停没关系的，阅读理解能力真的OK吗？难道事情经过不是1、违停→2、开车门→3、车门被撞？如果车停在停车场的停车位，还会被撞？你突然停大马路中间试试？不开车门也会被撞！
不出点事故那些违停的永远不上心
@龙猫孔三儿 
great!//@Sarah丶ruarua:[哆啦A梦吃惊][哆啦A梦吃惊][哆啦A梦吃惊]
还好是公交车
私家车违停被公交撞毁，车主担全责！
也就我大西安敢撞了..
开车门一定要注意观察前后情况，莽撞行事必酿祸！看来这种人不少见呀！
最几把烦乱停在路边的小车，记得高中突然开门，骑自行车的我撞上去，人都飞了，幸好老子耐撞[doge][doge][doge]
@看山绝句 看他压线压的
以前不是这么处理的吗？
活该开车门不看，幸亏是公交车，要是电动车就是骑车人倒霉了。
撞的好！大部分车主，考完驾照就把交规忘的一干二净，教训一下，记得牢靠！[嘻嘻]
偶尔有急事找停车位找不到真的会违停 但我支持警察叔叔这样处置
有一次隔离右边车道的车插进来我的的车道，然后实线再跨左边车道，因为刚好有车就卡着两条车道停着不动，我在后面一个措手不及撞了上去。交警叔叔说是我全责，他违章是他问题，我撞上去是我问题，所以罚都是罚他违章变道，但车损责任由我全负担。围观一下[围观][围观][围观]
回复@Echooo_sui:错了！搞错了！抱歉！//@Echooo_sui:回复@山海外传:……哪个公家开雷克萨斯啊[吃惊]
我如果没看错的话 地上画的是停车线吧 应该是开车门的事 不是停车的事 反正公交公司有人 怎么都有理
,难道违停小车及车主就该被撞毁撞死,而公交车也没有一点责任?这与屁民放点不致死刑的过错而该被行使公权力的个别恶警枪杀有何本质飞别?
[白眼][白眼][白眼]
一辆私家车停靠在辅道内的道沿下，司机刚打开车门准备下车，结果，一辆公交车开了过来，撞得私家车车门严重变形，所幸无人员受伤。事故发生后，莲湖交警部门民警赶到现场勘察，发现私家车所停位置为禁停区，车主在打开车门的时候并未观察周围环境，开门的一瞬间影响了公交车正常通行，应对事故负全责
违章停车被公交撞，车主全责。
如果是占领了公交车停车位就该罚，如果不是就呵呵呵吧
跟违停有半毛钱关系
@TIAN_WILL 你看看
违章停车被公交撞，车主全责。
我还以为是什么呢，原来这黄线内停车，这都能报道，牛B】
[衰][衰][衰][衰]
[有鸭梨]
。。。。应该说司机命大，开门不看后面作死啊[汗]
是这样就好了
乱停车的报应！ //@于海青:违章停车被公交撞，车主全责。
该，让你违章停车，还是明显的下车前没看镜子
这样下车法，司机不被撞死应该去杀鸡还神。
应该的！！！[赞]
漂亮，自己活该，谁让你停路边，每次看见占用非机动车道的车就烦的不行。
该，无论是违停还是随意开车门，那个他都不对。
活该开车门不看，幸亏是公交车，要是电动车就是骑车人倒霉了。
@朱冉_zsz 注意开门时看后面
