任性[吃惊]
牛逼 牛逼惨了
才三万多礼金ei[囧][囧][囧]
这B装的，我给满分[哆啦A梦吃惊][哆啦A梦吃惊][哆啦A梦吃惊]
睡前来个笑话。本来就是民主自治嘛。我就喜欢很着急却无能为力的状态[哈哈][哈哈][哈哈]
这个也需要发微博？
苍蝇太多！！让人寒心！！！ #村代表举报反被陷害#一个戎马半生的抗战英雄，死后尊严尽失！！！求扩散，求正义！！ 又是村官，我朋友他爸爸已经被不明不白关在监狱一年多了～一个原本幸福的家庭，现在每天醒来都是噩梦～希望您能帮忙转发 @罗昌平  @徐昕 @于建嵘 @于建嵘 @徐昕 @徐昕
党员辞职了还是党员，难道就可以不能接受党纪约束？
42桌收3万7，大清官！
不知道你想表达什么？？？
这主任也是看开了，，希望真的可以把老虎苍蝇一起打做到位！而不是形式主义。
3万多礼金……
这都他妈能上新闻
大家看到的，帮我扩散一下吗，，万分感谢，，让这种人渣消失！！！//@迟夙生律师:[泪] //@520那年的年华:#村代表举报反被陷害# 我朋友他爸爸已经被不明不白关在监狱一年多了～一个原本幸福的家庭，现在每天醒来都是噩梦～求扩散，求正义，中国人残害中国人！！！基层人民就不是中国公民吗！！@罗昌平
赶紧滚吧  无组织无纪律   通过婚礼排场来看   显然也是觉得捞够了  纪委最好查一下[拜拜][拜拜][拜拜]
收三万七。。性质恶劣。。你让我说什么好。村干部当官的就不是人了？人情往来不要了？矫枉过正
近日，陕西城固县莲花街道杜家漕村主任马卫东给儿子办喜宴时，因申请大办婚礼没通过，向街道提出辞职。然后操办了四十多桌的婚礼，收礼金高达三万七千多元。事发后街道办党委免去其村党支部委员职务。昨天该村召开村民代表大会，最终决定通过马卫东的辞职报告。为人民服务的才是好官。@高一戈 
呵呵，人家自愿出钱给儿子办婚礼也要挨批评处分？我也是醉了。
村主任也是普通人，普通人家的儿子也得结婚，真的呵呵了……制度到底在约束什么？
你是有多闲
神经病'把人逼得不办婚礼么
矫枉过正。底层公务员简直要吃糠咽菜+累死累活+拼命低调。
回复@不当布里丹的驴子:请不起就别请，没钱就别摆酒，收礼金还炫耀，丢不丢脸啊？在我大粤西一分钱礼金也不会收！//@不当布里丹的驴子:42桌收了3万多礼金？！简直就是放屁！我给小孩过满月11桌，收了近5万块礼金，说瞎话啊！
最牛村主任！[good]
禁止办婚宴啥的，我觉得有点过了，谁没几个亲戚朋友，红包也只是包来包去而已，当然是对于基层公职人员来说的！虽然我不喜欢各种宴 
最近看康熙王朝学会了一个词，矫枉过正，也许吧。
没有必要这样上纲上线！不要这个党员也罢！
真贪官不抓，这种正常交际禁止来禁止去有毛用！
这逼装的满分100我给150
难道在职的公职人员就不能以合情合理合法的途径为子女办婚宴？哪怕是有点隆重，那也人家自己的事情，这跟工作有直接联系吗？
村主任是否会为你辞职办婚宴[疑问]
共产党真是还管的不管，不该管的瞎管
我就特么最不理解这个 呵呵呵了 日了狗 只要是当官的儿女结婚就特么不能办超过二十桌 去你妈了隔壁日你妈的规定 你搞搞清楚 是他孩子结婚不是他结！操你妈去吧傻逼规定 你妈逼这样就廉政了狗连屎都不吃了
最好是全去要饭推动党风政风社会风气好转[挖鼻]
其中滋味，各自体会。
有个成语叫矫枉过正
读着有种异样的滋味～啧啧，以形式反对形式，
规矩都是用来约束正经办事的，和给领导看的。
卧槽四十多桌才收3W多红包 简直良心
请了42桌收3W7叫大操大办……存天理，灭人欲咯？
有钱就是任性。可钱是怎么来的？
地方政府的意图很明显啊，中央不准他们做，他们就不准基层办事的做，变着法子把基层办事的往死里整，等基层群众意见大了，上面就只好不了了之，然后他们接着大鱼大肉[赞]
这里用“大操大办”、“绝不姑息”一类的词语是不是有点儿过了？这个社会是怎么了？开始只能有一个孩子，肯定宝贝着长大；独生子女结婚肯定是家里的头等大事，作为父亲应该理解。而且提前还提交申请了，说明了什么？这个父亲知道章程！不应该拿这件事说个没完，都是人！有血有肉有感情的人！！
【央视新闻】@共青团河南省委学校部 @万方会计学系第一团总支 @河南共青团 @万方共青团 
以后党员孩子结婚份子钱收不回来了[笑cry][笑cry][笑cry]
矫枉过正！
这个行动逻辑在哪儿捏？
好变态的纪律，
有钱就是任性。可钱是怎么来的？@阿贵时评 @西安啊嘟嘟 @此玉非珏的桃花姬 @西安杨大姐 @西安许姐 @绪刚观天
42桌才收礼金3W7，一个人100不到[doge]真是大操大办[笑cry]通报发完了，县市领导开始吃大餐[doge]
弄巧成拙😂[打脸]
他的上级“历来重视”和“高度重视”，他该怎么做还怎么做，想说明什么？想说明他的行为与组织无关？他的组织历来是好的，不好的都哪来的？
左的不行，别忘记小平同志的话，要警惕右，但主要还是防左
42桌三万七就这样了？仇富仇官的病态社会……
感觉略过，谁家结婚不是这样…特别是比较富裕的农村，恨不得把方圆多少里邻村的人都叫来！
办婚宴还要报告，也确实无语了。辞职？个性！[赞]
婚宴42桌，每桌按10人计算，420人收37800元，平均每人才90元！现在参加婚礼随礼最少也得一二百吧！感觉有点矫枉过正了，有人好交际，朋友多，有人喜欢清静，不必一刀切。再者说了，如果用自己的合法收入请客，应该是合理合法的。
为了多收彩礼钱，拼了[哈哈]
辞了职还要被批评，真心是日了狗了……3万多就叫贪污，那些动辄上亿的怎么不去抓
地方权贵可怕
问题会越积越多的
去你妈的，收了3万7还叫大办，影响恶劣？你党是八辈子没见过钱的？病态！
央视，42桌，不到4万的礼金，本金都回不来，还腐败？真逗，这官不当也罢，
这新闻好欢乐→_→
反腐倡廉打击要有度。婚丧嫁娶宴席是中国传统习俗，没必要整这样吧吧[挖鼻][挖鼻]
评论值得研究。
妈的，平均一桌才收了不到一千！幸亏是流水席，一千可能能包住烟酒菜钱。这要找个酒店吃不知道要倒贴多少。性质恶略你大爷啊，真是上纲上线！
以后结婚一定要告诫那些七大姑八大姨的！让他们不要都来！
真是呵呵擦了，办个50桌居然非得辞职，对于这风气真不知道说啥好了
要犯左倾错误呀！
想捞些新版百元大钞兑换旧版人民币[哈哈]//@东-回归线:为了多收彩礼钱，拼了[哈哈]
最近笑话又多了，这村主任不干也好！
@乐活国际庄 
42桌三万七千八，按照一般国人的习俗，一桌10人，每人平均份子钱90块貌似，这叫受贿？这样请客是亏死吧应该！
【村主任辞职为子办婚宴 辞职报告已通过】近日，陕西城固县莲花街道杜家漕村主任马卫东给儿子办喜宴时，因申请报告没通过，向街道提出辞职。事发后街道办党委免去其村党支部委员职务。昨天该村召开村民代表大会，最终决定通过马卫东的辞职报告，村主任补选工作将择日进行。（央视记者闫星光 王志杰）
挺无语！矫枉过正！
克伦威尔时代的英国禁止饮酒。。。
办个酒限桌数，买房买车的大有人在，然而也并没有怎么样，还是地波地波的当官然后数钱。（村里的一书记当了几年，宝马奔驰奥迪都备齐了）
这是什么狗屁规定[怒]
这事真合适这么宣传吗?
无语。我们这普通办席都得几十桌，这还是结婚呢！3万多，真还不多！心宽啊
离任审计做了吗？ //@华西医院廖志林:这事真合适这么宣传吗?
城固又火了
据说石家庄也有一个85桌的村支书婚宴
该管的没管到位，这真的是不多吧。不是我讨厌CCP，只是说一些东西做得有那么一点不尽人意，关键是你还不让人说……
@小yyyyyyyy小 清官啊[泪]
为什么我看着像一则笑话 那天听女播音员字正腔圆地宣读对该村领导处罚 恍如隔世 彻骨寒风 头皮发麻 
限制请客桌数这个规定太无语了，中国人谁家没给亲戚朋友家包过一堆红包，好不容易自己结婚or子女结婚了，都是请有人情往来的人，结果这个限制一出，亏大了好吗[doge]
大到中央小到村庄。。这是说明习大大反腐倡廉。树新风已经深入人心了么。
看评论放心系列，但是对政府越来越不放心呢[拜拜]说不定哪天我在马路边捡到一分钱没有交到警察叔叔手里面我就被收拾了[微笑]办酒席这种事，在农村能赚回来点算好的，大多数时候，办的酒宴花的钱都比收的礼钱多。人家儿子结婚，一辈子就这么一次还不让人摆摆酒了？
没看懂央视发这个的目的。[挖鼻]
你怎么看？
有点儿意思。
呵呵，原来习李时代，是这么矫枉过正的[拜拜][拜拜]
为子办婚宴而辞职的村主任，大家怎么看呢[思考]
结婚办酒席，无可厚非，办酒席不敛财，能做到这一点，为什么不能办酒席，有很多当官的，别人的婚丧嫁娶他们根本不出钱，等到自己家有事，不管什么人都送请柬，给钱少了还不愿意，这种人最可恨，40桌收3万多财礼金还情节严重，都他妈的什么玩意，不是个东西。
这样的领导不干也罢，自己辞职总比让人踢下去还有点面子，作为看客有必要还是好好掂量，否则都把反常当正常，难保下一个堕落的不是正在看这条信息的你
小地方出大新闻了[酷]
办个婚礼都不能好好办了，42桌收30000多得亏死吧[挖鼻]
反腐无可厚非，但不可矫枉过正，太过上纲上线，过于形式主义，不知央视发这一条新闻的意义何在？来闹笑话的么，如果不是的话，那该村官被免职的真正原因应该不是新闻所述的吧？
这应该鼓励啊，从未见过如此敢作敢当的干部[微笑]
中国要警惕右，但主要是防止左。——邓小平 
再不行就退党，还不行就放弃你国国籍
这怎么就性质恶劣影响严重了[汗]
花自己辛苦赚来的清白钱当然可以开心隆重的办！有些规定还是不人性化的。 
这个笑话我表示看不懂的样子，是算矫枉过正了吧
我也没看懂，文字和图是什么鬼？//@Fashion帆神：突然语文不好了……谁给我解释一下标题和图什么鬼？
在农村，随100块钱礼一家老小来五六口人连吃带喝临走再捎点很正常吧，基层工作人员操办喜事哪家不是多请一个人就多亏一份钱！反腐不能矫枉过正，媒体人要有骨气有担当，数据要动脑子算一算再发，新闻要花时间想一想再写。我支持中央反腐，再大的反腐力度都不为过！我也强烈谴责居心叵测的政策曲解者！
真是呵呵了，办婚宴四十二桌叫多？四十二桌人收到三万多块钱礼金叫多？这是在抹杀中国人讲究的“礼”之一字啊，左的也太严重了吧！
杀鸡给猴看
只许奉献，不得回报。靠。
3年一举手的村委会啊！中央需要千里眼啊！！！
？？？？三万七就犯法了[傻眼]
街道办主任也太认死理了，政策也不是不通人情的呀！
3.7w 40多桌 就问到底怎么了 好讽刺
@Ma--先生 @嚼不烂的浓痰xp 你们汉中@孽海浮生 
矫枉过正了
大部分都是铺张浪费！！
不是说就不允许风俗人情，更不是矫枉过正。既然是党员，那就有了一份责任和义务。
我无语了。
不知道的还以为查他的那些人家里人都不结婚呢，都不请客呢，都没见过三万快呢[拜拜][拜拜]这是怎样一个奇怪的社会？
党员也是普通人，人家不贪不黑，办个婚宴咋了，难道习大大就不准嫁女儿娶媳妇了。这是小题大做，难不成以后我也不能娶妻生子[汗][白眼][哼]
忍不住了！人家就是想风风光光的给儿子办个婚礼咋了？花你钱了？咋就就造成影响社会风气了？党员儿子就不能风风光光办事了？？？？极端，可笑！
齐步走。。。左左左。。。又。。。左！！！[怒][怒][怒]矫枉过正。。。[鄙视][鄙视]
央视小编发这个是找骂呢？
真正的贪官不抓，儿子办个结婚喜宴才收三万多礼金就要查办，估计礼金还不够酒席钱吧
借机主动下马🐎，归隐或可躲过一劫
吃个国家饭这么难，为了儿子娶媳妇，这爹够给力，
同志们那！你们快到体制里去吧！这样我蹭你们婚宴都可以光明正大不交份子钱了啊！(雾)
竟然是我城固县。要赞。
什么狗屁新闻。。。不以为耻，反以为荣。
婚宴进行，收礼金3万多 摆酒席42桌 对于现代任何一个家庭 一场红白理事42桌实属正常 3万多元礼金也绝对看不出有任何大操大办的意味。其父亲身为共产党员，难道就不能给自己儿子操办一场婚事？极端一点，为了不受处分，是不是以后操办婚事要先tui dang我认为这是地方对中央政策的误解。
基本与高层互换，也许就不会有这么荒唐的事情了，城里人也许永远都不会懂村里人，一个村就是一家人，不说婚宴~哪怕是杀头猪都会邀请大家一起品尝
终于开始有人说那个什么八项规定很没有人性了
要制度也要讲人情
我怎么没看懂呢？几个意思？
如果村主任没有自主辞职，新闻标题为‘村主任为儿办42桌婚宴’  ，下面评论就会全变了；还有42桌就仅仅收了3万多礼金？平时多疑 张嘴就说中国无官不贪的人全死惹[思考]
呵呵 让不让报都挨骂
免职后同意辞职？
简直被我大汉中人民的认真程度震惊了[傻眼]
这个不好说了
是不是太左了？只要不是借喜事的名义大肆敛财，在群众当中造成极坏影响的，人家的婚丧嫁娶是正常的，人之常情，如今的社会谁不欠谁的人情，有欠的就有还，不让人家还也说不过去啊！因为这摘人家的乌纱帽，通报批评等做法都是不妥的，应该看结果，结果出来了，产生负面影响了再做决定也不晚。
还是要查，贪了还应受处罚。
42桌才收3万7。。。感动的差点哭出声。。。
当官只为发财，没想到你们真的让老子为人民服务。辞职！必须的！马上辞职！[嘻嘻]
管不了人家辞职，[嘻嘻]钱挣够了。更管不了人家装逼啊！
我觉得如果可以退党，说不定这个主任还真会退
元首来访中央可以搞国宴，人家儿子结婚办个喜宴，不跟国家的形式做法一个样
形式主义。
画风有点特别，阅读理解困难，有点醉了
农村人情往来，多年旧账太多，不让回收怎么办啊。明年会再选上来的！
一点也不靠谱[微笑]
左倾危险！
赞一下这位前村支书！👍👍👍对儿子有情，对自己行为有担当，所谓的＂有血有肉＂、＂有情有义＂，这样子的干部在当下太少了！
大贪官不查，芝麻官能查什么？
村支书，所以辞职是没问题的。因为过两年，他还可以继续回来担任。如果他的级别再大些，大到辞职了以后再也到不了的职位，估计也是不会辞职的。
不知道怎么说
礼金才收三万多，那些收了几十万几百万的不要拉出去毙了呀
#汉中身边事#【村主任辞职为子办婚宴 辞职报告已通过】近日，陕西城固莲花街道杜家漕村主任马卫东给儿子办喜宴时，因申请报告没通过，向街道提出辞职。事发后街道办党委免去其村党支部委员职务。昨天该村召开村民代表大会，最终决定通过马卫东的辞职报告。[笑cry]（央视记者闫星光）@新浪陕西汉中频道 
不就一个村官嘛？人家怎么就不能五十桌了。现在几家办个婚宴五十桌能打住。？几百桌的怎么不去管管？政策啊该改改了。
不懂中央的事情，但是，为什么这点屁事也要通知大家，我们很忙，贪污几千万都不算什么这屁大点事也他妈的拿出来数，也就这点能耐
哎呦我去！好大的罪过！按律当斩？
@钟君 君哥，这种事情应该怎么看待？望指教~~[爱你][爱你]
傻逼只会搞底层
请人吃饭每人成本就已经在500元以上，然后每人只收不到100元，确实“性质特别严重”。
脑子瓦特了？
才42桌，才37800的礼金，果真是清官，不当也罢
才三万多就这样有病吧
中国的政策永远都是那么极端。//@潜水哦: 禁止办婚宴啥的，我觉得有点过了，谁没几个亲戚朋友，红包也只是包来包去而已，当然是对于基层公职人员来说的！虽然我不喜欢各种宴
已经沦落到拿村委会干部说事了么？
对这事太气氛
三万[doge]
王岐山书记曾说过，身为党员就要主动放弃一部分权利，但是像这种并不有伤风化的正常习俗（尤其是在农村）对于一个领导干部来说再正常不过，毕竟人家也并没有以此敛财，如此矫枉过正伤害的不仅是一个好干部，更是人民对政府的信任[思考]
逗笑我了。才收三万多就成了奢华腐败。[拜拜]你们没有下过基层嘛？
所以到底整了谁
别人这么小的官都发现了，那些躲在酒楼大摆筵席，暗地收礼金的呢[喵喵][喵喵]有时候真是受够了所谓政策的，上面说什么，下面就放大。收礼金本是传统，凑热闹，非要搞的像是变相的受贿。难道当官的孩子就不能风风光光的结个婚么[hold住][hold住]
你们仔细看完就得开喷了。
42桌。。收三万。。也叫大操大办。。还影响恶劣。。[拜拜][拜拜][拜拜][拜拜]
呵呵你去找叫化子入党得了
42桌收3万7，已是大清官了！都不够菜酒钱。好一朵白莲花
村主任辞职为子办婚宴 辞职报告已通过
村主任辞职为子办婚宴 辞职报告已通过//@观胜服务: 村主任辞职为子办婚宴 辞职报告已通过
真不是东西！
呵呵，看来以后我办婚宴也要辞职了
妈的真是逼得没办法了。。。
哎，中央的政策到地方总是这么被扩大化，为了给儿子一个正常的婚礼，父亲居然要以辞职为代价，想想还是挺心酸的][委屈]
狗屁新闻！借公众媒体发泄私愤的都是狗屁。辞职报告都通过了，别人办几桌收多少礼金关你屁事。这种只有私愤没有逻辑的文章在央视新闻上发真理解不了。
可别再次被选为村主任[哈哈][哈哈][哈哈]
傻逼，脑残，这也处分？人家是自己的钱，结婚是大事，用自己的钱办酒怎么了
经过好几百个村民一致通过
婚宴办完正好又可以参加村主任补选不?
官当腻了，当初扁着脑袋往里钻为哪般//@南充快资讯:任性[吃惊]
人性呢？！
2008年12月28日，李禾禾与阎晶晶的婚礼在北京王府井一家白金五星级酒店举行，共摆了30桌，每桌8880元……
不多说 //@万方14级会本八班团支部:【央视新闻】@共青团河南省委学校部 @万方会计学系第一团总支 @河南共青团 @万方共青团 
这都能上央视新闻？恩？哭笑不得。看评论放心系列。
[赞]//@万方14级会本八班团支部:【央视新闻】@共青团河南省委学校部 @万方会计学系第一团总支 @河南共青团 @万方共青团 
村主任辞职为子办婚宴 辞职报告已通过
42桌3万7，平均一桌人的钱还不到1000块。矫枉过正，只能说还好我不是党员。
