不是儿童不明白，是出书的叔叔阿姨自己就是独生子女……
这不挺好吗？
[草泥马]
英媒很犀利
so你意思是英国的就都好？shit
难道不是吗？情商之低，令人发指，绿山墙的安妮连老师都读不懂，还去给学生讲解，讲回来之后，雷得我外焦里嫩。
红楼梦呢?关系复杂到估计连英媒都搞不懂。
[伤心][伤心][伤心][伤心]
remark
👿👿所以我想改变这种状况。
你共貴包“盛如願”的需要[doge][拜拜]
看到这个就想起我三太子[doge]离听话大概有十万八千里
鱼唇的歪果仁，罚他们看全套喜羊羊，全套！
关你屁事。。。。
洗脑要从娃娃抓起。
你们欧洲童话里的女主还大部分都是等着男的来救的呢！有意思吗！PS：抗议英国人窃取我们先进的中学数学教育！
中國人需要的不是人才 是奴才 不聽話的孩子是要拿去餵鯊魚的哦
没有七大姑八大姨是因为中国亲戚称谓比较复杂吧。想不通跟独生子女政策有什么关系。。。。
英國人懂中文嗎，這是個哲學問題。
实话，毫无想象力，小时候就拒绝看小猫小狗小刺猬
是吗？那么《哈利.波特》《长袜子皮皮》《淘气包马小跳》这类的书是怎么过审的，被这位英国作者吃了吗？
看《西游记》吧
因为我们有新闻出版局。
应试教育的呆板害了一代又一代人！
孙悟空怎么说
英国确实天天黑中国 中国有很多可以黑的 但英国总是黑不到点上 我们小时候听的是崔健的 红旗下的蛋 无能的力量 看的是疯狂的兔子 魔方大厦 邋遢大王 小时候不懂 但是作品留下的影响是不可磨灭的 根据记忆现在来看 深刻的令人发指。
虽然说法很正确，不过不至于这么批吧！
你听说过《水浒传》吗？
相对于国外的儿童读物多样性，的确如此
英国还真是为了中国下一代操碎了蛋啊！管得着吗你，你还是好好管管你自己吧！不要来年又分裂了！呵呵⋯⋯[doge][doge][doge]
所以大家现在很多育儿书都买国外出版的[哈哈]
我记得某童话作家，曾经赠书给卡梅伦的啊？
最懂关系的国家最少教导关系的教材
葫芦娃表示不服[拜拜]
要把创造性和民主思想一起扼杀在摇篮里。-司马昭之心。
但我们的儿童读物里有“猪”。——>牛津大学出版社警告作者不要在儿童读物中涉及猪、香肠或与猪有关的单词，这显然是为了避免激怒犹太人和穆斯林。
没几本书刻划兄弟姐妹或七大姑八大姨——因为独生子女政策，儿童不明白这些关系。
#青马回音壁#对此你怎么看！！！@青马满天星 @宝文理团委张磊 @宝鸡文理学院团委 
对。我就很喜欢冒险类的书。所以不爱读中国童话
[笑cry]中国的小孩还看西游记的好不！
社会体制下的不同，中国儿童从出生起被灌输的概念就是高大上的内容。不能有阴暗面的部分，甚至最基本的面对“出生”、“死亡”这些问题，家长都要绞尽脑汁的骗哄孩子认知，逃不开“火车道捡来的、买菜送的”，好点的情况会说是父母生出来的，再往下就不会解释了；而说到死亡，父母几乎连提都不会提。
别的我就不说了，等儿童看完这些儿童读物，马上就能接触到【嫡庶封建时代】嫡庶，大房二房，直系旁系，中国封建以家庭为中心建立起的乡土社会差序格局，压根就不是一句七大姑八大姨能概括的，赌一把外国人看不明白那些关系。
这是出版商的问题吗？
洗脑教育啊 没有独特思想 那会有独特的发明创造
红旗下的蛋是什么鬼//@大模王Nemo茫茫: 英国确实天天黑中国 中国有很多可以黑的 但英国总是黑不到点上 我们小时候听的是崔健的 红旗下的蛋 无能的力量 看的是疯狂的兔子 魔方大厦 邋遢大王 小时候不懂 但是作品留下的影响是不可磨灭的 根据记忆现在来看 深刻的令人发指。
你倒是说说七大姑八大姨啊，还不都是aunt！好意思说我们【。
这配图是在新奥购物中心拍的呀……@北京新奥购物中心 
何止是书，动画片也是好吗。我宁愿让女儿看天线宝宝。
@爱情海的下午茶 反思一下？为什么不可以有调皮捣蛋有个性的主人公？个个都是高大上乖宝宝，怕他们不辨是非，会真的变坏吗？
[哈哈]//@乔志峰: 这是出版商的问题吗？
→_→//@北山南人:但我们的儿童读物里有“猪”。——>牛津大学出版社警告作者不要在儿童读物中涉及猪、香肠或与猪有关的单词，这显然是为了避免激怒犹太人和穆斯林。
我小时候看的书咋不这样？评论里赞成的各位你们都读了啥，举几个例子？还是你们自己爱看那样的，所以现在low了就归罪于国家？[挖鼻]
哈哈//@北山南人:但我们的儿童读物里有“猪”。——>牛津大学出版社警告作者不要在儿童读物中涉及猪、香肠或与猪有关的单词，这显然是为了避免激怒犹太人和穆斯林。
可爱听话的动物是指孙悟空么[挖鼻]
@中国新闻周刊 
我的确到蛮大了才搞清亲戚关系，什么称谓！谁是谁这种。。。😂
[微笑]我孙悟空、马小跳和皮皮鲁的铁粉不服你们这帮欧洲公主病
说的好像英国人能分清姑妈，姑奶，姨妈，姨奶，舅爷，舅老爷等等似的
一看这外国媒体就没看过小布老虎丛书和上美厂的动画片
哈哈哈//@钓鱼买岛：孙悟空不服…
的确，大陆说教过多，外国多是玩乐。
读过淘气包马小跳吗？[拜拜][拜拜][拜拜][拜拜]
国内儿童读物在多样性和适合度方面确有缺憾。@头条新闻
海盗这种反社会反人类的劣行只是叛逆？
中国读物向来都只有人性好的方面，而忽略了人性中还有另外一面，不敢直视自己的黑暗面，出版商真应该好好琢磨下如何更好的发展中国儿童读物，为儿童的发展起到引导作用
葫芦娃算什么[哆啦A梦微笑]
别对我们指手画脚
政府的弊病
回复@BertinaHry:我看瞎逼逼的是你，这文章哪点说错了你告诉我，土鳖！ //@BertinaHry:感觉最近好多国家对我国很感兴趣 在那瞎bb
英媒只看到了出版問題，而沒名言社會之中的深層次問題，我說這是脫褲子耍流氓。兩國福利及教育力度，科學的投入，能對得上嗎。我說這是哲學問題，就像說你英國人愛顯擺出櫃，我們不拿小三當小妾一樣賴皮。
这个报道有些偏颇吧！
评论下面一群跟风黑的…你们把我大圣，哪吒小哥，葫芦娃兄弟…这群哥们儿放哪里去了啦？[哆啦A梦吃惊]
知乎上有句话大意是，孩子的智商不足以读懂很多好书，但不代表他们理应看那些垃圾....真的觉得有些儿童文学写作方式就是感觉写的越垃圾小孩才能看懂一样...[doge]
Economist上也是这么说 可是朋友你知道我们小时候看的四大名著吗？西游记里的孙悟空，三国演义里的张飞，红楼梦里的贾宝玉，水浒传里的鲁智深 你觉得他们严肃吗 [微笑] 
看美剧的时候最烦的就是那句 i bon't want to i have to 作死都是从这句开始的//@北山南人: 但我们的儿童读物里有“猪”。——>牛津大学出版社警告作者不要在儿童读物中涉及猪、香肠或与猪有关的单词，这显然是为了避免激怒犹太人和穆斯林。
都听话就可永保江山了。
要不你们帮我们写吧，写如何后入如何入珠窒息play捆绑play，对了，附赠GV光碟好么？[doge]
@栎然妈妈 快点买白雪公主，葫芦娃，还有什么叛逆性异想天开型吧
西方国家以自己为中心，总爱在国际社会中丑化中国，自以为是心胸狭隘。而且读书少真可怕[doge]
英国的著名小说Oliver Twist 讲的是十九世纪英国某位童奴的故事。
@痞子系 看评论也是呵呵了
就得老外刺激咱
关你屁事呀。
对了还有ABO也要让孩子们好好理解//@零4_KHR: 要不你们帮我们写吧，写如何后入如何入珠窒息play捆绑play，对了，附赠GV光碟好么？[doge]
说这段话的英媒可能连四大名著都没看过，恩//@白云出岫:看《西游记》吧
中国gcd的教育就是让你听话 不能反抗 无条件服从 
没办法啊，我们的儿童读物不教如何搞基[doge][doge]
对一个以海盗抢劫起家的国家来说，我们这种不推崇海盗的国家很奇怪？
[偷笑]//@一蓑卧月: //@北山南人: 但我们的儿童读物里有“猪”。——>牛津大学出版社警告作者不要在儿童读物中涉及猪、香肠或与猪有关的单词，这显然是为了避免激怒犹太人和穆斯林。
赞成，创造力在哪儿？
现在都没懂七大姑八大姨应该怎么叫[悲伤]
还有另一本英国小说Long John Silver讲的是英国海盗的故事。
这个海盗国家看过几本中国儿童读物呀？现在儿童读物和动画片里遍地熊孩子
[思考][思考][思考]没错啊
养出一堆没个性的乖乖。
[衰][衰]。。。
搞基需要摸索，需要练习。//@Shirin_Z: 没办法啊，我们的儿童读物不教如何搞基[doge][doge]
[doge][doge]现在的小盆与们都去看小四的幻城啊，小时代啊啥的，这些书还不算异想天开？
搞基要从娃娃抓起【不是//@零4_KHR:搞基需要摸索，需要练习。//@Shirin_Z: 没办法啊，我们的儿童读物不教如何搞基[doge][doge]
红朝以来，不准不和谐[喵喵]
书世界，不是全部生活，重要在于人的沟通。不是吗？
首先打开小猿搜题小猿搜题里内置了四个sb【都是零4的锅让我直接唱起来了】//@__办办__加油点满技能点:搞基要从娃娃抓起【不是//@零4_KHR:搞基需要摸索，需要练习。//@Shirin_Z: 没办法啊，我们的儿童读物不教如何搞基[doge][doge]
除了郑渊洁
操心操的 太多了？！这些白皮猪没安好心！
你们家的精灵啊吸血鬼啊怪兽啊吃人喝血不觉得low吗？我们教科书里的散妖可都是吸天地之灵气日月之精华的好么？手撕鬼子大闹天宫三打白骨精文言文七言绝句比你们屌那~~~~~~~~~么多（双手笔画）
英国媒体似乎是这么看问题的：儿童读物主人公特别听话，体制问题，药丸哪；中国人都特别喜欢打游戏，压力太大，体制问题，药丸哪；中国人都特别喜欢考大学，讲究万般皆下品唯有读书高，这是集体洗脑！体制的锅！药丸！讲真，虽然我也是大清药丸党，但你这么说，真让我开始怀疑大英是不是乙烷了[笑cry]
@鞐戩唽 @开心的鲇鱼 
应试教育流水线下的产物@中国文明网 @吴忠文明网 
@漫天飞舞YY 也是醉了，不知道西游记，不知道哪吒，不知道葫芦娃，不知道水浒传，不知道红楼梦，不知道我大中国的神话传奇故事，不知道我大武侠吗？！！
是不是每次讲故事都要准备个什么教育意义？
我也觉得，小时候读书老被老师说我思想叛逆，殊不知我只是思想比较丰富！！！
英国媒体似乎是这么看问题的：儿童读物主人公特别听话，体制问题，药丸哪；中国人都特别喜欢打游戏，压力太大，体制问题，药丸哪；中国人都特别喜欢考大学，讲究万般皆下品唯有读书高，这是集体洗脑！体制的锅！药丸！讲真，虽然我也是大清药丸党，但你这么说，真让我开始怀疑大英是不是乙烷了[笑cry]
对，手边一本十万个为什么充满了爸妈工作时不要去打扰，爸妈批评时要先自我反思的腔调。
不明觉厉。
见笑见笑 
没看过皮皮鲁和舒克贝塔？[熊猫]
历史文化背景不同[挖鼻]
不是说好了不干涉他国内政的吗？
英媒真是操心
[哆啦A梦微笑] //@北山南人:但我们的儿童读物里有“猪”。——>牛津大学出版社警告作者不要在儿童读物中涉及猪、香肠或与猪有关的单词，这显然是为了避免激怒犹太人和穆斯林。
听话害了一辈子.说你当优秀生吧.好吧.说你当北京市优秀团员吧.好吧.说你当学生会吧.好吧.说你当团支书吧.好吧.说你去坐10年大劳玉吧.好吧.说你回家吧.好吧900天结束.说你做定额员吧.好吧.说你做三八红旗手吧.好吧.说你做局级先进吧.说闭路电视做报告吧.好吧.说你入[档案][圆]吧.说你当[工作]师吧.好吧
[嘻嘻][哈哈]
逆来顺受必须从襁褓抓起[赞]
[good]//@阿童木的洋葱头:几百年前海上霸主还是西班牙的时候，英国因为无法与西班牙对抗，就以官方海盗的形式每年组织上百艘武装渔船掠劫西班牙商船，所犯罪行罄竹难书。女皇甚至为此发过海盗许可证！因为这段历史，英国人对海盗一直是不以为耻反以为荣。扯JB蛋的是他们居然认为我们也应该这样不要脸。
基佬瞎bb啥。。。。。。。
淘气包马小跳，漂亮老师和四个坏小子，男生贾里女生贾梅，男生日记女生日记，英媒到底看的哪些“严肃读物”[微笑][微笑][微笑]
有，有负面形象啊。八国联军啊…
增加点自信，别动不动就大鼻子。看到拿大鼻子地铁喂奶来佐证，我要说，在哪都不应该密集公共场所哗啦扒衣服喂奶，应急你可以提前下来，找个角落，都不用出站。
旁观者清，以我的经历来看，说的事实.
哈哈哈哈英媒逗
皮皮鲁和鲁西西感到不服[doge]
是的，所以几乎不看国产儿童书籍
哪咤闹海。。
少不读西游[泪]//@白云出岫:看《西游记》吧
说得对//@白云出岫:看《西游记》吧
中国出版物的特点就是【严重脱离社会实际，不能反映社会问题】
教育要从娃娃抓起。
我也想到悟空啦
现在我觉得好多了，毕竟引进版太多。
以前引进的瑞典作家林格伦的《淘气包埃米尔》、《小飞人卡尔松》，马克吐温的《汤姆索亚历险记》里的主人翁都是些外表不乖但内心深处善良的孩子啊！//@广济桥散人:现在我觉得好多了，毕竟引进版太多。
皮皮鲁和鲁西西
为了培养顺民
因为海盗什么的都会变航海英雄才给出的制度啊……
英媒又来双重标准了 呵呵
都是洗脑读物
就喜欢这种没落的国家对我们指手画脚，尽是笑料
真是的都不听话不是给成人自己找堵吗？所以必须乖乖的听话的[挖鼻]
培养民众的海洋意识，需要从娃娃抓起
回复@庄庄庄庄不下去了:搞不好那小孩本来就是2个爸爸呢[微笑]//@庄庄庄庄不下去了:要不要把你们大英帝国男人喜欢搞基写进儿童读物里去，反正孩子们长大了以后也会知道。
我觉得挺好的，国外的青年不靠谱的太多了，把叛逆当个性，成人后不是好吃懒做就是祸害社会。
说的好有道理我竟无言以对
一张借条121.19万元，先后收到李安民偿还168.7万元、又起诉至阳东法院，法官按照蔡大坤的要求，进行调解，生效后、李安民偿还12.6万元，吴志斌偿还5万元、莫珠记偿还45万元、梁化锋利用工程款偿还24万元！司法悲哀！苍天啊！！！
[笑cry]
我认同。趣味幽默远远不过，内在的自由精神几乎没有。//@徐晓英:这个报道有些偏颇吧！
乃们只有brother sister nephew ancle这些词怎么可能明白七舅姥爷是谁？去农村转一圈出来准保蒙逼，你们能理解70老头管14初中生叫爷是什么科学道理么？
邋遢大王不服[偷笑]话说这是外国版的茶叶蛋梗吧[笑cry]
回复@有道曾谙:原来中国的儿童文学作品确实教化痕迹多。现在有些作家的作品还是有些好的吧？不过我外面的作品也读得少喽。即使看过一些，也是引进的。 //@有道曾谙:我认同。趣味幽默远远不过，内在的自由精神几乎没有。 //@徐晓英:这个报道有些偏颇吧！
@李蒙不蒙你 @学习粉丝团 @北京发布 @财新网 @学习小组 
事实我的确不是太明白叔叔什么的关系
我们的读物最缺少的是民主意识的培养，所谓少数服从多数的基本意识，更多的是：不听我的就不行。
[doge]儿童读物好久没有读过了，不知道怎么反驳~
给他们放哪吒闹海，大闹天宫
[最右]//@北山南人: 但我们的儿童读物里有“猪”。——>牛津大学出版社警告作者不要在儿童读物中涉及猪、香肠或与猪有关的单词，这显然是为了避免激怒犹太人和穆斯林。
我们没海盗啊，我们家悟空，哪吒都把海翻了，还哪儿找海盗？ //@北山南人: 但我们的儿童读物里有“猪”。——>牛津大学出版社警告作者不要在儿童读物中涉及猪、香肠或与猪有关的单词，这显然是为了避免激怒犹太人和穆斯林。
政治性强，需要严肃。
我们的海贼王都叫航海王了...sb
这j8蛋扯的。也是没谁了
原链接 http://t.cn/RUd6FAC “They shun books with naughty or frivolous children, or where youngsters outsmart their elders. Cute animals vastly outnumber rebellious figures such as pirates. ”
原文指出目前中国儿童读物的特点：增长迅速（2005后翻3倍，2015年最畅销的100种书里一半是儿童读物，5岁下的绘本类增长最快，5-15岁会是下一个增长点），‘务实’ （应试，非虚幻），因政治社会原因而保守（少有比成人聪明的儿童人物形象，主人公多为动物形象），家庭收入与购书量成正比。
太乖巧了不好[微笑]
真的是文化传统不同。英国儿童文学中有一大批受欢迎的淘气包，捣蛋鬼 （Peter Pan, Huckleberry Fin, Dennis the menace, Horrid Henry, Tracy Beaker, Adrian Mole.....)
[思考]//@立刻就惊呆了：中国式教育毁了一生
为了洗脑呗！活在这个国家就只能自认倒霉了！下辈子投胎投个好点的国家吧
要不看看郑渊洁？
连大人的话都不听还怎么让你听Party的话？
世界观没有形成，怕你知道太多想太多，最终成为老老实实的生产工具。
[衰][衰][衰]
我儿子的故事书是这样写的，狐狸看见鹰叼着兔子飞回树上，于是乎狐狸就走到树下蹲着，等着鹰不小心的把兔子掉下来，狐狸还真成功了，鹰不小心没咬紧兔子，兔子从树上掉下来，狐狸趁机，咬住兔子撒腿就跑回巢穴。[黑线]，我在读故事的时候是一直汗啊！作者这是想要闹哪样！
扼杀思想 是”皇帝”做的第一件事。培养一头听话的牛，比培养一头不听话的狼，更让”家皇”受益！
确实如此！
海盗？我们这可没有这种东西！我们只有航海王！
真的是这样子
放开太早，恐怕会流于异端。
专辑啊 //@狼瞳月: 红旗下的蛋是什么鬼//@大模王Nemo茫茫: 英国确实天天黑中国 中国有很多可以黑的 但英国总是黑不到点上 我们小时候听的是崔健的 红旗下的蛋 无能的力量 看的是疯狂的兔子 魔方大厦 邋遢大王 小时候不懂 但是作品留下的影响是不可磨灭的 根据记忆现在来看 深刻的令人发指。
还是德国儿童读物好，要不孩子被父母抛弃到森林里，要不孩子差点被一老太婆吃掉，要不孩子把上述老太婆扔进火炉里烧死...
It's none of your business[嘘]
三体。(毕竟儿童文学[doge])
中国儒教教的就是奴化，顺从，百忍的所谓中庸之道，实际是虚伪的墙头草的封建专制之道。因此中国的封建帝制祸害至今，专制独裁腐败滥权无耻统治延续两千多年不绝，民主自由人权法治根本无法长于中华之域。
这样教育老百姓对政府来说好管理，对国家来说没有创造性。
人们已逐渐明白：原来意欲诱导让中国少年都学会成叛逆和纵坏都是这些西洋及西方美狗思想所害……[话筒][话筒]
大人总用他们的语言系统来和孩子们对话，今天看戏曲频道的节目，李祖铭给孩子们点评，满口都是给成年演员的指导语言，让人无语了！
人们已逐渐明白：原来意欲诱导让中国少年都学会成叛逆和纵坏都是这些西洋及西方美狗思想所害……[话筒][话筒]
因为中国需要听话的老百姓，更需要听话的下一代下下一代。所以，那些不愿意听话的人都走了，照目前的趋势来看，下一代一定不听话。[嘻嘻]
人们已逐渐明白：原来意欲诱导让中国少年都学会成叛逆和纵坏都是这些西洋及西方美狗思想所害……[话筒][话筒]
#热点#【英媒：中国儿童读物太严肃 书中主人公都很听话】报道称，中国出版商极为保守，描述不听话或异想天开的孩子或者青少年比长辈技胜一筹的书都会避开，可爱的动物远多于海盗这种叛逆角色。没几本书刻划兄弟姐妹或七大姑八大姨——因为独生子女政策，儿童不明白这些关系。http://t.cn/RUgy4Rj'
转发微薄[威武]
关你们屁事
保守教育培养的都是顺从的人
[疑问][疑问][疑问][疑问]
@郑渊洁，你怎么看？
以后的小孩儿都不知道，姐姐妹妹哥哥弟弟姑姑伯伯七大姑八大姨是什么了，独生子女对家庭关系的发展不能了解到……
一个父辈男性都称uncle，母辈都称aunt的国家竟然好意思批评别人不懂七大姑八大姨关系！我就笑笑不说话
然后哈利波特一出现就死全家？[doge]
英媒：中国儿童读物太严肃 书中主人公都很听话
转发微薄[微风]
转发微薄[放假啦]
[黑线][黑线]
[鼓掌][鼓掌]
太脆弱了……需要全世界都让着它……
@施乐遥：原文指出目前中国儿童读物的特点：增长迅速（2005后翻3倍，2015年最畅销的100种书里一半是儿童读物，5岁下的绘本类增长最快，5-15岁会是下一个增长点），‘务实’ （应试，非虚幻），因政治社会原因而保守（少有比成人聪明的儿童人物形象，主人公多为动物形象），家庭收入与购书量成正比。
