没说是什么毒啊，
这个病态的社会，以耻为荣！
压力？吸毒前怎么不想着会有压力？纵容真是无法无天了
不要对学生网开一面，只会害了他们！
期末考试咋办
回学校发展更多毒虫
吸毒是门选修课吗？为以后明星之路打好基础？
这么多人在学校吸毒，学校老师都干什么去了？
高校打架都要开除，吸毒竟然没有。
看看评论觉得我的三观尚正
希望摇滚青年们远离毒品！
@华水建筑分团委 @华水建筑学院学生会 @华水MMD @华水建筑学院宣传部 @华水建筑information_department 
Sweety 
北京知名艺校16名涉毒学生获释
不吸毒都不好意思说自己是文艺圈的。
怎么啦？！吸了毒还不开除？！
这学校真好
知名艺校，这广告做的[鄙视]
涉毒了，还保护[吃惊]你要保护虾米
早干嘛不去保护
从哪里来的这么多毒品[哼][哼]
就拘3天？？？
不会又是朝阳区民众干的吧😂
吸毒就不能被原谅
真不错啊。尹相杰你为什么就不注册成为这个学校的学生呢，那样的话，就可以呆三天直接回家了啊。目测，此校学生证在黑市必然大卖啊。
惩治太轻！艺人圈已经够乱，艺校学生看样学样，不学会做人何以学艺！出来还是乱天下！
呵呵呵。。。我不信老师不知道。。。什么玩意。。娼妓优伶。。恶心
吸毒培训学校
[doge]
音乐界都爱这个？
日本人可高兴了
[呵呵]飞行员们惨了。。
这样也能继续读书？还有家长敢把孩子放这学校吗？
还能回校？吸毒都不开除出校吗[挖鼻]
据说吸了之后高音就彻底上去了！因为人疯了！
#茂名热门##茂名社会新闻#
隐TM的私，危害公共安全的私就不属于被保护的隐私范畴！这么做就是说以后学校学生吸毒不仅不会开除，还能多出来几个月假期了，学业不会受到影响还得受到保护！这是鼓励吸毒！天朝威武！
作为大学生，每天接触各种的人群，面对复杂的社会，更应克己守德，提高自身抵制力，杜绝违法犯罪，否则毁了自己的前途，更是败坏了社会正气之风！
搞半天，涉毒啥事也没有啊！领导还是领导，学生已经回家，明年可以继续上学。校长张帆好牛。他们不查毒源，不查贩毒的，不追究责任人的责任，不对学生严惩。有法不依，执法不严、违法不纠！
这要搁米国……
这校长对吸毒真宽容[挖鼻]
不是开除而是暂离，真是藏污纳垢之地。
这学校真不错，还能容留吸毒[赞]！不知道是后台硬还是钞票多还是必修课？有钱人的孩子就是条件好，什么都不能输在起跑线上！
吸毒队都有少年队了！嫖娼队加油啊！
虽说是做摇滚乐的摇篮，但是毒品真的不要去尝试啊！
[泪][泪][抓狂][抓狂][抓狂]
合着没学校嘛事，就算是学生个人行为，学校声名也臭了 //@洗白白大魔王:吸毒就不能被原谅
开除为好！[怒]
卧槽，这就放寒假了啊？
除去真正的爱好者，单单从学习成绩（包括自身的学习态度）来说，理科生上等，文科生中等，艺考生渣渣。
似乎是爱,其实是害.只想装好人,骨子里蔫儿坏.不是禁毒,而是鼓励吸毒.
[笑cry][NO]你们不懂，这是艺术！//@郑州可可小子:除去真正的爱好者，单单从学习成绩（包括自身的学习态度）来说，理科生上等，文科生中等，艺考生渣渣。
知道迷笛还是因为逃跑计划
这个学校应该关闭了！[怒]
处罚太轻。建议，学生半年，学校取消。。。//@海在笑着_01: 似乎是爱,其实是害.只想装好人,骨子里蔫儿坏.不是禁毒,而是鼓励吸毒.
学生也吸毒了！[泪][怒]应该查封这样的学校！
[泪]【冤案】08年监利县检察长郭华为上升造政，指使洪登炎等和当事责任人朱某勾结不顾4～6月份是农村青黄不接季节这一自然规律，利用强权编造了5月份搞粮食收购的神话，找人作假证把合法的私人借款硬是编成“挪用公款”又和法院勾结釆信假证炮制2009监刑初字第143号冤案，恳请领导查明真相维护法律尊严
北京迷笛音乐学校被警方突袭尿检，将16名尿检呈阳性学生拘留。
刚想起了迷笛，就爆出了丑闻~咋勒@@!
校长说！卧槽 才抓16个。。你们这群逼赶紧给我滚回去躲着[哈哈][哈哈]
迷笛学校就是吸毒学校
那么小就不学好
你们党校的叫兽都要靠吸毒才上的了课，人家学生们吸也就见怪不怪了。
[吃惊][晕][怒]
毛宁一出事，酷狗飙升排行榜上前十二就有他三，这是明星效应不？
应该对这样的学校领导班子集体追责，对具体管理者严肃处理，否则对不起拿具资供孩子读书的家长们
艺术本来是一件高雅的事情，应该由一部分人才精英参与其中；但中国的现实是，很多被现有竞争机制淘汰的人，第二次选择参与艺术，使得中国的艺术表现形式低级而粗俗，艺术人员垃圾事件层出不穷。
出了这档子事由“知名”变“出名”[挖鼻]
音乐的世界也要跟随演艺圈的潮流吗?。。还是提前的。。。。可叹可悲啊。。[鄙视][思考][思考][思考]
朝阳区艺校
没人问咱是谁吗？//@_王普世_:你们党校的叫兽都要靠吸毒才上的了课，人家学生们吸也就见怪不怪了。
回复@聆听夜雨ing:没有一个是不干净的！ //@聆听夜雨ing:艺术圈就是一块腐败之地
从老到小都烂掉，中国梦有希望吗
为什么不送到戒毒所？!有钱 能幸福。有钱 也能葬送幸福。父母作为儿女的后盾，经济可以量化，也可以经济制裁。决不可以纵容。
朝阳群众？
这年头不吸两口都不好意思说是搞艺术的！
娱乐圈需要毒品？否则就没有灵感？孩子们要学会抵抗寻求刺激的诱惑啊。
北京啥时候由堵城改为毒城啦？
不找到源头，还会出现。
鸡，鸭培训学校。[衰][衰][衰][衰]
都吸毒了还怕什么压力，这种事做了就不要怕人说
知名艺校//@puma男爵: 鸡，鸭培训学校。[衰][衰][衰][衰]
类似突击尿检式的执法方式比吸毒带给社会的危害更大。司法不能以有罪推断的原则，而采取强行尿检的手段去证明警方的推断，尤其是对那些尿检呈阴性的学生造成了严重的伤害。纵容这种有罪推断的执法行为，无疑将使民众陷入及其危险的境地，总有一天，警察会上街随便抓人，到那时中国真的就是警察国度了。
看看现在的艺校培养出些什么东西？
[哈哈]//@韶管南友K9:据说吸了之后高音就彻底上去了！因为人疯了！
吸毒从娃娃抓起。
求我们学校来个
任何体系都会源源不断地产生试图推翻它本身的分子，工业社会同样如此。它产生的是一群贬低现代社会，蔑视工业的伟大，无视前人的艰苦奋斗，只会弹琴磕药打炮高叫做爱不作战的白左。通俗来讲就是废物[微笑]
真牛，下回可以拍个毒校风云
尹名人和毛名人要哭死了！
北京是个好地方，那里出了个李向阳
毒品太可怕
还读啥啊，去荷兰吸毒阿傻孩子，[doge]
书中自有黄金屋
 @花犀 迷笛
不找到源头，还会出现。
拘留是限制人身自由，国际上都是规定只有法院才有裁判权，唯有大陆是任由公安机关行使司法权，这也是大陆签署【公民权利和政治权利国际公约】近二十年，虽然大陆最高领导一再承诺批准施行，可至今拒不批准，按国际法这些公民的人身自由未经法院裁判就受到限制显然侵犯了人权。
尹名人和毛名人要哭死了！
我就不懂了。。吸毒为什么不能读书。。。你说艺人吸毒滚粗娱乐圈我能理解。。但是为毛评论一堆，，吸毒不能读书？？idontunderstan
我靠，还指望社会给这帮吸毒的压力？他们的逼不要装到天上去了，给逮进去又马上给放出来，都成了他们那波装逼犯里的英雄了。
这还上学？吸毒这种就直接开除啊//@气质内敛的先生: 我靠，还指望社会给这帮吸毒的压力？他们的逼不要装到天上去了，给逮进去又马上给放出来，都成了他们那波装逼犯里的英雄了。
保如此护只会纵容犯罪
[打脸] //@气质内敛的先生:我靠，还指望社会给这帮吸毒的压力？他们的逼不要装到天上去了，给逮进去又马上给放出来，都成了他们那波装逼犯里的英雄了。
艺术生吸毒跟吃饭一样，我都懒得扒。戒毒所我是看得多了，人前白富美，人后烂母狗。人前小鲜肉，人后贱似蛆。//@Gr_H: 这还上学？吸毒这种就直接开除啊//@气质内敛的先生: 我靠，还指望社会给这帮吸毒的压力？他们的逼不要装到天上去了，给逮进去又马上给放出来，都成了他们那波装逼犯里的英雄了。
[哆啦A梦微笑]//@curunir: [打脸] //@气质内敛的先生:我靠，还指望社会给这帮吸毒的压力？他们的逼不要装到天上去了，给逮进去又马上给放出来，都成了他们那波装逼犯里的英雄了。
毒品这玩意儿怎么越弄越多啊
是啊//@Gr_H:这还上学？吸毒这种就直接开除啊//@气质内敛的先生: 我靠，还指望社会给这帮吸毒的压力？他们的逼不要装到天上去了，给逮进去又马上给放出来，都成了他们那波装逼犯里的英雄了。
这年头不吸两口都不好意思说是搞艺术的！
这种学校应该承担什么责任？ //@阿里海牙科维奇:获释
好！长期以来，艺校重艺不重德、礼。
吸毒然后群交，还没进娱乐圈呢，先学娱乐圈里的糟粕
朝阳群众？
珍爱绳命，远离摇滚[doge]
毒校[喵喵]
学生吸毒法律管不了？？？还是不管？？？？
[哆啦A梦吃惊]
果然吸毒要从娃娃抓起~~~~
看评论 真是寒心 你们就这样无知的去诋毁孩子们  学音乐怎么了 玩摇滚怎么了  他们吸大麻误入歧途难道就要被你们用口水把一生的路都封死么  就想给你们回一句 CNM 凸
既然吸毒，为何不继续拘留或入刑呢，怎么能放人
是该好好保护哦！否则娱乐圈吸毒仔绝了种，怎么了得[生病][衰][吐][弱]
还是戒毒以后再上学吧！
摇滚不该与毒品为伴
大麻虽然在极个别地区国家合法，但是它毕竟是害人的东西，就像香烟，我们正在禁烟！！！更别说这样的毒品！所以有压力也别吸毒！感恩吧，你们还在学校，如果在社会你们就要坐牢了！以此为戒吧！
这么多人聚众吸毒才拘3天？明星吸毒却被判有期徒刑，人和人怎么差距乍就这么大呢？
哦，城会玩？
@暴躁的老丁头 这不那天采访你那事么。 
[doge][喵喵]早早就上道了，的确是学艺术的料！
越来越多的州吸大麻合法的美国人民默默经过....//@何德刚newbility：吸了毒还放假 学生高兴惨了。来年再吸 多吸几次就毕业了
艺术家都必须要灵感！[哈哈][哈哈][哈哈][哈哈][哈哈][哈哈]
根据《治安管理处罚法》 第72条， 吸食、注射毒品的，处十日以上十五日以下拘留，可以并处二千元以下罚款；情节较轻的，处五日以下拘留或者五百元以下罚款。
看来都是呼麻的，要不一律强制戒毒了，不至于这么快放了。
推_广                   +                 [q]         5⑨-07- ② 06④
