[笑cry][笑cry][笑cry]
看到这么多钱。。。心动了
[哼][哼]
@史文君521 哈哈
真吓人！[吃惊]
共产党人死都不怕！
[哈哈][哈哈][哈哈]
真是的，不知道用卡？
怕还受贿[挖鼻][哼]
不是害怕，是禁不住诱惑，是底气不足！
是啊，这年头谁还用现金啊，直接给你账上打几个亿你多乐[弱][弱][鄙视][鄙视]
山西人不用卡的吗？
怕是因为煤老板太高调[哈哈]
贪官也怕了？他们还怕？成吨的钱不得用卡车装？用麻袋装钱算个啥？
总额千万也叫贪官？太小家子气了，同级别的山西那个被抓的老兄一次就收了煤老板2个半亿
担惊受怕也不容易啊
大款用成扎百元大钞砸人，比上山西煤老板就小巫见大巫了。。。
万达当年拿地是麻袋装雷达表
哈哈哈哈 也吓到了！
放弃！真怕就不要了，敢收谁嫌多！
不仅要官员落马，授贿的也要抓啊
煤老板乔家的乔二不是为国死了吗？//@殷红平60655: 不是害怕，是禁不住诱惑，是底气不足！
【成立能源局就是一个错误！】哪个上位都是一个结果。
山西的………
送你一个有一百万的卡和一百万现金，那一百本真金白银带来的视觉冲击感可以高潮好久的……
还是金融界送钱整的隐蔽[偷笑]
能源系统别查了，好歹这波老官都贪得差不多了。各种垄断各种行政审批各种特权，你还说不让人家贪，开什么玩笑。千万，够清廉。一个年年亏损电厂老板的一年酒水钱都不够
直接送机会//@魔隐者: 还是金融界送钱整的隐蔽[偷笑]
[赞][蜡烛]
怕人的煤老板
那你说你喜欢女人，他是一个面包一个面包车的给你拉，一会给你丢一个在家门口，一会儿丢一个在你小区门卫室，真是捉急。
腐败的成本要分摊给所有使用能源的人，不管使用电力汽油还是天然气还是暖气，腐败就等于偷所有人的钱。电信家族偷流量是一样道理，所有使用手机的人平均替那几个特权家族买单的。
你还不是笑着收了[doge]
真吓人！！[笑cry][笑cry]
让煤老板来吓我吧!我多么想被他们吓啊
麻袋麻袋麻袋[鄙视][鄙视][鄙视]
nnd，钱都跑那去了
终于把你们都送进大墙里面了！[鼓掌][鼓掌][鼓掌]
这煤老板真是SB，干嘛要用麻袋送钱？
有权不用 过期作废[哈哈][哈哈]
呵呵，我也好想这样怕一回
@Miss柳小姐 你爸真吓人 哈哈哈哈
纪律处分代偿律法惩处、怎可能不让腐败者铤而走险、欲彻底铲除腐败根基、必须实行官民同法同论处、祛除纪律处分降解律法处分力度的特权赦免体制土壤、才能真正铲除腐败土壤、不然只能是野火烧不尽、春风吹再生。对律法的敬畏与遵从原本就是党派公仆该做而且必须做好的、才能表率法治中国的力度与决心。
无论怎么吹嘘，事实证明那都只不过是愚弄加骗局而已！
什么事情都要讲章法，过了，多了，就要吐了。
你把国家煤送给他，他又把钱贿赂你，亏了百姓，肥了你们。现在知道老毛为什么发动文革了吗？
人需要的不多，但想的太多，人不能把钱带进坟墓，但钱能把人送进坟墓！若要人不知，除非己莫为，因为没有不透风的墙！有感：严以修身，严以用权，严以律己！[话筒]
土豪就是土,來張現金支票嘛
从来都是看到受贿的被抓，却没见一次抓行贿的，对于这种主观上就想违法获利的人法律却没有处罚措施，真是个神奇的国度。对于这种明显不符合法治精神的情况，那些天天高喊公平正义的法学家和律师们对此视而不见，害怕得罪资本家没有钱拿？真是个神奇的职业物种。。。
官员都是两面人
这样个腐败法子，连腐败分子都害怕了。这个制度应该彻底换换了，还不主动搞政治改革，不仅亡党，国家也会像苏联一样分崩离析。这些官老爷们将死无葬生之地。
山西煤老板真吓人，用麻袋装钱来送
[吃惊][顶]煤炭黑[疑问]还是贪官黑[疑问]想治贪必须以禁毒标准[酷]够数就枪毙……！才是硬道理[哈哈][哈哈][哈哈]
唔……细想是挺吓人……//@Snake_____:用麻袋的意思是 你不办事的话 装在麻袋里的就是你
山西煤老板@冰河里的沙丁鱼
于是赶紧把钱都收下压压惊
想想好可怕
@人民网 
“我也害怕过，山西煤老板真吓人，用麻袋装钱来送。”
回复@maggielochiu2:土豪直接用麻袋送钱就是土吗？來張現金支票就不土了吗？你知道金融界怎么玩吗？直接送机会，让你查都无法查，支票要走帐的，很很不安全，再者说了送钱真的不高明，送黄金尚可（金融已玩到货币符号时代，当然有人笑中国大妈），当然金融界送投机机会最高明了
钱使鬼推磨
又黑我打山西[挖鼻][挖鼻][挖鼻]
管理失控，开采矿山，承包人应只有百分之三十之内的收益，回报工人之少百分之五十，百分之二十的管理赉，环保费等，这样全民才能富起来，少了贪腐一族
最主要是在职公务员不让考了，人数自然下降不少！
我学能源不想进政府，因为不想整天待在这种环境里，只要有得拿就必须跟着别人拿不然会被指责不合群；但我学能源如果不进政府，我就没有机会挽救这样的现状，哪怕是及其微弱的力量，太多外行人主宰的行业发展起来是有很大风险的…[泪]
大多数贪官是不怕的。
你在幻想西方制度//@兔飞猛进的小5: 从来都是看到受贿的被抓，却没见一次抓行贿的，对于这种主观上就想违法获利的人法律却没有处罚措施，真是个神奇的国度。对于这种明显不符合法治精神的情况，那些天天高喊公平正义的法学家和律师们对此视而不见，害怕得罪资本家没有钱拿？真是个神奇的职业物种。。。
手握重权，都等着老板们送钱来
未来不迎，过往不恋，当时不杂。 ——更多精彩内容及每日排列3/5推荐请关注本人WX:g534958
又见外行与内行之争，道儒墨思维三分，墨确实培育内行//@Any_Sure: 我学能源不想进政府，因为不想整天待在这种环境里，只要有得拿就必须跟着别人拿不然会被指责不合群；但我学能源如果不进政府，我就没有机会挽救这样的现状，哪怕是及其微弱的力量，太多外行人主宰的行业发展起来是有很大风险的…[泪]
#拍案#【煤老板用麻袋送钱，让受贿千万的贪官也怕了】实名举报中国科学院副秘书长兼中国科学院大学党委书记邓勇、中国科学院大学原纪委书记现中科院青岛能源所党委书记隋红建(女)、中国科学院大学原副校长侯泉林等包庇并任用已触犯刑律的#砍人保卫处长赵江波#连任保卫处长。举报信http://t.cn/RPrvhYu
金钱与爱情往往使人智商为零。
关键是你们敢收
你要是清官一个，还怕对方用什么送钱吗？
煤老板用麻袋送钱，让受贿千万的贪官也怕了[doge] 怕了你还收[doge]
你们敢收他们也怕了
这就是特色，猫论摸论[笑cry]
http://t.cn/RLlUv79只当听段子。
【煤老板用麻袋送钱，让受贿千万的贪官也怕了】是纸钱么[doge]
唉，没办法，土豪嘛直接点
共产党员不是什么都不怕么？怎么怕煤老板
哇塞，煤老板好厉害
煤老板真壕！！！
[思考]“审批无期限……”
真的怕过？不嫌少？一查就上亿。。。
上天赐予了我土。但是忘了豪
好制度，坏人变好人；坏制度，好人变坏人！
慢慢习惯了！
然而司长并没有被吓破胆，而是勇敢地冲上去，收下了麻袋，何其壮哉的受贿！感动[泪]
共产党员死都不怕……
支票能有麻袋送的震撼力大嘛[doge]
麻袋咋了？？说明我们山西人质朴！！！
这不是什么新闻了，我们的官员没钱才是新闻！
一麻袋能装多少?你吓坏了？事实证明你还是具备贪官胆量的。
用麻袋？不是吧 不是塑料袋吗[doge][doge][doge]
[doge]没用塑料袋一甩一甩的拿都算对你不错【重点错
煤老板率真[哈哈][哈哈]//@魔隐者:还是金融界送钱整的隐蔽[偷笑]
[怕怕][钱][有钱][见钱][ali惊][ali元宝][ali撒钱][抛钱][金元宝]
腐败官员咋这木多呢！[[怒]
贪官没事发以前比包青天还清白。
Forward Weibo
行贿者和受贿者同罪！
越来越多的贪腐案，挑战着老百姓的心理底线，弥漫各个行业权钱交易的黑幕，污染了人们的精神世界，如此环境怎么会结出健康的世界观呢？
兔有三窟 ，贪官能把脏钱藏在一个地方？反正没死刑，出来再花吧。
煤老板都是乡下人，只要你帮俺赚钱，我得来的钱就像地里收获的白菜，送你几麻袋何妨。
送给我，我不怕
。。。//@梦晨伤:唔……细想是挺吓人……//@Snake_____:用麻袋的意思是 你不办事的话 装在麻袋里的就是你
所以他们希望能造1000一张的，这样可以少背一些
[围观][围观][围观]
当年和砷也是这么想的，都拿箱子装。。。//@梦晨伤: 唔……细想是挺吓人……//@Snake_____:用麻袋的意思是 你不办事的话 装在麻袋里的就是你
太二。给张卡多简单
连这个都怕还配当官！[鄙视]
[困][挖鼻][哈哈][哈哈][哈哈]我们就是个这么豪
山西煤老板们曾经坐在飞机上说：以后飞机就是我们的代步。
[doge]
国企陕西煤化集团高管比山西煤老板更黑，不同的是山西查了陕西没查，陕西煤化至今仍是老样子照样欺负弱势
#好人365#【好妻子照顾瘫痪丈夫14载】"咱们是再婚夫妻，但'一日夫妻百日恩'，我会一直照顾你。"卢秀环这样对丈夫说。在河北三河，卢秀环14年悉心照料全身瘫痪的丈夫石应孝。她一次次面对磨难，又一次次坚强前行，她对丈夫悉心的守护诠释了人间的真爱与亲情。http://t.cn/RU1RYT8
钱能通死神。
国家有你们，必亡。
有钱就是认任性
这种现在就改杜绝，好的品性从娃娃抓起，社会的一言一行都在教导着祖国的花朵，请社会好好的，杜绝这种坏现象。
胡兰姐姐说的对，共产党员是抓不完的
[思考]//@貴MASTER貴：不知道是局长不要脸还是媒体不要脸
哎，非把山西弄的翻不了身呢？
为啥不送金条？又隐蔽，还能保值。[挖鼻]
煤炭企业被这些人玩坏了
@-秋秋秋秋怡- 让我想起煤老板之子
到底要送多少麻袋才够装一车？
@中国政府网 人是抓了，但他过去行为如果正在造成恶果，或者他审批的项目将要造成恶果，要不要立即停止并修正？比如在中国的东北粮仓地带建造核电站（谁能承受万一的结果）。 政令不出中南海，可能和技术官僚太多有关系 。
