(⊙o⊙)…
行车应该注意安全咯
真的狠心塞，行人路上欲断魂[泪][泪][泪][泪][泪]@片儿荒 @霸气威武你李姐 @布拉团购
#新闻速递#安全文明出行[拳头]
你走你的路，我也走你的路[笑cry]
只有加大管理力度，加重处罚，将违章行为纳入个人信用档案，才能抑制人们的不由自主的随意性违法行为。
一般我开车骂驾驶非机动车，骑摩托车骂开车的
交通状况堪忧、道路设计需要更改
我看见的都是机动车占用非机动车道，停车，然后小毛驴就被迫开到机动车道上去了，要不然就要飞过去了。
占道，强行变道，抢道中国到处可见，还不是少数人，素质决定了现象！应严惩！
经常看到因为占道发生争执的，其原因和理论之复杂感觉就像讨论先有鸡还是先有蛋的问题一样……太烧脑[汗]！总之这年头过马路不但要看好红绿灯，还得关心下周围有无违章迹象[衰]
家门口修地铁，本来就没人行道，有些汽车占道占得自行车行人全都没地方走，还有停车挺人家胡同口的，正堵门口，别人出不来进不去
很多人的心理都是“和尚摸得 我摸不得？”
交通规则是大家的，不只是司机要遵守。行人和非机动车违法行为更应重罚，不拿自己的命当回事儿。
#安全文明出行#其实各行其道就好了，准守交通规格，不必要急于一时，开车最烦的就是一直变道，插队超车，这个东西不能只求罚款，现在有钱人不在乎钱，必须加大教育规范自己的行为
1.违停严厉处罚，加大处罚力度。2.如果在机动车道上发生事故，由于非机动车、行人故意走机动车道的，由非机动车和行人自己负全责，否则他们总是有持无恐！
机动车占用非机动车道人行道，[哼][哼]机动车在非机动车道右转，在等红灯的电动车后面狂按喇叭！[怒骂][怒骂][怒骂]左转弯车一绿灯直接拐到对面车道，横在那里，那是左转弯啊跟本就是逆行！[怒][怒][怒]
你不是一个人在路上，我们大家都是交通的参与者。为了自己和家人以及别人的幸福，为了自己和别人的生命安全，我们大家必须要遵守交通法规，不占用应急车道，不开堵气车，不酒后开车，礼让三分又何妨了。
各行其道，谁违章谁负责！
咱们先不说素质高低，是不是都应把自己和别人的生命安全放第一位？
依法严惩，终生禁驾！
开车时痛恨占用机动车的骑车人，后来直到我开始骑行，才发现，有时占用机动车道实属无奈，自行车道被机动车占用停车，非机动车道颠簸不堪，道路情况不佳，指示标志不明显不明确……希望以后国家可以及时修缮自行车道，最好可以强制机动车与非机动车车道分离。
惩罚力度不够！要是违章惩罚狠点，让违章的成本提高！
＞非机动车占用机动车道和公交专用道行驶。＞机动车占用非机动车道行驶和停放、占用人行道停放。＞没有电子眼的路段，机动车占用公交专用道行驶。
占道是违法行为，尤其是在商业街、医院、学校附近。交通警察会在高峰期间驱赶这些车辆，而过了时间后，警察就不见了。所以问题是执法力度不够怎么解决？
管理不严，执法不力，制度不健全，这些都是成为乱占道的诱因。不应该有强者与弱者区分，谁违章谁承担责任。
图六你确定你不是碰瓷吗[笑cry][笑cry]
最好做修建立交桥和护栏
看到违规的人或车用力的撞过去，法院视你的撞击力度给予5到10倍奖励，奖金由违法者买单
城市里车来人往，占道是经常有的事？那就让他她三秒有何防。安全礼让，文明通行不就是说车让人吗？不是有句交通名词宁停三分不抢一秒。行人没有制定通行路规，车有交规，司机朋友尽量文明自己行为。不怕慢就怕站。绕道走不安全的重大隐患！抢先一步，安全大事故。文明行车从家庭着想；安全第一。   
最后一个图。。。是强制逼停加三狗么。。。这是在拿生命和大车赌气啊。。
各司其职、各行其道，这是最简单的道理，可是很多人只为自己方便不顾基本原则就不对了，我觉得很多东西都要从最近本的抓起、学起、做起，只有从我做起，人人自觉维护公共秩序这个世界才会和谐。
占道者占住的是公德@中国文明网 @吴忠文明网 
提高国民素质水平，应从幼儿园开始、全民上下共同深入学习道路交通安全意识，下大力度齐抓共管。
车行车道，人行人道，车人文明，不停人道，人走人道，车走车道，不占它道，要看法首。
家常便饭；有时车速很快。也有让道的，太少。
[话筒][话筒][话筒]
常常在外发现很多人不太惜命，非常建议大家：等公车时不要站到路中间去；横穿马路时请自己主动去让机动车；踩着电动车尽量靠右边万万不可逆行；好好走路别玩手机；千万别再把自己的命交给别人来控制，万一TA失控了呢？特别像是我这种新手女司机[偷笑[偷笑][偷笑]
呵呵南宁很多地段是如果不占就没法上路那这个又怎么办？公车直接就在非机动车道吓唬人。每次都心惊胆颤的。
没办法！这就是国民整体素质！[囧][囧][囧]
以身作则，总会有大家都遵守交通规则的那一天！
现在的路人过马路都当自己是绿巨人 以为汽车真的不敢撞他… 汽车制动是需要过程的 
不论是步行、骑车、还是开车，只要每个人的心里都装着“对方。”不要让自己太自私，心里只想一件事，路上更多的是“对方，”自己只是一个点而已
走在人行道上面都得躲着迎面开来的三蹦蹦、送快递的、送外卖的...你国人能好好遵守一下交通规则么！
为了自己安全，文明出行，文明驾驶，都应自觉遵守交通规则
最后哪个是找死吗？[怒][怒]
[拜拜]快拉倒了吧，上了央视就有用，那还要警察作什么？每天早上去学校，都是在车流中穿行，连人行道斑马线都停的车，为什么交警视而不见？但留方寸地，待于行人归！！
其实只要一句话：就是法治！法治！法治！@西钓鱼台w @围绕着太阳转的葵花 @浪子阿文 @李子琛的微博 @李海清展望2022
我看见一帮开车的SB在喷，你们知道行人有多难走吗？
凡事都要规规矩矩的，按着次序行，就不会混乱，都要为对方想想，国家大人口多 ，事物多，车辆多光靠政府部门，管理不过来，需要我们齐心努力，做好我们自己的事。
非法占道上电视啦！太可怕了、以后得千万注意停车位置了！那遇到占道的就干脆绕道呗？不然还能怎么办？毕竟谁可能也不是故意就想占道、还不是要么着急要么实在没地方停车么？但虽然情有可原、毕竟还是违法的、以后得注意了。不然都上电视了、这么出名还是不太好的。
右转设红灯有难度吗？指望人口素质大幅提高不现实。还得在制度上想办法。
太拥挤了！私家车再发展下去，路堵就永远解决不了！
既然有机动车道、非机动车道和人行道，我们应该严格按道行驶，拒绝占道。对非法占用其他车道要严厉惩罚，并进行教育。
建议在驾照培训时，加入文明驾驶视频学习，用血淋淋教训来培训驾驶员，在心理上畏惧违章。对于经常出现不理让的驾驶员，强制心理介入！
经常被机动车占人行道；不敢占机动车道
我觉得，最重要的是从源头做起。人们之所以占道，无非是着急、被占道、从众怕吃亏等心理缘故，而这些问题的根本原因又可能是道路拥挤。规划好道路、科学的通行方案、监管体系的完善辅以道德观念的加强与长远宣传（让公众从小就要意识到“占道”不是好行为）和法律的完善予以震慑。
人行道成了停车场；自行车被机动车及上了人行道；行人被挤上了机动车道；机动车被迫开上了自行车道，唉。怎一个乱字了得。辽宁营口的道路真实写照。
时代在飞速地发展，物质基础也在快速地提高。可是人们的道德品质、文化修养却在不断地退化、消失……这就是近些年以来教育的失败导致社会精神文明的严重缺失！这是个美丑不辨，香臭不分的时代……可悲，可叹！
#安全文明出行#【开车、步行你被“占道”过吗？参与评论 上电视！】 非机动车占用机动车道、机动车占用应急车道…步行、骑车、开车，你很可能遇到过“占道”或被“占道”情况。被“占道”您咋办？在什么情况下您又会成为“占道者”？怎样才能让大家都“各走各的道”？写下评论，你的观点可能登上央视！
便道被做买卖的占道，行人不得已走到马路上，汽车堵住自行车道，他必然要骑上汽车道，首先汽车乱停最不该，电动车凭侥幸心理抢道等等，出事故居多。自觉遵守意识太淡薄，甚至没有。人们自我意识太强了，自以为是，所以产生众多问题。普及道德修养知识，严格管理，不厌其烦教育，这看来需要时间。
健全道路监管体系，加强道路规范执法力度，生命安全不是儿戏！
有些地方出现“占道”现象就是由于学校密集造成的。我们家附近方圆几百米内就有五六所中小学聚集在一起，每天放学时间，父母开车接孩子，只能挨着马路边停，一排停完了就再停一排，自行车完全没有地方骑，只能冒险挤到机动车道上，骑的时候也是胆战心惊。所以我认为有必要将类似于这样的学区分散开。
每个人在行路的时候都慢一点，看清楚了再走:骑电动车和自行车的，尽量不要逆行。希望每个行路的人都给身边的人留出一条道路。
登上央视有屁用吗？不作为渎职的警察就会出去执法吗？这条你敢放吗？
摊贩抢人行道，人抢非机动车道，非机动抢机动车道，机动车再抢所有车道。完美的循环。
当机动车停在人行道上   我不得不走上危险的机动车道//@包头日报:[话筒][话筒][话筒]
石家庄[笑cry][笑cry][笑cry]
既然有机动车道、非机动车道和人行道，我们应该严格按道行驶，拒绝占道。对非法占用其他车道要严厉惩罚，并进行教育。
没办法，中国就是“我弱我有理，我穷我应该”，谁让法律不保护守法者，天天保护弱者呢
北京的哪一条路不是在非机动车道上停满了汽车，甚至有时候还是听着两排车，自行车根本没法畅快地骑行。强烈建议开辟红色的自行车专用道。自行车专用，自行车专用
@水羽不言 
@有一个大弹弹 
小摊贩占人行道，行人占非机动车道，非机动车占机动车道，机动车占应急和公交车道！恶性循环，人车畜，一条道！
首先是遵守规则，其次要相互理解，换位思考。让一让，与人方便，与己方便，都能有秩序通过，既安全又畅通。横冲直撞，抢行乱挤，既不安全，又阻碍交通。不过前提是大家都自觉遵守才行，不要学别人，从自我做起。
心有多宽，路就有多宽，不要争道抢道！
提高自身素质，文明礼让最重要，行人开车都一样！[微笑]
要多简单有多简单。重罚。违章的撞死活该。
我所在的城市会出现机动车占领非机动车道和人行道停车，所以当我骑电瓶车出门的时候只能走机动车道，这就像是一个恶性循环。还有，开车的时候会碰到电瓶车和摩托车行驶在最左侧快速车道。改变在于综合治理，仅靠一个人，或者是交警完全不够，这是一个社会性问题，需要的是交通参与者的共同努力。
第一个图有病啊开那么快
自己想死也没办法，最后那个明显得路怒症
写下评论，你的观点可能登上央视！
3、很多社会公共资源被圈地收费，停车难，停车贵。车多车位少，占非机动车车道停车现象严重，应该开动脑筋完善社会资源配备，修缮公益化立体停车场 4、执法要严，目前对于非机动车和行人的执法不能落到实处，对于机动车的违法行为要严肃查处
我就不吐槽那个在我右转弯时从非机动车道超我车的奇葩司机了[doge]
@Fire-Safety @甜甜甜甜甜的我 
还有在城市主街道开远光灯的到底是什么心态，所以科目一和科目四的考试应该加大难度！！！
占道太普遍，以至晨练跑步变成了绕太极[怒]～
有法律法规做强大后盾，也得有人公平执行，还要从娃娃抓起，遵守交通法规要写进课本
在我家那样的中小城市，一般管理很不规范，各种车随意地停在非机动车道上，自行车或者电动车就不得不开到机动车道上去，造成混乱的局面。
我觉着现在修的道路不是以人为本，先考虑车的存在，仿佛国人都真的很有钱似的已经人手一部了。素质有待提高，通过律有待提高。
跟素质心态有关
在违规违法绿色通道上，如何讲理，何以立柜？
经常看到机动在人行道上行驶、或仃在人道上，这算不算占道，谁能回答？
安全驾驶，文明出行☀
1、 城市的规划赶不上城市的发展。2、人们的人格素质提高的速度赶不上改革开放的速度。例如：我是老人，但人行道被汽车停放了，不得已我成了机动车道的占道者。被撞了，算我倒霉。而汽车他可能实在找不到停车位，不得已成为人行道的占道者，被贴单、被拖车，算他倒霉。
→_→//@点个佣人:真的狠心塞，行人路上欲断魂[泪][泪][泪][泪][泪]@片儿荒 @霸气威武你李姐 @布拉团购
最痛恨小区里占道行为
最痛恨小区里占道行为
多装摄像头，一但发现哪一方占道出现交通事故，无特殊原因的，严惩占道人。另外加大全国思想道德与个人素质提升相关培训，可以举例，在一个严明以后国家处理类似问题的严厉态度与决心。[江南style][江南style][江南style][江南style][江南style][江南style]
你永远不知道你的车前下一秒会不会冒出来一个人[晕]
[doge]最后一个是故意的
再着急你能飞过去啊？有能耐开飞机去！
我是快50的人了，多年来一直坚持骑人力自行车，马路上越来越没有自行车道路的空间了，不得已只好在行人道上骑行。现在马路两边停满了机动车，行驶中的大小机动车也经常穿插行人道。这样继续下去，总有一天我也得放弃自行车了。哎……
别提了，国人很多普遍素质差的让人愤怒！
人多车多各种多的城市偏偏道路狭窄。没考过车辆驾驶执照的人知道怎么“走路”吗？电瓶车自行车有驾驶执照吗？车那么多，停车的地方在哪里，价格那么贵的停车费，还不如坐公交车省钱。一条狭窄的小路上同时存在社保中心、税务所、学校、医院……别开车了，走吧……
什么占道不占道的，骑电动车的人都觉得马路是他家的，管你红灯绿灯，根本不怕你机动车，也不看你机动车，就自己骑自己的，多少的车祸都是因为电动车引起的，对于电动车就不能出台一份管理办法吗？？@央视新闻 
[怒][怒][怒]
#安全文明出行#【开车、步行你被“占道”过吗？参与评论 上电视！】 
#安全文明出行#【开车、步行你被“占道”过吗？参与评论 上电视！】
走在路上，安全第一 //@甘肃公安: //@平安石河子:写下评论，你的观点可能登上央视！
开车、步行你被“占道”过吗？参与评论 上电视！
养成良好的行车习惯是文明出行的条件之一
