[给力][给力][给力]
[嘻嘻]保密工作做的[赞]
抓呀抓不完
高危职业 不是带走就坠楼啊 [衰]
带走吧，公务员离职潮即将到来，但愿组织后背有才[挖鼻][偷笑].........
紧急求助，家人有一建行信用卡，在11月23日21:58分不是本人操作的情况下被刷了一笔预付款，发现后立即拨打95533，客服回答说是美国的苹果网扣的预付款，可本人并未浏览、点击过该网站，客服答应三个工作日处理，一个星期过去了，信用卡客服中心一直推拖，迟迟不给答复，该怎样投诉客服中心的服务呢？
我大宁夏终于有老虎了，好骄傲。[怒]
这节奏比A股暴跌还刺激[哈哈][哈哈][哈哈]
能有几个是干净的？
狗咬狗式反腐！
@12楼de等待 
不是白雪山，是雪山黑了！
挺有剧情感的
紧急求助，家人有一建行信用卡，在11月23日21:58分不是本人操作的情况下被刷了一笔预付款，发现后立即拨打95533，客服回答说是美国的苹果网扣的预付款，可本人并未浏览、点击过该网站，客服答应三个工作日处理，一个星期过去了，信用卡客服中心一直推拖，迟迟不给答复，该怎样投诉客服中心的服务呢？
休会完少了个副省长，参会的人就没反应？
下次一说有重要通知， 不是吓死一帮人？
#拍案#【白雪山在座谈会休会10分钟期间被带走】实名举报中国科学院副秘书长兼中国科学院大学党委书记邓勇、中国科学院大学原纪委书记现中科院青岛能源所党委书记隋红建、中国科学院大学原副校长侯泉林等包庇并任用已触犯刑律的#砍人保卫处长赵江波#连任保卫处长。举报信http://t.cn/RPrvhYu
其实查查处级干部更好
黑色星期五。
一个乡镇企业家飞黄腾达到副省级，典型的中国特色。[赞]
抓不完虱子
回复@醉卧旭白云:开会上半场讲理论，下半场就实战。真是生动形象。 //@醉卧旭白云:开廉政会议还要当场树立典型[赞]
现在的官员，接到开会的通知心里都胆突突的没底呀！
[哆啦A梦吃惊]
#拍案#【白雪山在座谈会休会10分钟期间被带走】11月6日，宁夏调研党风廉政建设工作座谈会召开，与常规会议不同，散会时，主持人宣布，副省级以上干部留下有重要通知。知情人称，“临近18时，曾休会10分钟，在此期间白雪山被带走。”当晚22时20分，中纪委网站发布白雪山被查信息
又一高管落马，唉，😔
应该看到他的政绩。可惜。
白雪山－[多难]风云蔽日，辛苦重来，虽有智谋，万事挫折。(凶)
叫你们少开会，可你们呢？就是不听，怪我唠！，，，
@男狼做事: 共产党员，你们是抓不完的 //@醉卧旭白云:开廉政会议还要当场树立典型[赞] //@非著名呆子-:如今官员被通知开会都要吓尿，谁知道是不是设的局呢？
#拍案#【白雪山在座谈会休会10分钟期间被带走】11月6日，宁夏调研党风廉政建设工作座谈会召开，与常规会议不同，散会时，主持人宣布，副省级以上干部留下有重要通知。知情人称，“临近18时，曾休会10分钟，在此期间白雪山被带走。”当晚22时20分，中纪委网站发布白雪山被查信息。http://t.cn/RUgL20z
#茂名热门##茂名社会新闻#
上一课还是党的好干部～下一秒早已查出问题
雪山倒了，还有金山、银山、铜山、铁山；老虎倒了，还有饿狼、土狗、蟑螂、苍蝇、蚊子。一代败了，还有杂交二代、三代。靠带走不行，装在笼里才牢靠。
廉政会？廉政是靠会议进行的吗？应该是自身的行动吧！
@张洪銮 有点过了
白雪山本身应该用不到受贿，肯定是白云的事
持续关注[doge]
纪委干部雷厉风行的办案手法实在让人称道
变相的示众与训诫……
廉政会上。。。这时间选的好！教育意义必将深刻！
拍案惊奇.
让我想起了我们六中的校长，白燕
哈哈，法治和纪委
廉政会上。。。这时间选的好！教育意义必将深刻！
怪不得这么多抑郁的，随时随地
#军事大厅# //@北斗七星的星光: 拍案惊奇.
通知开会，心就乱跳怎么办？
干的漂亮！
以后，谁也不要通知我去开会。尤其是高级会议。反正也没参加过。//@无为海之风: 通知开会，心就乱跳怎么办？
哈哈哈哈哈哈哈哈哈哈哈哈哈和//@男狼做事:共产党员，你们是抓不完的
开个会，胆战心惊。与家人别矣！[嘻嘻][哈哈]
反腐没有终点
[偷乐]黑出高度
基因行为与胚胎遗传源代码
抓这么多贪官，我们这平民有什么得到的？
〃白拆〃出事宁夏人一点也不意外，意外的是他居然撑了这么久！
哇，头条！然后看到白云公司。。。我们家那小区貌似就是他们盖的。。。
转发微薄[兔子]
身边常带速效救心丸呗[嘻嘻]//@无为海之风: 通知开会，心就乱跳怎么办？
反正共产党是永远抓不完的！
廉政会上。。。这时间选的好！教育意义必将深刻！
我看成长白山了，我还在标题里找，到底是谁，在长白山开会期间被带走了
放学了还被留堂的肯定有问题
多行不义，必自毙!这都是他白乱拆，对老百姓作恶多端，罪有应得的报应！@志如刚:〃白拆〃出事宁夏人一点也不意外，意外的是他居然撑了这么久！
白雪山，1961年5月出生，肖牛， http://t.cn/R2CYUed
還讓不讓人消停了，上個茅廁的時間都不給。
还有多少白雪山隐藏着？？？？？？？
如果不通知开会，可能根本找不着他们
为什么一看到开会期间被带走，我就能想起港片里的廉政公署呢。“你有权保持沉默，但你说的每句话都可能成为呈堂证供。”燃！[酷]
谁提拔的？
强烈呼吁尽快完成新一轮《刑法》修订，明确规定因贪腐被判处无期徒刑的不得减刑，判死缓的不得2次减刑，并严禁以各种形式监外执行，一定要让这些喝人民血汗的歹徒全部关死在监狱里。此外，对于因贪腐被判死缓的犯人，要明确一旦发现未交代的新赃款，则立即执行死刑并全部罚没赃款。
全国这么多高官变质，说明了什么？
反腐目的先不谈；在处置形式上，近似于一种政治恐怖！而这种类型的处置，甚至于被“自杀”，正越来越扩大化
沉痛悼念无产阶级革命棺獠白雪山同志
第五个姓白的了……[吃惊][吃惊][吃惊][吃惊]
白雪山走了！走吧！[围观]
应该看到他的政绩。可惜。
一个党员倒下了，还有千万个党员站着呢。中国离了谁，都是中国。[思考]
钱权不分家。当商人不能自保，当政客也难啊
反腐败不能停，反腐败还得加强啊。
明明是黑的，他姓白[微笑]
[太阳]太阳出来，“白雪山“开脓（融）化，[酷]要消炎清理！
