……………………………………何必当初呢/ _ \
鸡巴 又没尿 又能装
怂了，还有谁！
[哈哈][哈哈][哈哈]
真是太遗憾了！
要脸吗[微笑]
建议俄罗斯对踏出土耳其国境的突厥猪直接轰杀。
普京这次处理的很冷静。
事实证明敌人像弹簧，你强他就弱...[歪果仁夏克立]
跪舔[笑cry]…土鸡要是被炖了北约小伙伴是吃你还是救你呢？[笑cry]
贱人就是矫情
刚开始贸易战就认怂了
不打了，安心吧。
火鸡也会说话了？不给点颜色就是不行呀
土“软”了
制裁后才想道歉，诚意何在[挖鼻]
自作孽，不可活。
党媒这种臭不要脸的春秋笔法我也是服了。
一个大写的怂……
土耳其别怂啊。你的北约爸爸呢。๑乛◡乛๑。所以很多人总觉得中国做这比不赢国外，做那比不赢，其实？最大的意义就是可以不叼你们。……
这是俄方没有越界，如果越界那么也必然不会是这样。
回复@梁旭阳Leung:中国人也会喜欢品尝火鸡的
土鸡我看不起你！北极熊没那么屌，但还是希望把你干残[偷笑][偷笑][偷笑]
欺软怕硬[doge]
[汗][汗]
大帝就是牛[good][good]
普大大给他一个巴
啊，昨天还牛逼哄哄的，今天软了？
土耳其是欧盟挑唆的？是美国挑唆的？当然不是，没蠢到这份上的。是军人的荣誉感，让他们丧失理智，就像必死的情况下，有荣誉感的军队依然会选择死战，全部战死。
装B就要装到底，一开始挺牛，这会儿装孙子？早干嘛去了[怒骂][怒骂][怒骂]
如果俄罗斯倒在中东，美帝曰帝菲佣越仆就可放心在中国大干一场，
硬气！我们也需要这样的硬汉！
关注普京下一步动作
还是怂了……何必呢
不久世界就会形成南北对立交战！最后世界统一，末日审判来到！
呵呵他一脸啊 欣赏普京的霸气[good][good]
土鸡的表现也是让人醉了 没有一点血性 偷袭人家的时候不是挺牛逼吗？不是在17秒的时间号称在五分钟内十次警告无效果断击落吗？不是说俄国在屠杀你们的亲人吗？不是绝对不会道歉吗？怎么俄国仅仅刚开始停运了几天你们的货 你们就开始难过了？就开始遗憾了？就开始想跟俄国对话了？你们是逗鸡吧！
制裁才刚刚开始！[围观][围观][围观]
俄国人会对你们宣战，然后一开始他们战斗力只有5的军队会节节败退，但当你们的军队打进俄国境内后，他们会利用残忍的大雪把你们冻死在广袤的俄国境内，这就是俄国人打胜仗的标准流程[微笑]
开始遗憾了？马上要跪了……[哈哈][哈哈]
土土那么明显的一个蓄意.是怕道歉不值钱.硬撑一阵它就值钱了？
不占理谁敢明目张胆支持你！
[群体围观]
谢宝庆啊谢宝庆，你没事去惹李云龙干什么呀
强硬派的作风，给普京点赞[good][good][good]
这是什么意思啊？
普京大帝就是威武。
老土想，百口莫辩窦娥冤，梁子结大了，木法子，只有搞老美一下子，奥巴驴你也贡献一架吧！
制裁才几个小时啊…国家的强大决定了一切，习大大，加油哦，我看好你[爱你]
都说普京有手段，可也没见比咱硬多少啊。
诶，普京这个性，太招人喜欢了
普京就是霸气
事实证明的确是欠揍的货，用西方文明世界的法则对待他们只会给自己找个在自己头上拉屎的货。
土鸡挺住呀[嘻嘻]
#雨林古茶坊#态度就要强硬@慕斯卫 @吴石峰V @胡歌 @邓超 @东冀笑笑生 
土耳其政府不能简单概括极端或保守但绝对是极具野心的
180的态度证明土击落俄飞机  背后一定有大哥指使！北欧？美国？
作死的，傻逼，
从0度转至180度差为180度，180度转至360度差为180度。旋转木马[围观][草泥马][浮云][汗]
😂炸的时候干嘛去了
No Zuo No Die。
[泪]【冤案】08年监利县检察长郭华为上升造政，指使洪登炎等和当事责任人朱某勾结不顾4～6月份是农村青黄不接季节这一自然规律，利用强权编造了5月份搞粮食收购的神话，找人作假证把合法的私人借款硬是编成“挪用公款”又和法院勾结釆信假证炮制2009监刑初字第143号冤案，恳请领导查明真相维护法律尊严
土鸡示弱了，[挖鼻][挖鼻]普大帝不会理你们这些土鸡了[吐][吐]土鸡太猖狂，是该好好整治下土鸡，让土鸡知道普大帝的厉害，支持俄罗斯😄
土鸡 不要怂啊[挖鼻]
不是很强硬吗？
活鱼非得摔死了卖，眼瞅着自己不占理，还不赶紧道歉。你这边道歉大伙再从中说和，这事不就过去了。法国总统还在俄罗斯，多好的讲和的机会。蠢。[酷]
是怕被北极熊咬了鸡鸡去吧？
火鸡也是傻逼。。。。@胖头鱼今天走了几步 
当年，土鸡百般阻挠瓦良格号来中国，通过博士普鲁士海峡时，强收过路费30亿美元。
普京的强硬做派真的有效。付之行动。焉知其行。
早知今日、何必当初！这下玩大了！
没生在这种2b国家是一种幸运。
火鸡不说人话，不干人事，对话还是免了吧，直接烤火鸡 //@wpillar:火鸡也会说话了？不给点颜色就是不行呀
俄罗斯要的是道歉不是遗憾，俄罗斯说已经掌握了土总统的儿子跟恐怖组织做石油生意的证据，一旦证据确凿土总统就麻烦了。
他们没本事[微笑]//@端一锅甲鱼汤来:现在知道软了？有本事接着硬啊[怒骂]
终于开始软了。
不过土鸡的愚蠢也给欧洲摆脱北约束缚提供难得的机会。法德联手军事行动得以实施。——国际大势有其必然的自身规律，把握好趋势，站得先机。[思考]
比开战还狠，太熬人了，土鸡求赐个痛快。[哈哈]
普京大帝怒了
土国与ISIS有秘密石油交易
刚开始服软，但也没道歉，俄方还需努力。这一案例教育我们对待支持东突恐怖组织的土国，必须坚决打击，谈判和跪舔，他就自认为他是老大了。
怂了[哼]
一个支持东突的流氓[怒][怒][怒]
回复@_Banny_:这是个什么弱智玩意？求解……//@_Banny_:俄罗斯不是战斗民族吗？怎么战机被打下来了只是经济制裁啊，说好的核弹呢？说好的S-400呢？土耳其空军可是还在叙利亚境内打击IS呢，结果普金就空袭了叙利亚境内的一个小镇，炸死点平民，然后宣布自己赢了，我呸！！！
中国只会一味谴责
普京的强硬[doge]我们可以学习下
土耳其就是猪队友，他手底下的叙利亚反对派比他还猪，俄死了一个飞行员，换来了整个叙领空的话语权，s400往那一摆，你其他国家军机进来看看，北约根本不想打仗，一打仗，欧洲国家的资本都会流入美国，美国正好加息，美国现在是越来越不要脸了～
看来制裁还是有用的，美国不想掺和这事儿😝
强者强矣！
艹 又怂了！神马玩意啊……
有种就不要怂
回复@梅亿思:习大大就是！未来的中国不会让我们失望的！勿喷哈！[嘻嘻]//@梅亿思:回复@寶器的李耳朵:我们早就没有这样的硬汉了，整个国家病怏怏的
回复@红方可:土耳其被美国卖了，欧洲和俄罗斯关系越紧张越好，美元回流美国，美元坚挺。12月美元加息，美国的口号是：美元！信心的保证，美国！强大的标志。土狗！美国总统的脸不是随便摸的，老虎的屁股是碰不得的！//@红方可:180的态度证明土击落俄飞机  背后一定有大哥指使！北欧？美国？
85怕了认怂.
哈哈哈哈哈不按套路出牌！原本以为会是把当今目标从叙利亚转移到土耳其、结果[doge]
做贼心虚哦了吧
新华社也很为俄爹着急[嘻嘻]
被人利用了
恐怖分子服软了
回复@_Banny_:说你是傻逼都是夸你的//@_Banny_:俄罗斯不是战斗民族吗？怎么战机被打下来了只是经济制裁啊，说好的核弹呢？说好的S-400呢？土耳其空军可是还在叙利亚境内打击IS呢，结果普金就空袭了叙利亚境内的一个小镇，炸死点平民，然后宣布自己赢了，我呸！！！
谢宝庆啊谢宝庆，你没事你去惹李云龙干什么
普金才是真汉子[爱你]
被抓软肋了[哈哈][哈哈][哈哈]
#国际热点关注#【土耳其击落俄战机】后续：土耳其开始服软。
#国际热点关注#【土耳其击落俄战机】后续：土耳其开始服软。
埃尔多安行事风格和安倍类似，颇有臭无赖风采。
当了炮灰……
从双方反应看，土总统实现对击落俄战机并不知情。
从双方反应看，土总统事先对击落俄战机并不知情。
越来越觉得土耳其就是不要脸的跳梁小丑[挖鼻]
流氓土耳其的口吻怎么这么耳熟，貌似和某岛国一样，在玩文字游戏，没一点诚意！
道歉才是明智之举！
土耳其不是硬气的很吗？俄罗斯的报复行动才刚开始，土耳其就蔫了？！他不是背靠着美国和北约吗？看来土耳其在北约的地位也就像是小娘养的。
谁认怂谁是孙子
国与国之间搞得跟无赖痞子一样
满身的臭狗屎味非得冒充新剥的大瓣蒜 没法收场了 把儿子连自个都扔进去喂狗了[衰]
什么变态度改口吻？人家表示遗憾，跟道歉不同！
土包怂了😌😌
没有闹的资本，就别玩火
俄罗斯🇷🇺做法确实强硬 牛
看来土并没有得到预期的西方援助，得亏俄罗斯这次也挺克制，主要受到西方经济制裁，国内经济也硬不起来
自古强将手下无弱兵 懦夫手下多文官 
破土耳其瞎得瑟，别以为美国保你们，普京是好惹的吗！
这就怂了？这才哪到哪儿啊。。。
回复@千里送鹅毛你是不是傻:就是美国佬指使这个蠢货打的，他还敢反美？//@千里送鹅毛你是不是傻:在下神州小淫虫🐛有一计，可助哎大人脱困：打下美军一架，扮猪装糊涂。
[哈哈][哈哈][哈哈]
说是.2016免签.[dx傻]了.停天然汽.[km冷]了.好[冷]怂了.
土豆不该消毁和中国34亿军伙合同
小鸡草大鹅[笑cry]
😂😂普京是一条汉子啊...
大帝应打下一只火鸡！
只是遗憾，还是没有道歉、赔偿的诚意！[怒]
晚了//@孤鹤轩的筱文澜:怂了
到底是美国或者北约的试探？还是土耳其为了私利的扯虎皮？不过土耳其大多数人民还是不赞成击落的，那么到底是出于什么目地？
怂不怂主要是看干爹什么态度。[哈哈] //@云的聪明:这就怂了？这才哪到哪儿啊。。。
后面看谁够狠
哈哈哈 ，这个梗好[哈哈]//@道听途说评论员：谢宝庆啊谢宝庆，你没事你去惹李云龙干什么
装逼→_→装了两天才
强大的军事后盾再加上一位有战略智慧的一哥！京哥！又开创一个新的战略蓝图[赞][赞][赞]！
土国比某国强多了吧，至少人家敢打下来，某国就呵呵了
表示遗憾[doge]..旅游 能源 贸易...对双方都没啥大好处阿
希望俄土双方都能保持冷静，和平解决争端。。
喜欢普京，霸气！[赞][赞]
垃圾，道歉有用还要普京干嘛！
横财发够了，任性够了，被背后捅刀子的滋滋也尝到了，可惜你惹的是普京，送你两个字：晚了
实力证明 一切
预三果:一是土会因果所应……；二是俄拿到想要的；三是土总下课。可能样样不少。美眉在西拉土，土被捅；在东拉谁，皆互忽悠之。谁智[哈哈]
俄方现在对土所作的的一切也不过自讨面子而已，
呵呵，以卵击石终究是要低头的
因为俄罗斯说要公布土总统儿子与is的石油交易的证据[挖鼻]
炼狱模式玩不下去了啊，队友都假装掉线了，只好和GM对话重开一把了
国际上的冲突说不好谁对谁错 都是为了自己的国家利益着想 都有自己的想法 自己的依靠 和自己的对手 但对于同样的敌人伊斯兰国 不仅仅是欧盟 全世界都要联手制裁伊斯兰国 不要出现内部矛盾
土耳其再次见证，北约盟友也不傻。你们老大呢
一切尽在不言中
不给你点颜色瞧瞧，你以为老虎是吃素的[哼]
哈哈哈//@道听途说评论员：谢宝庆啊谢宝庆，你没事你去惹李云龙干什么
#天下#【土耳其总统首次对俄罗斯战机被击落表示遗憾】土耳其总统28日对俄军机被土方击落表示遗憾，同时呼吁与普京会面，这是其首次在公开场合对此事件表示遗憾。土耳其曾拒就击落俄战机表示道歉，俄方对土采取了一系列制裁性措施，包括计划冻结两国免签证安排、暂停军事交往等。http://t.cn/RUgLM2v
前倨后恭，欺软怕硬，这种总统竟然也有，土耳其的外交看来真的是靠感觉走一点不动脑子，毫无章法。可笑的一笔[哈哈][哈哈][哈哈]
想当年我们购买的航母瓦良格号途径土耳其管辖下的博斯普鲁斯海峡。被土耳其政府百般刁难，坑走了上亿美金。今年又背信弃义悍然撕毁已中标的防空导弹和高铁工程合约。普京总统一定要替我们出出这口恶气。
你还是拖鞋了
你还是怕普京打你
广州好似无火鸡吃，我也觉得挺遗憾
土总统也够犯贱的，要受到俄制裁了才发话，之前的气节哪里去了？
装了逼还想跑←_←
别管其他国家的事情了，他妈的先管管自己国家糟糕的空气污染吧
这种杀了人说声道歉的无赖手法，对中国往往非常有效，但对普京完全没有用！普京会在舆论上装可怜，但行动上百倍的拿回来...
回复@瑀曈crb:喷子好多，又没人强迫你们坐。你麻痹再试试删我评论？//@瑀曈crb:土鸡：不小心选了深渊模式。队友都假装掉线了[doge]
在这个时期 全世界应该和平共进 抵抗isis //@中方VS西方:国际上的冲突说不好谁对谁错 都是为了自己的国家利益着想 都有自己的想法 自己的依靠 和自己的对手 但对于同样的敌人伊斯兰国 不仅仅是欧盟 全世界都要联手制裁伊斯兰国 不要出现内部矛盾
