还带着孩子呢[怒骂]
管她干嘛，这种女人撞死算是清除垃圾了
怎么没有破坏社会秩序涉嫌故意伤害罪给她来个刑事拘留啊
冲动的惩罚！
就不该跟她讲道理
#0717分享#[围观][围观][围观]
牛叉阿！行政拘留爽吗
连自己和孩子的安全不都顾，交警你管他干什么！
这年头，不能和谐一点吗
素质啊，人家为你好，你还不领情，这种人回头出事我只想说你活该，不值得被同情
我们大睢宁。。。。。。。
呵呵了 对自己都不负责任
想带着孩子一起去死尽管去
这完全属于没有智商的，当着孩子的面，还干这么干
素质，这个撞死都不为过了
@缘缘fover 我特么醉醉的，以后都不敢说我是哪里人了
不讲道理！
新刑法修正案九 暴力袭击正在依法执行职务的人民警察的 从重处罚。😳为毛不是三年以下有期徒刑
@7青春的颜色 
这能教的好孩子？
交警执法不严！惯的！受着吧！
#1004小编刷新闻# 当着孩子的面，违反交规，本来就很不好，居然还做出这种行为！真的不知道说什么好啦。。。遵守交规不是为了别人，是为了你自己啊！！！
不要太横了[挖鼻]
长辈如何教育晚辈，这就是例子，如果以后再像我学习就得进班房
太猖狂了。
孩子看着呢？
家乡再次出名了[笑cry]
小孩子的阴影[生病][生病]
闯红灯的撞死白撞特么一个个都老实了
@睢宁同城会 [doge][doge]这是真的嘛？丢我们睢宁人的脸
@睢宁同城会 这不是丢人丢到央视了么。。。
请给孩子做好榜样
[怒骂][怒骂][怒骂]
农村泼妇，死了就好
这样的妈妈能教出什么样的孩子？！
这素质也太差啦[怒]
国人何时能自觉啊
 真是好榜样😡孩子以后会如何解读她的这种做法呢！
送男子监狱吧[怒]
现在民风好彪悍，还敢打警察
这女的要是在美国早被枪毙了。
路乱得不成样子，瞎逼叨叨，有个鸟用
这一切，孩子应该都看在眼里
素质呀😒😒😒😒😒
这一个巴掌，代表国人对于法律的淡漠，对于秩序的蔑视，对于行政管理的反抗。为什么呢？仅仅是因为她只是一个所谓的农村没有开化的悍妇吗，北京每个街头巷尾，充满了这样视交通法规和秩序为无物的电摩，有多少交通事故是他们引起的，而他们的无知和无畏破坏了多少守规则驾驶员的家庭，和驾驶员的身心！
第一次看到睢宁上央视新闻[喵喵]
当着孩子的面，真是无语
睢宁的又🔥了@李白会开车 @一十又八 @手动性能控 @兔子小姐和他的男孩 @FeNGziJIaN1 
闯红灯确实很可恶，如果撞死不赔钱，估计都乖了
睢宁[吃惊]
这种自有天收
为孩子积点德[微笑]
[怒][怒][怒]
看过这段视频，这女人还当着孩子的面做这样的事情，真的替孩子的未来捉急！
袭警，造成轻伤以下后果的，可以构成妨害公务罪，处三年以下有期徒刑、拘役、管制或者罚金。但造成重伤后果的，则以故意伤人罪论处，可处三年以上十年以下有期徒刑。判。不要犹豫。
你的孩子怎么想？
这女人带着孩子呢、这样言传身教、孩子以后不得学她么、不觉得惭愧么？何况人家阻拦别闯灯是为了她好啊、多少人闯灯丧命的！应该好好感谢人家对你的生命负责才对！
还带着孩子，交警也是为母子安全着想，这当妈的真不知好歹
遵章守纪，共同维护交通秩序。
我只想说，那些不珍爱自己生命甚至不珍爱她孩子生命的人，随他去吧！
只要你们能做到不管什么鸡巴狗日的领导只要尊重法律，人民就会支持你。
要严惩这样的 女贱人 ！！
给孩子的榜样，很好么？
不作不死//@柳州今日头条:[黑线]
让你平安的人失望！！！！！
无法理解带着孩子还闯红灯的家长们，自己作死别祸害孩子
@睢宁同城会 大睢宁又上新闻了
以后这种人不用劝撞死活该，这种人渣越少越好。
#茂名热门##茂名社会新闻#
为什么不让她去死呢
喂！！！那天你出了事你去哭喊也無用了。[泪]
我大睢宁近来频频登陆央视新闻啊，
真是不知好歹。
现在的女人都怎么了？动则武力伺候！
可恶的人，应该给予制裁。
何为悍妇，何为泼妇，这就是典型。
遵守交通规则，做文明出行者
在孩子面前做如此"榜样"，此母亲真令人愤怒！！孩子被毁了😡😡😡😡
没素质，应该蹲监狱接受教育
当着自己小孩的面这样，真坑孩！
就得惩罚，自己违法还有理打人了，小孩长大了该怎么想啊
素质堪忧，这样的父母教不出好人啊！[怒][怒][怒][怒][怒]
[微笑]修改法规闯红灯撞死白撞好么
在小孩面前这样子好吗
啊哟，这回您摊上事了大姐[汗]
別忘了孩子在看着……
还带着孩子，怎么教育的
当着孩子的面这么嚣张，必须关起来，让孩子知道什么是错误的！
@混沌_Sure @汤钧升_Xx @apple小贵 @冉宝811 已经上央视了！！
-你可以不要命，请不要连累孩子！
[思考]活腻了的代表[汗]！！！
民警只能忍气吞声
严惩[怒]
珍爱自己的生命不是说说而矣，做到实处，有些埑不能吃，不一定有长一智的机会了，切记，切记，切记遵章守法。。。
这位大姐，你再急，也要遵守交通规则，注意安全啊！再说，当着孩子的面，违反交通规则不说还打交警，你怎么面对孩子的目光，怎么给孩子做“榜样”教育？现在的好多父母，自己粗俗、无理取闹，还“传染”给下一代。我只能说是孩子的悲哀！
@伊宁县发布
呵呵、睢宁的、、、
算一下拘留12日，然后就算今天接一次孩子，还有十一词孩子没有接，抛开最多四天的周末，那就是最多少接了7次。这么算来她是赔了。
不用教育她，下次直接让货车碾压死得了。
[怒]//@宛川源外：真是好榜样😡孩子以后会如何解读她的这种做法呢！
这种垃圾就不要管她，撞死了净化地球[崩溃]
仿佛看到了你的未来@Occupiedname 
抓起来抓起来！不文明动不动就动手
对孩子不好，真的
@很丑很温柔dOnoTbesAD @Amice_YYYxxx 
这种人，欺负人习惯了，迟早要出车祸死在路上！
辅警！一个庞大的群体！一个低收入群体，一个不被任何法律保护的群体！
脸都不要了～
林子大了什么鸟多有
为人父母，你是怎样给孩子言传身教的？
我是睢宁的！[打脸][哼]
建议不要惹需要接孩子的家长，如果因为晚点而让孩子受到伤害，那是谁都挽回不了的。而半路拦人的，只会心里说一句，幸好不是自己的孩子。 当然，我们可以说你既然接孩子为什么不早一些出门，可是，作为一个上班族，时间真的是自己说了算的吗？
我觉着在飞机上
美帝警察处理方式是灯塔
啊，太丢人了，这是我家县城呀，我老家人，脸都红了，打人不对呀，交警蜀黍不容易，大家理解下[doge][doge]
@陈震同学 
袭警当场击毙
在法制美国它早被当场击毙了
为着急接孩子而闯红灯心情可以理解，接了孩子再闯红灯的行为不可饶恕，居然还敢动手打人，这种恶妇不严惩，那还了得。
丢俺睢宁脸
这是病，得电！
协警也是警，也是在参与社会管理，也是在维护法纪。法不容侵，侵必严处。
这女子太可恨啊！
闯红灯不服管 她竟当街掌掴辅警
警察的耻辱法律的耻辱//@carlvinson金牛:在法制美国它早被当场击毙了
回复@dark丶小黑的美好人生:嗯嗯，的确是这样。 //@dark丶小黑的美好人生:回复@Where我的青春我的城:道理我都懂，但交警是因为闯红灯拦下的。一个红灯的时间能耽误她多少时间？再者，貌似这大姐接了孩子返回的时候也闯了一次，这就没得解释了。
其实就是面子问题，事态扩大又收拾不住了
@十年一品hi 睢宁的[微笑]
真是服了这种傻逼
以后闯红灯撞死不赔钱
女汉子你敢掐我们警察叔叔的油，我跟你拼了[怒骂][怒骂]
这应该是真的，不过嘛，这只是个别的，我们都是好人 //@李二小萌子:@睢宁同城会 [doge][doge]这是真的嘛？丢我们睢宁人的脸
为毛不刑事拘留？
一个十足向大八婆！行政拘留前应回抽打她耳光！
睢宁，我老家。。。
@鱼的眼泪_34666 [互相膜拜][互相膜拜][互相膜拜]
建议给交警配发手铐。省得老是麻烦公安民警。
首先我为这个辅警点赞！@睢宁辅警 县城这个岁数的妇女普遍的文化修养和安全意识不高才会出现这般情况。动手打人是不对的、按照法规给予教育！但是也要顾及这个孩子的心理影响。
@猴子睡午觉：首先我为这个辅警点赞！@平安睢宁 。县城这个岁数的妇女普遍的文化修养和安全意识不高才会出现这般情况。动手打人是不对的、按照法规给予教育！但是也要顾及这个孩子的心理影响。
贱婢，要我就扇死他
@平安睢宁 @平安徐州 咱们睢宁的人居然上央视新闻了！[黑线][黑线][黑线]
@紫苏哈哈哈 
罚的太轻了
有法能行？有法可行？哎
没拿警棍抽丫？谁知道是不是恐怖分子拷起来带回去再说，今天晚饭局子里吃吧 //@冒牌简森:闯红灯的撞死白撞特么一个个都老实了
贱婢，要我就扇死他
