我靠……真的是抢人了
【小孩大白天从父亲怀里被偷 警方迅速破案[good]】近日，广州的廖先生抱着1岁多的孩子在自家店铺午休，睡醒后竟发现怀抱中的宝宝不见了。查看监控发现，一年轻男子趁廖先生打盹时将熟睡的孩子偷走，逃离现场。经追踪，警方最终在湖北咸宁发现孩子。目前嫌疑人已被刑拘。
[衰][衰][衰][衰][衰][衰][衰][衰][衰][衰][衰][衰][衰]
人贩子不能尽绝的原因是什么？
真是猖狂！
应该直接枪毙
严惩，🔫🔫🔫
照顾好孩子
什么时候拐卖人口列为死刑范围，看还有谁敢铤而走险！
人贩一律死刑！死刑不行，就处以极刑！极刑不行就全家连坐！连坐不行就诛九族！
刑拘不行，得枪毙！
就应该枪毙。。关进去有什么用还要养着。变相的让他无罪嘛。，
睡得有多死。。。[挖鼻]
这特么都行
[good]
偷别人的孩子该杀！
这是什么世界……@占星师YES
真是猖狂[怒]
偷小孩的 判死罪
呼吁国家对拐卖儿童的刑法加重 死刑最好
[doge]
次奥尼玛！就是判刑太轻！这种人不值得给他改造的机会
难道没人注意到嫌疑人还是穿短袖吗……[doge][doge][doge]
丧病。。。。。
体现了法律的公正，人民的幸福。
晕，还不能睡了，错得不是爸爸吧//@千年柠檬精:从怀里被偷走，这爹当得也太心大了吧
人贩子去死[怒]
可恶[怒]
都一群什么jb杂碎
人贩子泯灭人性，根本不配为人父母。
这回警察叔叔真棒……
你们说说，这些偷孩子的人该不该杀
抓到一个毙一个[怒]
黑户1300万，中国结婚未能生育又有多少？早年为什么不有效对接？
就該判死刑,這是有組織和預謀的作案!
我真是呵呵了
这位爸爸你是睡得有多死啊，无语O__O"…
胆子太大了，在此提醒各位家长照看好自家宝宝
说什么好呢[喵喵]
太猖獗了!![怒骂][怒骂]
#新靖江论坛#小偷胆子也太大了[吃惊]
@BETTER陈皮糖 
如此，熙熙攘攘的人类社会还有存在的必要吗，枪毙吧，以儆效尤。
太可怕了。分秒都要看好自己的孩子。店铺要装监控，家里门窗要锁好。所以，即使一个人在家里也要反锁门的我会这样实在不难理解了。强迫症很多时候都是被逼出来的。
回复@我为家人活着:我想说明的是没有了市场谁还拐孩子，偷来有啥用。（用句不恰当时比喻）垃圾不会有人偷吧。【所以买方定罪要高过人贩子】//@我为家人活着:套用保护动物的一句话:没有买卖就没有拐卖
这不枪毙都没天理了
自己生不出孩子就偷别人家的孩子，法盲！[怒]
回复@iris-rainbowlight:可是对于国家来说只是13亿份子一，不会在乎.对我们来说，我们失去的是唯一的孩子.国家的悲哀
胆子太大！
这个社会都这样了
真是什么事都有
[吃惊][吃惊][吃惊]
可恶严惩[怒][怒][怒]
什么原因让人贩如此猖狂？！
坏人无处不存在！支持重刑！
呃，，，这是不是也太可恨了？为啥要偷孩子呢。。。[怒][怒][怒][怒][怒][怒][怒]
麻痹的广州这么乱？！！！
真是无法无天了
这种人再不立法送他们到罗布泊去种植草、树搞绿化去，非恶化社会风气不可！
真是太可恶了。
#明湖网事#严厉打击拐骗拐卖行为，为警方迅速破案赞一个
昨天晚上我看了新闻频道，被抱走宝宝的一名男孩己经被拘留。
处死都不多[怒]
现在的人贩子 。。
呵呵，咱真是个伟大的民族！对别人家的孩子都那么热爱……
能力不大，欲望就不要太大，否则你会自食其果！🙏🙏🙏 http://t.cn/RUgICMQ
[衰][衰][衰]
他妈的！应该判他死刑！！一看就是没孩子的狗男人。没做过父亲。也祝愿他这辈子都做不了父亲！！！
这种情况判多少的？ 
这样也可以？😱
妈的，疯了，这样都能偷，这个爸爸睡的真死
[泪]【冤案】08年监利县检察长郭华为上升造政，指使洪登炎等和当事责任人朱某勾结不顾4～6月份是农村青黄不接季节这一自然规律，利用强权编造了5月份搞粮食收购的神话，找人作假证把合法的私人借款硬是编成“挪用公款”又和法院勾结釆信假证炮制2009监刑初字第143号冤案，恳请领导查明真相维护法律尊严
@张大眯眯眼兒 睡觉的爸爸
好吓人@karrylove出发 ，偷小孩的太猖狂了
我们的世界怎么了？
[good]
我以前工作的地方😓@小多的大少 
睡个觉都没法安生
【小孩大白天从父亲怀里被偷 警方迅速破案[good]】
人贩子真可谓是没有人性的一个物种
贼人太猖狂了 所谓优胜劣汰就应该把这些没有法律意识的贼人永久的关入大牢
真有这样当爹的马大哈呀，真是晕了。以后还敢让你带吗？
死刑！立即执行！狗头铡！
愤怒之外还戳中笑点了…这爸当的
胆子真肥 毙了吧
太猖獗了//@闷油瓶:人贩一律死刑！死刑不行，就处以极刑！极刑不行就全家连坐！连坐不行就诛九族！
为什么这次侦破的那么快？多亏了五金店老板和警察！
小孩大白天从父亲怀里被偷 警方迅速破案
没人性的东西，如果这种灭绝人性的事一旦发生就判死刑，还敢有人偷孩子吗？
