太注重财富不是佛的本意。
#热点#【释永信被举报与另一寺院修建问题有关？】据知情者称，当地致力于发展当地其他旅游景点，以分流少林寺游客，降低对少林寺的依赖。天中寺投建之后，因修建区域不符合规范而遭叫停。很多人认为是遭释永信举报，所以相关人士合谋实施报复，“想把挡他们财路的大和尚拉下马”。http://t.cn/RUgykrv
出家出家，不是应该无我吗？
都是鳖孙啊
权力的游戏
我只想呵呵。。。[偷笑]
在中国，寺庙就是利益，拜佛就是送钱。。。
我一向是支持大和尚的
我只想说，相由心生。
什么释正乂TMD影子而已，为达利益目的不择手段迫害大和尙。
都不是好和尚
登封书记市长都得走人，永信软着落，鹬蚌相争渔翁得利，没有赢家。
佛缘清者自清。
僧人到底信佛还是信钱？
佛门也不清净啊
一花和尚而已
和尚都没能幸免，真是难成圣地，清净更不可能了
寺院在天朝是敛财工具，醒醒吧，佛徒们！哦，其实我们也是假佛徒[挖鼻]，在天朝不可能有信仰！[嘻嘻]
释永信之于少林寺，犹如毛泽东之于中华人民共和国，即便是一堆屎，也得供着。
究竟是谁挡谁的财路，这事有点意思。否认被迁单，这次又说迁单程序不合理。牛
再修一寺庙挣钱，当地人真有才。淳朴中原人的道德堕落和对金钱的渴望是整个社会的一个缩影。三大宗教中只有中国大陆的佛教信仰者走进古人修建的寺庙中才需要买票，让人无语。
佛门本是清净之地，可惜，孽障越来越多
一切都是为了钱？
剧情够狗血的，建议有关部门深入了解一下，别道听途说，这是一张巨大的利益网，而且揭开会塌天的，所以，你们看着办吧……
建议河南政府火烧少林寺//@乔志峰:一切都是为了钱？
剧情好曲折
利益相关人士是谁，就那几个被开除枪头子吗？
真相到底是什么？@施马777 @若田海燕 @若田海燕 @张有为 @李大霄 @叶檀 @wu2198 @空空道人 @凯恩斯 @柳传志 @韩路- @巴曙松 @股市风云 
方丈，一个月工资多少？
贵圈也很乱啊
财神的泥塑以后都得是和尚光脑袋的形象了。
大和尚好样的
大師還沒完，走著看吧！
果然有人的地方就有江湖
骂完医生，骂警察，警察骂完，骂和尚。天天骂，夜夜骂，中国怎么怎么不好，社会风气怎么怎么不好，不好的都被你们这些倒霉蛋子遇见了，遇见了就觉得自己最可怜，可怜就可以不分青红皂白。喊好的也是你们，喊坏的也是你们，考虑下，什么东西才能塞住你们的嘴……屎喜欢吗？
一个懂得社会主义核心价值观的三个代表和尚，自有高人癖祐
出家人，不是应该吃素练功打坐参禅吗？问，为什么释永信这么胖？一身肥膘？
跟党走的好和尚。
这是一种说法。
佛门清净，俗事勿扰。地方有责，和尚修为。
现在寺庙就是财路 呵呵了
真地假地？
佛门净地怎么变成了是非地了呢？钱！都是钱闹的！
之前看到文章说马云还没有创立阿里巴巴时，释永信就已经建立了少林寺官网。在全球各地的商业文化活动也使"少林寺"成为国际知名的招牌。而在各地托管一些年久失修的寺庙时，他也让那些破庙起死回生。。。。他就是个商业天才。
大家有什么想法？自己肯定有一个答案吧？我就呵呵了……，调查了这么久？亲子鉴定要这么久？被商业化的少林寺！
问题看似更多是地方与某些人的个人利益。
人红是非多！[挖鼻]
不是释永信问题，而是中共中央问题。中国根本就不应该恢复、承认宗教迷信。帝国主义、封建主义、官僚买办资本主义。
下一步该抓举报者了，都看着啊
+1 //@阿奇柏德Chiang:我只想说，相由心生。
做大和尚你真不够格！出家人要守得清规戒律你还记得几条，还有几条戒律没破！要反省啊！群众的眼睛是雪亮的！
签单这事还是有的，不过是前方丈的个人行为[嘻嘻]//@乔志峰:一切都是为了钱？
连和尚都有利益纠纷，那还有谁是真心信佛的呢？
肥头大耳，养得滚圆，看来不是吃素的！
弱智总是以自己喜好判断事情的对错 我觉得你是黑的就一定是黑的[吐]现在事情这么大谁有能力包庇他？暴民真可怕
一直相信释永信
呵呵 洗白的也是快啊 这年头信谁呢
桑兰说得对啊，媒体毫无调查精神
和尚寺庙和铜臭联系在一起，那种脱离喧嚣的内敛低调该去哪找[思考]
这货会干净吗？鬼也不信[怒]
这是要彻底把大和尚洗白。
太俗了，佛门清静之地，咋个如此乱象丛生。
想起两句可乐的话：佛法是科学不是迷信。佛祖家也没有余粮。 //@乔志峰:一切都是为了钱？
开始反咬了 我擦 厉害
清者自清…行的正才是王道～
先是维护一个和尚，接着毒妇一般骂一个女人[笑cry][生病]
有钱的和尚就是任性！
这理由太勉强了吧查个私生女用半年，人家飞机被炸才几天，你们就继续糊弄老百姓吧
这就反转了？
都是收费惹的祸。
我感觉司法机关和有关部门好无能啊，白吃国家大米饭，这点儿事情都做不好，废物！！
释永信保护佛教的功劳真的很大，背了太多黑锅。
剧情大逆转啊
佛祖啊，你看到了吧！~他们都在在争那点香火，其他的什么都不会。
呵呵，洗白白的水军成批出入。说什么不敢包庇的，你是在逗我小清新呢？人命都是屁，这种出家人生小孩的算啥。就一句话，亲子鉴定什么时候去国外做？
把普度众生的路分一点给我天中寺？
吃斋红光满面养人啊，赶明儿也吃素去咯
老字号招牌建筑，腐朽了也要硬撑着架子，何况是集精神与物质之大成的支柱性建筑？打造费老劲了，能撑一会儿算一会儿呗。
哈哈哈哈哈哈，真特么的垃圾！
这帮和尚为社会贡献了什么？
一招接一招，步步紧逼。看来对手是铁了心要搬倒释永信了～[doge]
看着他，我看到的是:一脸横肉，满身燥气，看不到有道高僧的宝相庄严，慈悲为怀，一团和气!出家人不是说相由心生吗？瞅他不靠谱![挖鼻][挖鼻][挖鼻]
都这样了，还很淡定！ //@张光的快乐生活:有钱的和尚就是任性！
大和尚用iphone微信摇一摇陌陌定个位，随机为女施主开光。
很多人操歪心
资本社会，宗教也难独立
有点野心没错，只要没犯原则错误就继续吧。人无完人金无足金。
哦，原来这个胖头陀还是反腐英雄呐！“道行”真深啊！
现在的和尚要啥这么沉迷世俗，还能好好的清修吗？
总不能让个武僧来做方丈嘛。//@_王普世_:有点野心没错，只要没犯原则错误就继续吧。人无完人金无足金。
呦呦呦，又傻逼喽！
恶心[怒][抓狂][抓狂]
剧情反转真快啊！
和尚也要钱啊！什么四大皆空啊！骗愚民的！中国的道教不是就被天竺传过来的佛教给压制了！呵呵，没钱能干嘛？施主，请施舍！反正就是要饭的！呵呵
我不信在这个物欲横流的年代，多少领导都倒下了，和尚就能独善其身？[嘻嘻][哈哈]😂[哈哈][嘻嘻]😂。 http://t.cn/RUgVbj4
这个可能性很高。
那就是说，举报人是造谣了，一般人是不会相信这样的调查结果
你觉得我能信吗，当初一个人人喊打，道德沦丧的淫僧一转身就变成了遭到报复的可怜大和尚，你TM逗我呢[doge]
聊斋里有金和尚，我们现在有个释和尚~大清没亡啊，还特么特色社会，真是特色~//@乔志峰:一切都是为了钱？
当一个肥头大耳，红光满面，比我们都精神的和尚站在我们面前拿着紫金做的要饭碗说:施主，请施舍些斋饭吧！哈哈 😄 😄 😄 😄这感脚 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂
国内和尚再恶劣，总比印度佛教的高僧要好很多，也比MSL那些恐怖分子好很多。。。这样比较一下，国内和尚已经很不错了。。。
所以其实是利益在作怪，故意拖延澄清达到抹黑的目的。
反转，又在塑造正义肥和尚的形象！
佛祖怎么看？
少林寺为啥这么火🔥？
[偷笑]佛祖在流泪
必须永远伟大光荣正确，否则为何选你为核心代理人？
回复@KenWang_SZ:少林是武林泰山北斗，天下武功出自少林。//@KenWang_SZ:心中有佛，哪个庙都一样。何必去少林。少林一处佛地那么重的商业气氛也是少见
精彩 网络编剧可以收集素材了
天中寺？好大的名号啊 还以为除了汝南之外很少有用“天中”字样的呢
一看面相，二看现在寺庙商业化程度就知道了，不用查
人生处处有江湖，功名利禄走其中。心中无尘方无碍，何须修行占山头。
正常，啥猫？来钱就行！
稳步释放，这个剧本我给95分
难为政府能为释永信找出如此冠冕堂皇的解释了。
信这个土豪和尚？那猪都能飞起来了。
#茂名热门##茂名社会新闻#
现在修寺庙不是为了弘扬佛法，而是为了促进旅游。。。
不是空穴来风？还是无风不起浪？ //@向太阳奔跑de猪:真相到底是什么？@施马777 @若田海燕 @若田海燕 @张有为 @李大霄 @叶檀 @wu2198 @空空道人 @凯恩斯 @柳传志 @韩路- @巴曙松 @股市风云 
从面向上看，没觉得这是一个好人……
“身是菩提树，心如明镜台。时时勤拂拭，勿使惹尘埃。”少林寺的和尚只有先勤修练做到这一点，才有可能真正领悟更高的佛学境界。那就是：“菩提本无树，明镜亦非台。本来无一物，何处惹尘埃。
回复@R-De粤:佛教又不是信仰基督教创造天地万物的神上帝耶和华。//@R-De粤:无神论者冒泡耶😥
佛门清净地，怎会变成这样？！
反转又反转
真相只有一个总会水落石出的，不信过几年看看！
一下子又变成正义的化身了。不管怎么说，当和尚连报应都不信，能算什么佛门弟子
那里妖雾起必有作妖人，迟迟拿不下必有撑腰人，和尚做生意！国外设祠僧院馆？哈哈，原本是妖人。【东三省三无企业重霾，不严惩取缔反而环保局罚款是何道理？《西游记》里，一现妖雾就有妖怪，没看见全国都雾霾。】
铜锣湾只能有一个陈浩南？
没人吐槽那个建寺1500年吗
我看这位施主是没跑儿了[嘻嘻][嘻嘻][嘻嘻]
【释永信被举报与另一寺院修建问题有关？】寺庙本是清净之地，竟说了为了财路而如何如何！！！唉！！！这世道！
少林千年清净地，盛世一朝烟瘴气。
剧情大逆转，试问哪个不是为了生意？
一群秃驴具有大把财产和资金会是好事吗？肯定不会！而且历史已经证明！在欧洲以及监管严格的老美已经证明！这不是什么好事！[酷][酷][酷]
借布遮丑，一派胡言！
 @沐沐叭叭沘
权、钱、色、名，佛门不清净。
别东扯西扯，人人都会去思考。
邓和他的理论把和尚都教得这么坏,不要说其他了!
我觉得释永信做了很多好事，而传闻中的坏事很多都是莫须有的罪名。之前一个新闻说一开宝马的发生交通意外死了然后网上一遍叫好一遍点赞，我觉得真的很恐怖我们的社会究竟怎么了？有必要这样吗？
六根不净的所谓出家人
举报的问题一件没查。去查举报人去了。我去了。太帅气了。这是什么后台呀。省部级都动不了。拿铁证。笔录都没用。查都不敢查。
少林寺已变成了大市场，和尚都成了老板、经理、伙计了，也许只少了娘子。中国的佛门净地一去不复返了。
释永信 和大师王林是一路货色。。。一丘之貉。
“知情者”是想说：狗咬狗，一嘴毛？[挖鼻][黑线]
真相？[围观]
[衰]//@海在笑着_01: 邓和他的理论把和尚都教得这么坏,不要说其他了!
傻叉，建主题影视公园啊！宗教应该抑制，难道打算建四百八十寺解决数千万单身狗问题？
反正现在少林寺的商业味太浓，不像佛家圣地！
无风不起浪
与印象中的和尚差距太大，不引起民众揣测才不正常。
当一个肥头大耳，红光满面，比我们都精神的和尚站在我们面前拿着紫金做的要饭碗说:施主，请施舍些斋饭吧！哈哈 😄 😄 😄 😄这感脚 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂
各种版本，剧情各种变化。
《金瓶梅词话》：原来世上，惟有和尚、道士并唱的人家，这三行人不见钱眼不开，嫌贫爱富，不说谎调诐也成不的。鲁迅：慷慨激昂的人说，“世道浇漓，人心不古，国粹将亡，此吾所为仰天扼腕切齿三叹息者也！”。。史书本来是过去的陈账簿。。。到也可以翻翻，知道我们现在的情形，和那时的何其相似。
