好心不要被辜负就好
@一定要瘦到改变画风 你喔？
只希望这些钱用到该用的地方，一分不少
[赞啊][赞啊][赞啊][赞啊][心][心][心]
希望他的好心不会被辜负[微笑][太阳]
宁波还有一个知名的@钱峰雷 [笑cry]
[good]
做好事不留名，我叫你雷锋可否？
如果是好人，值得点赞，总比骗捐作秀好[good]
[good]
【宁波神秘好人连续17年捐款760余万 署名顺其自然[赞]】
小学就听说啦，这么多年了
这么多钱。为什么不直接施惠？捐出去几百万，能到手到需要的人手里有多少
[good]
[赞][赞][赞]
[心][good]
[赞][赞]
[good][good][good]
点赞[赞][赞]#以梦为马，不负韶华#@青岛理工建筑学院团总支 @青岛理工建筑学院学生会 @青岛理工大学团委 @青岛理工大学建筑学院高江 
[good]
在宁波就听说过这个人
[good]
如同社会有乱象，社会上也存在着这么一批好心人
[赞][赞][赞]
就怕捐獻的錢不知道被什麼美美用掉了。
开玩笑，你国真想查个人还不秒秒钟的事
[好棒][good]顺其自然
多年前就知道这件事情了，没想到一直延续到现在，真是宁波的骄傲
做好事不留名，乃真英雄！[good]那些有钱吃喝嫖赌毒的人是该学习的榜样！
这是真有钱
[good]
@央美朱传奇 
Saw it on TV...
[心][心][心]
[good]
[good]
希望不要翻拍郭美美
人家不愿留名，就不要找了。估计是个有宗教信仰的人——他在为自己积阴德。
[good][good][good]
好人！看了评论才知道好人难当！
积善之家必有余庆
为什么要匿名捐款呢？本身是伟大而有意义的行为，又不是见不得阳光的，非要搞个偷偷摸摸的，为什么呢？你是正能量，是楷模，大众学习的榜样，还是实名的好！
[赞]真正的做慈善！
[good]
郭美美都唤不醒这个装睡的人。
爱心传递[心]
捐给机构，只不过是给美美们多添几个手包而已。还不如自己直接捐到有需要的人手上。
天下善人，功德无量，必有好报。
[good]
[good]
买菜刀都实名了，寄钱都不用实名。。。我对天朝越来越困惑了
[good][good][good]
妈的！说贪官的都想什么哪？我们宁波人都知道的事情！宁波好心人多啊！上次有个老师的儿子要去国外治病家里房子都卖了！几天全宁波捐款就几百万！
快20年了，传说中的“顺其自然”一直在延续。每次听到或看到他（她）的捐款新闻，浑身都充满了正能量。好人一生平安！[赞]
[good]
转发正能量
社会好人多，总有一些人在默默付出
人的差距太大了，让人尊敬的好人
顺其自然一定是党员！有这么好的觉悟！值得学习。
愿这笔钱能真正帮助需要的人
捐款什么的是不是要有一个透明的公布方式
❤[good]。
顺其自然[挤眼]好[赞]@十三虎 @不加V 
查一下银行，都知道是谁捐的，只是不方便公布。
[good][good][good]
古人说，滴水之恩，当涌泉相报！好人一生平安
正能量[心][心][心]
每次都是捐给慈善總會，有效没[疑问]
看了评论，基本上想说的都在里面了
每次都是捐给慈善總會，有效没
[good]
@陈光标 @陈光标志愿者官方微博 标哥，这是你怎么看。。。我敢。肯定不是你。
用到实处了吗？
当我有钱了[微笑]
好个顺其自然[赞][赞][赞][心][心][心]
#臻纪有为# http://t.cn/RyDvaH6 让全国人民都看看“重庆经侦”是如何办案的，如此保密的询问笔录竟然随意泄漏，暗示、诱导不明真相群众报案，以现在刑侦手段查下QQ号 http://t.cn/Ryskysb //@奉命归国微博:[怒]//@迟夙生律师:[吃惊]
这钱是给贪官送温暖吧
[爱你][爱你][爱你]希望善心要被“善用”🙏🙏🙏
@青春闽科 好人一生平安
还是好人多
也许慈善总会很感动，大家含泪把钱分了😂
不要找他 就让他是毫无私心的安静做好人
好人，境界如此之高，令人敬仰，中国正能量。[good][good]
是不是你做的@沒伈沒肺筱籹魜
.[赞][赞][赞][赞][赞]
邮储反洗钱工作不扎实啊。@嘛哩嘛哩呗呗哄哄哄 
这位在宁波可算是个名人了[爱你]
善心善报，只是不要被辜负了就好
坏事不做，好事不说——顺其自然。好伟大！[好棒][好棒][好棒]
#顺其自然#●#自洽运动#●#全宇守恒#●#波粒子动#——【GoodJob】
不会是宁波解放南路的吧
别费尽心思找到人家了，人家做好事就是一样不被人知道。干嘛非要折腾人家？
“坏事不做，好事不说，顺其自然”活菩萨[心]//@锦鸢苏苏：作为宁波人真的从小看着报道长大的每年都会等到顺其自然默默捐款好像是一个约定?承诺般的必行好事    很感动   希望评论里无凭无据不要说一些让好人都会心寒的话吧
有10%能最终留给真正需要的人就不错了
媒体帮着政府炒作，不想深挖顺其自然是谁。现在银行或者邮储银行都有高清监控，为什么媒体连个截图都不放出来？如果截图出来，那么顺其自然是谁很快就会被“人肉”出来。如果你真想感谢人家，找到其人，把这些年的荣誉都还给他。如果不想感谢，别总是每年把这篇文章改改日期和金额再发出来。
正能量来了
[赞][赞][赞]
好人一生平安[心]//@追风筝的donna: [好棒][good]顺其自然
@慈溪肉眼
紧急求助，家人有一建行信用卡，在11月23日21:58分不是本人操作的情况下被刷了一笔预付款，发现后立即拨打95533，客服回答说是美国的苹果网扣的预付款，可本人并未浏览、点击过该网站，客服答应三个工作日处理，一个星期过去了，信用卡客服中心一直推拖，迟迟不给答复，该怎样投诉客服中心的服务呢？
咋没有好心人给我捐款呢 
为宁波好人点赞
[赞][赞][赞]
@烟大机电汽车工程学院团委 @烟大青年先锋 
[心][good]好人
钱的来源和去向？宁波需要公开。
真是好雷锋呀！这种正能量点[赞啊]
【宁波神秘好人连续17年捐款760余万 署名顺其自然】据介绍，从1999年至今，其已累计捐款17次，数额从几万到几十万不等，每年数量都有增加，今年达85万。其捐款有相同点：每年都是差不多的时间段；署名总是在“顺其自然”几个字里颠来倒去。为不图回报的好人点[good]。
连续17年舍财，越舍越多，做慈善好啊，为什么每年都有增加，那证明他的收入每年都有增加，真是舍得，越舍越多，不可思议。👍👍👍
[赞][赞][赞][赞][赞][赞][赞][赞][赞][赞][赞]拜服！
出示检查单的情况下，@合肥工业大学 医院张世宏在办公室把内风湿吓成世界难题，忽悠他的三阶段可控，第一阶段急性住院不是指向风湿专科，而是外面私营骨科，这种医托欺诈行为造成严重后果该如何追究？@安徽公安在线 @南都周刊 @警民携手同行@法制晚报 @AHTV_第一时间 @头条新闻@新浪新闻@合肥警方
有10%能最终留给真正需要的人就不错了
谁这有钱且心肠好。应该只有阿里巴巴。
@DanielWang0301 立爷给我捐一点吧
好人一生平安[爱你] //@口儿夕二十色:好人一生平安[心]//@追风筝的donna: [好棒][good]顺其自然
宁波神秘好人“顺其自然”连续17年捐款760余万 (分享自 @Flipboard)
为宁波好人点赞
装逼吧。。要查汇款调监控不就知道了。。还尼玛这样忽悠。
@合肥工业大学 别人拿500元免职，拿俩苹果通报，可张的言行危害远远过之，你们纪委没反应，连小编都成不良庸医的帮凶，一边删评，一边喊早安，太虚伪了吧！@头条新闻 @安徽网 @新浪新闻 @法制晚报 @AHTV_第一时间 @安徽公安在线 @南都周刊 @合肥警方
760万÷17年=44万多元/年，这赚钱门路能静静鸡地告诉我吗？我也想做大慈善家！特想！！！
呵呵，捐个什么慈善会………
生有时，死有时，凡是不能强求，顺其自然才大好，慈悲心顺其自然，钱财得失也顺其自然。
@顺其自然Gu 
[泪]【冤案】08年监利县检察长郭华为上升造政，指使洪登炎等和当事责任人朱某勾结不顾4～6月份是农村青黄不接季节这一自然规律，利用强权编造了5月份搞粮食收购的神话，找人作假证把合法的私人借款硬是编成“挪用公款”又和法院勾结釆信假证炮制2009监刑初字第143号冤案，恳请领导查明真相维护法律尊严
[good]
好人[赞][赞][赞]
回复@李贯超:也不一定是全不公开，有些捐赠人自己要求不公开个人信息但在捐赠信息栏可以留自己的真实信息 //@李贯超:装逼吧。。要查汇款调监控不就知道了。。还尼玛这样忽悠。//@李贯超:装逼吧。。要查汇款调监控不就知道了。。还尼玛这样忽悠。
宁波骄傲！
@八臂哪吒3266 顺其自然，哈哈
评论真是。。。。。。
不要跟那些满身负能量的废物们一般见识。他们只会叫嚣，其他一无是处。//@一骑单行:现在的网民怎么这么恶毒，再好的事情都会有恶毒的猜测。
这种人真的是心里有大爱的人[心][心][心]@20Tomatoes 
这叫送钱给人贪污。。。还点赞
(嗯这个我也知道。
即评get
说实话 要是把自己真名暴露了 能被劝捐的烦死 英国有个老太太就被那些慈善机构逼得自杀了 
看个评论现在的人咋心这么黑。。。什么事都往坏处想
做好事不留名的并不一定就是好人！
【宁波神秘好人连续17年捐款760余万 署名顺其自然】//@今天365: [赞][赞][赞][赞][赞][赞][赞][赞][赞][赞][赞]拜服！
感觉养肥了很多人…
[赞][心]
善行永存，致敬
[good][good][good][good][good]
做好事未必就是好人，但动机都是一样，或是未赎罪或是为享受给予的满足感，总之都是自利行为。
不论你是身价上亿的富豪，还是不屑金银衣食果腹后捐出大部积蓄的普通中产，我感激你，为这个越来越势利的社会重新竖起了一面旗帜！
捐给谁了？善款去向没审计，这种行为也不一定值得点赞吧。
只要不捐红十字会就好
前两年看报道，据说是个女人，做好事能做这么久，挺感动的
@For顺其自然ever 
[good][赞]
一般恶意揣测他人的都是月收入在2000以下的人
几乎看了所有的评论，一些说法也是绝了
一定要把他的钱给需要帮助的人
感觉这样的人可以称得上是高人，从不留名，默默的做自己的事情。其实我们生活的社会有很多人在默默地为一些帮助的人做着力所能及的事情。而他们的品德也渐渐的影响曾被帮助的人，传承者一种精神的。
坏制度中的好人的艰难挣扎。
[good][good][good][good][good][good]
大家含着热泪把钱分了。
小学作文的素材君👏👏👏顺其自然棒
好人好事值得传播
但愿慈善总会合理利用所募集的善款，使真正需要帮助的人得到有效的帮助。
好人一生平安。
@万一瘦了呢 hi是你么
[good]
[赞][赞][围脖][围脖]
赞👍～大赞
唯不负好心
@某个陈俊清 @极品麻辣小龙虾 @长台王 @Hayinging 龙哥
键盘侠一边恶意猜测着，一边嫉妒着。哎呀，好气啊
记得十年前，2005，看过新闻就是一直有叫顺其自然的在捐款，10年过去了居然还在捐，更不可思议的是从1999年就开始了 虽然不一定是同一个人
真正的雷锋！
看来真是不留名
为善不近名，真善人，菩萨道。
查出捐款人，就知道钱的脏与净。
好人好报，人人尊重！。上午吉祥。//@最新最快的热门话题: //@真诚围脖2088: //@梁使者: 倡导
17年了，不管他是谁，不管他是不是富豪，我们都在默默的为他点👍。
能告诉我们好人的钱都用去哪了吗？
总是有喷子，捐也喷，不捐也喷，高调捐（陈光标）喷，低调捐（如宁波好人）也喷，真的是逻辑堪忧。不管怎样，我只想说：好人一生平安
当初的高考作文素材，高考都考完好几年了，顺其自然还在默默捐款[good]
自弹自唱演双簧
然并卵，最终流到某贪官手里，并流到国外，现在基本就是这条路了。
直接捐給新聞裡求助的人嘛
看这字，就知道是个可爱的人
真有钱人都是这样的吧～[哈哈] //@pupu-2012:聪明人
这些捐款去哪儿了？公布清单不？[思考]
别人有钱捐钱 你们有钱也不捐 你也为人家捐就是因为有钱？
然并卵，最终流到某贪官手里，并流到国外，现在基本就是这条路了。
点赞 //@声波无法企及之所长眠: 字也好
人是好人，但估计在天朝大多被黑心红会之类的吃掉了
好人一生平安[鲜花]
奇怪这么大金额竟然不要求实名[doge]这个顺其自然几年前就蛮有名了，电视节目播过
一年比一年捐的多 因为这个拥有善心 大度的人越来越有钱了。社会还是有把尺在的。
真是离奇人物
这才是真正的慈善之心！比那些天天嘴巴上宣传慈善的人强多了[good][good]
为好人点赞[good][good][good][good][xkl顶][xkl顶]
从小学第一次看到这新闻开始，每年都会被感动[心]
这个新闻重点难道不是在一个人那么多年都坚持默默捐献么！说是宁波市政府炒作的脸真大。。。顺其自然，是个宁波人都会知道，之前电视台还试图找过他，虽然无果但让我印象超深刻。
为好人点赞，真正的慈善之心！[good][good][good]
刧富济贫是我儿时看武侠小说时立下的志愿，可惜一直都没有这个能力。最后也只能向现实低头[衰][衰][衰][衰][衰]
善良的心，美好的愿望！可是寄错了地方。
好样的！[赞]
冬天里的一把火[心]
17年了，不管他是谁，不管他是不是富豪，我们都在默默的为他点??。
能坚持每年在一个时间范围内捐出善款，就能知道是否真正把善款助人，正是真正助了人，才使其多年坚持的动力。
祝好人顺风顺水顺顺利利@央视新闻 @齐鲁晚报 
好人一生平安！
徐翔吗…………
好人一生平安
[doge]猜了这么多年有意思吗 没错 不是我
前几年有过电视追踪。工作人员其实对捐款人印象很深刻，默默守护这份大写的爱心。[心]
呵呵很好，千万别作恶，
[赞][赞][赞]
[good][good]
[赞][给力][话筒][话筒][话筒]
宁波神秘好人“顺其自然”连续17年捐款760余万 http://t.cn/RUgUuqs
不管是为了什么目的，捐的人总比那些不捐还说东说西的人靠谱。即使这笔钱没有全部用到该用的地方，至少这笔钱的一部分也应该帮到了一些人。
好心人做好事是不图回报的，那叫积德行善，名人，企业，捐款钱没到账先大肆宣传那叫不要脸，像成龙口头捐款，肯德基都是顾客捐款，说成肯德基自己捐款，
这种人就该你幸福，就该你有钱！你是好样的[good][good][good][good][good][good]
宁波人都知道的故事， 前几年有过电视追踪。工作人员其实对捐款人印象很深刻，可都为『顺其自然』默默守护宁静的约定[心]
这种才是真正的慈善家，不求任何名利！只求默默无闻
说的好！ //@流沙发哥:快20年了，传说中的“顺其自然”一直在延续。每次听到或看到他（她）的捐款新闻，浑身都充满了正能量。好人一生平安！[赞]
好人！你一定会有好报！
什么叫做善良，什么叫行善，不为名不为利，能为社会做点什么。。。。。。
#让幸福流动#敬佩普通人的不平凡，让“顺其自然”的爱温暖你我！
如果后面没捐会不会是……翔哥[生病]
好人一生平安。
肯定不正常，背后有秘密
[good]
[good]
大好人 好人有好报 大赞
怎么没有神秘好人给我发红包[悲伤]
有力量，有爱心，向捐款人致敬！
好人一生平安，为好人点赞。
[good][good]
那捐的钱用哪里去了呢？只报道这个不想透露的好人，你不算报道下这个大家都想知道的事情吗？
真的好想回宁波看看//@DS北风:[good]
真要人肉，一點都不難。。
你若坦荡，这世界便不暧昧，你若光明，这世界就不黑暗。不知道评论里那些阴暗言论是如何得出的，有些甚至无知到可笑的地步。尊重一切善心善举。
一个人十七年默默奉献爱心，精神可嘉。如果这些钱花得不明不白，那真的对不起爱心了。
找到他不不难。但找不找到并不重要
人家这才叫好事不留名……
为好人点赞
顺然，心安！
这都缩写成然顺了
760余万。。。。
做好事可贵，更为可贵的是17年如一日的坚持，为宁波有这样的慈善家感到心里暖暖的❤️
私房钱，不可多言
[good]
之前做稿子，联系上某县一位局长，他为需要帮助的人捐款，两三千，三四千，如果不够他还会联系自己身边的朋友捐款，那时想在后续里体现一下，被他挽拒了，原因是做的好事如果传播出去，或许会给自己带来麻烦，身份和捐款金额之间的争议，少了有人说，多了会被质疑，人多嘴杂。匿名好人也有自己的苦衷
[good]
[心]不管怎么样，可佳的精神
其实我都相信有好人系中国，不过并唔系社会主要价值观
