都28年了，应该将错就错，装作不知，难得糊涂！
这个绿帽子戴的正。女人啊，好样的。
小孩更可怜
人生的悲与哀
[笑cry]
男子被蒙28年方知儿子非亲生 女友被判赔19万
接盘侠[拜拜][拜拜][拜拜]
[泪][泪]如此可怜，这一生。
未婚同居，其实女方知不知情自己怀孕是关键，女方有上诉的空间。[doge]
前几天在知乎上看到了个瞒了14年的。[懒得理你]
@---zg--- 彬彬～
28年头顶绿帽替人养儿，19万难买男人尊严与情感
帮人养儿子[噢耶][噢耶][噢耶][噢耶][噢耶]
最多不过耍赖皮而已，关键是这个孬种是谁的。//@不简单的帅: 未婚同居，其实女方知不知情自己怀孕是关键，女方有上诉的空间。[doge]
重点是28年还没打结婚证，孩子都快打结婚证了吧？
法律依据到底是什么？
没说年方28的儿子有啥感受么？[笑cry][笑cry]
北风吹，秋风凉，谁家娇妻守空房。你有难，我帮忙，我住隔壁我姓王。
@sz独子瓜 某人有没有什么想法？
可怜孩子！
现代社会，血缘关系与感情关系，哪个更应重要一点？
邻居就叫阿斌
该活活打死这个女的
日了🐶了[doge][doge]
纵无生育情，也存养育恩，孩子会怎么想？
后来了，替人养的儿子不要了吗，女人是生孩子工具又被证明了一次，你产的不是我的种，我要求售后赔偿
又是一位喜当爹
[doge][doge]
我只想说打这个官司让当事的小孩情何以堪，他已经28岁了，该如何面对这个养他28年的家庭。
还能再蠢点不？
换做是我不得气死！
龙哥说，这男人的心灵造成的伤害用19万赔偿无法寻找回来！这男人等于为别人抚养大了儿子！这精神上的损失是用金钱买不回来的！这女人伤害了可怜的男人一辈子！不知道抚养28年的儿子是否孝敬养父？
养了那么多年，肯定也有父子感情了。
这男人也太狭隘了，不是亲生的有什么要紧，难道你不爱这个孩子了么？几块钱就把爱给切割了？
我艹，这不疯老昂
就算养到18岁，也不止这么点钱啊！
无语 评论里还一堆人说陪少了。。。男的一看就村儿里来的 有没有自己那点基因有什么关系 照此逻辑领养的人都亏大了
请一直瞒下去
心哇凉哇凉😂😂
根据最高人民法院相关的司法解释，在夫妻关系存续期间，一方与他人通奸生育了子女，隐瞒真情，另一方受欺骗而抚养了非亲生子女，其中离婚后给付的抚育费，受欺骗方要求返还的，可酌情返还；至于在夫妻关系存续期间受欺骗方支出的抚育费用应否返还，因涉及的问题比较复杂，尚需进一步研究。
#热点头条#现代人这样的情况更多了，埋汰的社会阿。
这女子够坑爹的！
很有意思，抚养费18万及精神抚慰金1万，18：1，这就是当年提出“物质文明和精神文明两手抓”的成果，可以看出当局执政的态度，就是培养人的欲望，活得行尸走肉，愚民、封锁政策执行不下去了，只能通过转移人们的视线，以欲望代替思考，免得你们打他的主意。
“隔壁老王”的历史又往前推了28年！[笑cry][笑cry][笑cry]
自私，想过孩子的感受吗？养个孩子都不说是捡的
这是个多么不负责任的母亲！
悲催的男人[拜拜]
现实版喜当爹！
想想都崩溃
这个傻B,既然傻了28年为什么不能继续装傻？有考虑过儿子的感受吗？28年的亲情抵不过一粒精子吗？
28年19万。。。大哥这点钱够你给孩子交的学费不？
也好，这种男人的劣等基因就应该被消灭。
悲催的男人
是很可气！但生活在一起28年不是亲人胜亲人了！
隔壁老王@西瓜和橙子 
首先，没有结婚证没有结婚，只是同居关系，其次，孩子是男方强行留下，女方是被他暴力赶走的。另外，孩子在名义上的奶奶家，女方和孩子都说一直是女方给抚养费。法院这样判也是日了狗，有屌有理系列。
什麼鬼啊兒子都說這個屌老爸從他五歲就把老媽趕出家門還搬了出去把他丟給奶奶從未撫養這個供詞被法官吃掉了嗎明明撫養費都是他老媽掙的這新聞導語又是什麼鬼
简直没有办法相信什么是真的…
28年，非亲生也和亲生一样的感情了，何必去起诉，让孩子如何面对这个结局，糊涂的母亲，狭隘的养父，亲生父亲还找的到吗？
骗天朝草民的成本，十几年1万，所以说天朝骗人的成本是。。。还是看新闻联播吧。[doge][doge][doge]
养了20年的儿子，说不要就不要，禽兽不如
精神赔偿1万，一天一块，哈哈哈哈哈哈！！[哈哈][哈哈][哈哈][哈哈][哈哈]
孩子一出生，就去做亲子鉴定，才能放心吧。哈哈
綠帽,居然還去告... 都養這麼大了,算了吧
儿子怎么想，爸不是爸，妈不是妈。
1984年,說不定還要判男方強姦等... 追查下去,可能又是未成年少女...這31歲的兒子又做何想?...
这件事对于每一个男人来说，都难以接受，自己精心培育与付出，都是枉费功劳，家庭香火延续即将断送，是一种断肝肠的悲痛，是一种深深的痛恨，金钱在多的赔赏也难以解心狠！
[挖鼻][挖鼻][挖鼻]
从此，这个孩子再也没笑过。。。[思考]
想过儿子的感受吗？为了这点钱，什么都不要了，悲哀！
老天跟他开了一个玩笑！何必当真呢！
才19万，开玩笑啊，28年啊，一辈子都没了
这就叫坑爹！
[doge]孩子亲爹赔钱啊，和妈有啥关系//@天使脸着陆：首先，没有结婚证没有结婚，只是同居关系，其次，孩子是男方强行留下，女方是被他暴力赶走的。另外，孩子在名义上的奶奶家，女方和孩子都说一直是女方给抚养费。法院这样判也是日了狗，有屌有理系列。
[挖鼻][挖鼻][挖鼻]
看原po评论直男癌秀智商 //@口阿口乌口乌:[doge]孩子亲爹赔钱啊，和妈有啥关系//@天使脸着陆：首先，没有结婚证没有结婚，只是同居关系，其次，孩子是男方强行留下，女方是被他暴力赶走的。另外，孩子在名义上的奶奶家，女方和孩子都说一直是女方给抚养费。法院这样判也是日了狗，有屌有理系列。
已经养了28年了，就当亲生一样吧，
法院就是个狗屎
#法律知识#[微风]@河南师范大学团委 @河南师大法学院学生会 
现实版的隔壁老王？😂
中國人為什麼一直不得順暢的以德治國？源於我們的精神只值區區一萬元！
艹 //@天使脸着陆:首先，没有结婚证没有结婚，只是同居关系，其次，孩子是男方强行留下，女方是被他暴力赶走的。另外，孩子在名义上的奶奶家，女方和孩子都说一直是女方给抚养费。法院这样判也是日了狗，有屌有理系列。
正确答案 赔钱233333
再一次证明了，只有母亲是真的，其它都是值得怀疑的时代，生产假冒伪劣产品已经时空见惯，那么生产假冒伪劣爹妈呢？
[挖鼻]求心理阴影面积。
13万，卖了父子情，非亲生的父子一样可以骨肉相连，社会性是人的根本属性！//@张崇刚-6666: //@蝶儿的背囊:再一次证明了，只有母亲是真的，其它都是值得怀疑的时代，生产假冒伪劣产品已经时空见惯，那么生产假冒伪劣爹妈呢？
我前夫的姐姐也是做了同样的事情，未婚生子，生完就走了，几年前他姐姐已经死了，奶奶把孩子抚养长大，姑姑给孩子买了婚房，做这种事情的女人心有多很，不觉得男方几家人有多可怜吗？
这篇报道多少字法官家里死多少人，人数不够热评凑//@我觉得我一定不会再有粉了:艹 //@天使脸着陆:首先，没有结婚证没有结婚，只是同居关系，其次，孩子是男方强行留下，女方是被他暴力赶走的。另外，孩子在名义上的奶奶家，女方和孩子都说一直是女方给抚养费。法院这样判也是日了狗，有屌有理系列。
[doge][doge][doge]一辈子毁了，孽债啊
这篇报道多少字法官家里死多少人，人数不够热评来凑，父亲没有对孩子尽半点责任反观女方出钱出力，是男方在孩子幼年时生生把孩子抢了去的，随即不管不顾[微笑]
没有精神补偿？
我想说这男的太笨吧，孩子是不是自己的难道不清楚吗
男子被蒙28年方知儿子非亲生 女友被判赔19万
接盘侠的觉醒
“道友窝观妮印堂发翠，想必有绿光之灾”
这帽子戴的！
受到欺骗自然愤怒，但是毕竟也养了19年，也有感情的，孩子无辜，如果他能孝顺赡养你再好不过了……
[衰][衰][衰]
妈的，现在生个孩子，还得担心是不是亲生的，还有什么是真的[泪][泪][泪]
[doge]
[悲伤]养育之恩也不浅，何必反目呢？若无亲子测定。这悲剧也不会发生。
右边你这是啥逻辑？该谴责的难道是这男人？亲子检测又有啥错？根本性的恶错你不追究，真是岂有此理！//@又有来来7: [悲伤]养育之恩也不浅，何必反目呢？若无亲子测定。这悲剧也不会发生。
人这一辈子有几个28年？赔多少钱，心里的巨大创伤也无法愈合，这大哥估计再也不会相信爱情了……
看链接看链接看链接。
#茂名热门##茂名社会新闻#
。。。民事纠纷被判19万
说个我的观点，不管咋样，渣男也是有人权的，是受法律保护的。无关道德的问题，女的欺骗渣男在先，孩子被渣男奶奶抚养长大，（户口在渣男那里），这就是欺诈，就该赔钱，这与他们之间男渣女婊的道德问题没有任何关系。法律面前人人平等，不能因为你是女性、弱者就把你骗人的事实就放过了。
@二丫大表哥:说个我的观点，不管咋样，渣男也是有人权的，是受法律保护的。无关道德的问题，女的欺骗渣男在先，孩子被渣男奶奶抚养长大，（户口在渣男那里），这就是欺诈，就该赔钱，这与他们之间男渣女婊的道德问题没有任何关系。法律面前人人平等，不能因为你是女性、弱者就把你骗人的事实就放过了。
我觉得最倒霉的是奶奶… //@二丫大表哥:说个我的观点，不管咋样，渣男也是有人权的，是受法律保护的。无关道德的问题，女的欺骗渣男在先，孩子被渣男奶奶抚养长大，（户口在渣男那里），这就是欺诈，就该赔钱，这与他们之间男渣女婊的道德问题没有任何关系。法律面前人人平等
亲子鉴定请找我……麻痹走火入魔了
我看是怕养了这么多年的孩子不帮他养老才这样干的吧，但上法庭是不是有点过了？这男的也不是好东西呢！[挖鼻][挖鼻][挖鼻][挖鼻][挖鼻]
只有我觉得【只有女人能生孩子】是一种生理缺陷吗//@天使脸着陆: 首先，没有结婚证没有结婚，只是同居关系，其次，孩子是男方强行留下，女方是被他暴力赶走的。另外，孩子在名义上的奶奶家，女方和孩子都说一直是女方给抚养费。法院这样判也是日了狗，有屌有理系列。
@Riquewihr @子夜天空 
这世界就是乱
