[doge]
现在的和尚还吃斋么？
阿弥砣忽--🙏
看老板怎麼做囉
是否已进退两难了………[围观]
有钱能使鬼推磨
听说日本和尚早就可以结婚生子，且最讨MM喜欢！
是个人物！
居然没事？
“王的少林”这个标题怎么有种玛丽苏武侠小说的江湖气[笑cry]
调查结果还没出来，你们从文风上就给人家定了罪了，什么意思？
心坦荡荡，行磊落落。
[doge]
其实公众不是想看见谁倒霉，希望谁被查，只是社会公信力太差，风气太坏，一出点消息公众认为基本差不离，没有人怀疑这些人没问题，只是问题有没有被挖掘出来而已
老实说问题确实有，不是干掉一个两个就能解决的，是大环境的腐败，从访客到主持或多或少的没有正视自身存在的问题，比如周边产品，比如放生，比如在道德及商业等各种场合下的较力，对与错也许很重要，但是有空不如研究下现在这种做法真的能称为善吗 科学吗？
哈哈哈。王的少林，牛逼的标题，小编搂了一把裤腰带吧。
亦僧、亦商、亦官（王的少林）。
大家齐心协力拒绝进寺庙，罢庙！@头条新闻
后台够硬。。。十八罗汉四大金风可不是盖的。
这个老和尚……不简单哪！
“永”远不“信”和尚说的！我只信“全心全意为人民服务”的人才是真正的圣人！
主要看长相 长得不慈眉善目 这一身膘是练了易筋经副作用？[白眼]
一个剃了头的销售经理
这和尚除了面相难看了点，到底做了什么伤天害理世间不容的事，这么多人希望他倒下？我比他还难看呢，注定不能有所成。
呵呵，有罪没罪还没查完，这么快就说这些贴谁马屁。王的少林？我看是当久了少林王，连和尚的身份都忘了。
末法时代，妖孽横行。
从少就有经济问题被迁单，现在迁单竟然被推翻，哪请问六根清净的出家人为啥还要收养女儿，我坚信纸里终究包不住火，袈裟也罩不住你腐朽的灵魂！
世人对佛教诸事看法太极端。有人的地方就有江湖，出家在家并无质的区别。成大事者，一定陷入争议漩涡。我敬人一身江湖气，不论是非，不说不是。
作为主持、方丈，不是看你把寺庙弄得如何的奢华，而是看你到底渡了多少人，也就是让多少人觉悟了生命的价值。一个连自己都无法渡的人，怎么能渡别人?
势力大的说了算数
佛门也非清净地！
少鸡巴装成一只好逼秃驴了！
假如释永信长的跟胡歌似的，估计很少有人黑他了。又胖又丑，确实易惹人骂，特别是穷男人。
黑的漂亮[阴险][doge]反正看其八字，俺是没啥好感，相反却……[喵喵]    
秃驴儿，吃起猪蹄来赶上穆斯林了都
看不懂标题[笑cry]哪里来的王[笑cry]
感觉是邪恶战胜了正义。
这货要是没问题才真见鬼了！[喵喵]
正如@ToEric 所言，大师都在台湾！少林寺正宗禅宗不好好发扬，被释某过度商业化，还算六根清净吗？少林弘扬武学可以，但不是这么胡闹的！
原来是政府工作组出的力
是个好企业家
贱寺51年
查什么查这本来就是个花和尚。。看都看得出来
党的好僧侣
有什么样的党就有什么样的江湖，有什么样的江湖就有什么样的侠客，就有什么样的少林。
权利争斗，无处不在。
🙏🙏🙏[笑cry][笑cry][笑cry]
有人的地方就是江湖，哪怕是一群吃斋念经的大和尚。
可以拍一部《释永信传》电视，让人看到少林寺和尚们怎样勾心斗角，释永信如何历经狂暴险境，一步步登上少林寺最高宝座！
……也是方丈后台广，方能够遇难又呈祥。[音乐]
真相......只有一个！
方丈是怎样炼成的，跟后宫剧一样是惊心动魄啊。
少林寺是谁的？
一切都是因果。//@成德明:好乱
哇，少林寺方丈[赞]
[doge][doge][doge] 先不說方丈他是怎樣的人怎樣的品行怎樣的過去、只想問問1987年電腦都未普及的年代、寺院有打印機？[拜拜] 邏輯科技已狗帶。
高见//@Mega卡比兽：其实释永信被黑主要是因为胖和丑[拜拜]如果他长得跟吴彦祖一样，舆论就是另一番姿态了[doge]
少林商业化的确不喜欢
不择一切手段的小人，背后有官场，自然可以无视一切。需要调查清楚，只能连根拔起，让河南人自己查河南事，纯属小孩子过家家！
关键还得看老板的想法咯
红尘，滚，滚。
酒肉穿肠过，佛祖心中留。闭口免经德，开门搞创收。袈裟身上披，少林CEO。如来若会意，双目泪纵流。
不看河南当局的调查结果，我还挺同情释永信的；自打河南的调查结果鬼鬼祟祟的出台后，我觉得释永信是该彻底倒掉了！蛇鼠一窝，令人生厌，尤其是河南当局，愚弄大众，无耻！
调查结果:迁单是真事，没有得到当地政府认可
地狱有十九层的
先调查宗教局长，再查下面，宗教局长家里的钱不知道有多少了？
人家有本事把少林寺搞到今天这么红火，you c u up，no c no bb
只能呵呵了……
1、1987年5月少林寺宣布：释永信因“偷拿法卷、钱财”、“对外自居二当家”等多个违反寺规的行为被首次迁单；2、1988年释永信因私自拿走两箱约20把龙泉宝剑，价值2000块等被二次迁单…3、释行孝发现认为释永信得到了宗教局的支持。简评：禅宗圣地“比丘戒”形同虚设，其背后有国宗局的支持？ http://t.cn/RUdDHBp
原来少林和尚可以打猎的啊
新浪还是明白点是非的。
看谁能把我怎么样//@网事第1现场:1、1987年5月少林寺宣布：释永信因“偷拿法卷、钱财”、“对外自居二当家”等多个违反寺规的行为被首次迁单；2、1988年释永信因私自拿走两箱约20把龙泉宝剑，价值2000块等被二次迁单…3、释行孝发现认为释永信得到了宗教局的支持。 http://t.cn/RUdDHBp
只能说 呵呵呵
佛门甄嬛传
少林寺藏污纳垢贻笑武林，释淫僧六根不净心堕阿鼻。铜人阵禅武合一匡正佛法，达摩院佛光普照降妖伏魔！
释永信毫无问题，呵呵哒。国法照不进释永信的佛门
我等屁民没有希望了，这妖孽可以通天啊！
少林寺确实不容小视！
呵呵，作法功夫甚高。
少林权力，胜过武术太多了吧，一帮伪佛教徒。没有他们，佛教才是真佛教
妖魔鬼怪横行于世
#好人365#【好妻子照顾瘫痪丈夫14载】"咱们是再婚夫妻，但'一日夫妻百日恩'，我会一直照顾你。"卢秀环这样对丈夫说。在河北三河，卢秀环14年悉心照料全身瘫痪的丈夫石应孝。她一次次面对磨难，又一次次坚强前行，她对丈夫悉心的守护诠释了人间的真爱与亲情。http://t.cn/RU1RYT8
方丈有一次渡劫成功，可喜可贺[doge]
[汗][汗]
如此多的是非，一万个假设他是清白的，也不配做方丈了。大湿，你退了吧！给少林寺留点尊严。
人间无净土，处处有江湖。谁是谁非？释永信仅仅定力这一项，既非常人所比。但愿是：心中无一物，何处惹尘埃。
从前有座山，千里有座庙，庙里有个老和尚，做爱不带套～搞出私生子，徒弟来举报。领导一调查，说是瞎胡闹。大家知结果，看后哈哈笑。
公信力？那是个啥？
跟看小说似的。。。
在这里，读懂中国。
人在做天在看//@私享家Tommy:佛家讲的凡事都有因果，人饶天不饶
“高下在心，川泽纳污，山薮藏疾，瑾瑜匿瑕。’国君含垢，天之道也。”《左传》
这位大哥，风口浪尖的事真不少。也是一个人物！！
皇家园林大管家。[思考]
能替天行道就好。//@_王普世_:“高下在心，川泽纳污，山薮藏疾，瑾瑜匿瑕。’国君含垢，天之道也。”《左传》
认定你是坏人，然后找到一切对你不利的证据，啊哈？一个带有主观臆断的标题，所有与当事人有关的人都要有个光辉的形象，渣浪是一点脸都不要了
 @黑暗中阴恻恻笑着的姐姐 武林版纸牌屋太精彩
听着跟宋江一样
我不喜欢过于聪明的人。[微笑]因为通常这类人都不会是什么心好的人。
相貌真的很重要！都是相貌惹的祸！
世事变迁，谁错谁对，终有诉说！杀人越货的升迁，修桥铺路的不善终，不是不报，时机未到！！
你痛恨假币么？假法之害猛于假币啊，佛陀告诫：依于法之罪才是佛教里最重的罪呢！中国佛教协会会长学诚、台湾福智团体“日常法师”篡改《广论》多年了——几个顶级藏传佛网站早就揭露其们败坏佛法的丑行了，诽谤吗？谷歌谷粉搜 ”广论 业决定一切” 看呗
内幕重重啊感觉
释永信是个甚，这篇文章写得非常清楚。如果把方丈当成一个普通职业，释永信也许还能凑合；如果方丈是一个承载了信仰、道义、品德的宗教领袖，释永信实在是太亵渎了。
不是很相信啊！这个调查不让人信服，无风不起浪，既然能有人公开举报，我认为该人一定是掌握了充分的证据。希望政府不要因为脸面而偏袒这个妖曾。事情总有水落石出的一天
哦，咱吃素七天吃回个大和尚哈，还有一天就开荤了，啊……想死肉了！//@_王普世_:能替天行道就好。//@_王普世_:“高下在心，川泽纳污，山薮藏疾，瑾瑜匿瑕。’国君含垢，天之道也。”《左传》
[思考]//@Mega卡比兽：其实释永信被黑主要是因为胖和丑[拜拜]如果他长得跟吴彦祖一样，舆论就是另一番姿态了[doge]
两次迁单都是因为偷东西，“杀、盗、淫、妄、酒”最基本的五戒都没守住，工作组还要为其站台说“迁单无效”。党纪对党员有要求，戒律对僧人也有要求，希望工作组不要替佛门乱做主。
现在才知道啊
能量巨大。
[围观][围观][围观]//@馨悦谭:两次迁单都是因为偷东西，“杀、盗、淫、妄、酒”最基本的五戒都没守住，工作组还要为其站台说“迁单无效”。党纪对党员有要求，戒律对僧人也有要求，希望工作组不要替佛门乱做主。
字里行间全是隐晦倾向性的暗示，春秋笔法不逊西方祖宗，中国逆种媒体的东西一个标点都不能信。//@馨悦谭: 两次迁单都是因为偷东西，“杀、盗、淫、妄、酒”最基本的五戒都没守住，工作组还要为其站台说“迁单无效”。党纪对党员有要求，戒律对僧人也有要求，希望工作组不要替佛门乱做主。
求佛祖显灵！阿弥陀佛！
两次迁单都是因为偷东西，“杀、盗、淫、妄、酒”最基本的五戒都没守住，工作组还要为其站台说“迁单无效”。党纪对党员有要求，戒律对僧人也有要求，希望工作组不要替佛门乱做主。
有圈子就有斗争 
勾心斗角，藏污纳碎！
少林寺建寺才51年就怎么嘚瑟......[疑问][吃惊][吃惊]
字体工整，那时就有打印机了？我记得是刻蜡纸
@marktung_pnp @广-美子 
@整天的傻笑：武则天称帝后，亦有多名男宠。其中最出名者乃冯小宝（薛怀义），武则天后派他在洛阳东的白马寺出家，法名怀义，但仍与武则天私通。某年盂兰盆节，当时已经逐渐失宠的怀义，为讨武则天注意，火烧明堂，火势蔓延整个洛阳。   现在有释永信
会做生意的和尚一定不是个合格的和尚！
就这么爆出来？要动了？
能上位的都是狠人能人。 //@不加V:[喵喵]
题目真他妈有逼格
是越来越胖的。。。
不咋滴//@不加V:[喵喵]
没了规矩，乱了方圆。
哈哈哈哈哈撕逼也就罢了，但怎么自曝其短啊？释行孝被构陷是因为他和村长拿气枪去打兔子却被误会是要杀人报仇。但你TM一个和尚拿气枪去打兔子是什么鬼？武僧可以吃肉但能随便杀生么？ //@不加V:[喵喵]
王的少林[微笑]我真是tm醉了
看相就是一个很能混也有能力的非好蛋。
又一屌丝逆袭之典范。
正正反映中国改革就是利益之争，是权力之争，不择手段，无人幸免，当然，这当中党起了关键作用，它领导一切！取得如此巨大成就！真是一匹布咁长，而真相应还没揭开，但在今天的世人看来，就是国际投机中心，犯罪之天堂！神州大地方方面面，无不透着权力那阴毒，相信是什么竹也难书的！历史定会背书的！
你就把他当做某公司董事长看就好了！ //@不加V:[喵喵]
不能同时事奉佛祖又事奉钱财，这还算出家人吗？[哼]
正正反映中国改革就是利益之争，是权力之争，不择手段，无人幸免，当然，这当中党起了关键作用，它领导一切！取得如此巨大成就！真是一匹布咁长，而真相应还没揭开，但在今天的世人看来，就是国际投机中心，犯罪之天堂！神州大地方方面面，无不透着权力那阴毒，相信是什么竹也难书的！历史定会背书的！
江湖到处是纷争！ //@不加V:[喵喵]
厉害啊，拍成戏也好看。
身正不怕影子歪，事实证明对释永信的举报几乎都是诬告。那个口口声声说他有私生子的举报人，应该道歉了吧。
佛门一点都不清静。。
和武侠小说里的得道高僧形象完全不一样 倒像是旁门左道小门派的蝇营狗苟的掌门 佛门里的陈友谅
改十方丛林吧。
活久见[doge] //@不加V:[喵喵]
看过巜楞严经》，自然知道谁是谁非。
佛门笑话！只有改开的今天才能有幸看到！这个社会到处都是骗子，多一个佛门也不奇怪
阿弥陀佛，改革的春风真开放。
一个和尚，挣那么多钱干什么？少林寺到处挣钱，肯定是贪欲作怪！ @译之轮回 @无忧仙主 @凌虚铺子 @天将猪 @YFFIR公寓 @酷贷网 @反腐诗人 @山东发布 @翻滚的音符 @财富课堂栏目 @网易房产东营站 @大东营论坛 @空军发布 @代号_如花 //@译之轮回:看过巜楞严经》，自然知道谁是谁非。
只转不评[哆啦A梦吃惊]
入冬好些天了，这事仍没完。就算官方出来点，也只是再多埋一个雷。
回复@微风天晴朗:人在其本质上，是社会关系的总和。空门之地，也离不开改开这个大环境，不能把宗教界想的过于美好，俺以前围脖就说过，法源寺周边卖佛教饰品的商家，你如果混熟了，让他们给你讲讲内幕[doge]贫富出身不是问题，而欠缺教育，金钱观世界观会有很大扭曲[喵喵]
只能说水太深……//@不加V:[喵喵]
这剧情拍成电视收视率绝对超过琅琊榜啊。
文革后的少林 。自己想吧 经过那10年 还剩啥
胜者王侯败者贼，在这个充满颠覆概念的时代，释方丈也算是颠覆了大陆的佛教届，在他的身上，没有佛与法的联想，只有武和银子以及权力，这些俗家人争夺的东西。从这个意义上看，我相信就算他不迁单，佛教信徒从内心已经把他迁单了。
从报道看，永信和尚大智大勇，是我党的好和尚。
也许他已经入党了呢？ //@张七公子HBU:从报道看，永信和尚大智大勇，是我党的好和尚。
是周恩来发展的“特殊党员”？……最近又看了《北平无战事》//@Sheldon殷明:也许他已经入党了呢？ //@张七公子HBU:从报道看，永信和尚大智大勇，是我党的好和尚。
呵呵//@张七公子HBU:从报道看，永信和尚大智大勇，是我党的好和尚。
[吃惊]//@不加V: [喵喵]
一个利字。 //@不加V:[喵喵]
释永信能当方仗的另一个原因是，他勾结ZF官员，提出门票可以和ZF分成，是他这个佛门败类开创了中国寺庙收费的先河！洛阳白马寺初一十五对持有皈依证的佛门子弟免费，平时半价。开封相国寺对持有皈依证的佛门子弟全年免票。而少林寺对有皈依证的佛门子弟全票一分不减，一个佛门重地却将佛门子弟拒之门外
连佛界都难🈶️真相，社会堪忧啊[泪][泪]
佛法无边，比宫斗剧还精彩！
只转发，不评论！
没提到拳法绝伦的释永安啊 //@小池先生又在吃面:是越来越胖的。。。
权力入侵寺院而已
两次迁单都被政府否决了，20把龙泉古剑贿赂起作用了。
和工作组及上级领导一丘之貉，保都来不及那，自己人怎么能打自己人[哈哈]//@馨悦谭: 两次迁单都是因为偷东西，“杀、盗、淫、妄、酒”最基本的五戒都没守住，工作组还要为其站台说“迁单无效”。党纪对党员有要求，戒律对僧人也有要求，希望工作组不要替佛门乱做主。
能人啊！[挖鼻]
自佛陀出世两千多年以来，以假乱真可称登峰造极水准的依于法之罪该是造无与伦比的佛语总集《菩提道次第广论》里-世间正见级的相似法吧？
真金不怕火炼
[哆啦A梦吃惊]//@不加V:[喵喵]
传说中的“逐出少林”[hold住]
虚竹//@SJM风之语:传说中的“逐出少林”[hold住]
