repost！！！
le petit prince[xkl转圈][xkl转圈]
[赞][泪流满面]
用心活，去爱你所爱。@谁用了我的节操杀手 @飞哥哥542968 
#狐戏诛仙易烊千玺#木木打！看到这个就毫不犹豫转了[心][心]
真正的问题不在于成长，在于遗忘。
共同的经历与责任，还有其他吗
一直觉得小狐狸对小王子才是真爱[笑cry]
每个人都拥有属于自己的那一朵玫瑰🌹
我驯服了你，却没给你带来任何好处
[心][鲜花]
这个电影断断续续的才看完。
活著的意義是去愛而不是被愛？
活下去，像牲口一样的活下去…
这句话才是最妥当最真相的，能解释除了亲情以外的一切关系。“我认为任何一段恋爱的基础，不是妥协，不是成熟，也不是完美什么的。它实际上是基于运气，你知道，这才是关键。人们只是不愿意承认这一点，因为这就意味着失去控制。”—伍迪艾伦。
一直看不明白
给这个忧伤的童话，来一段温婉的解读。[微笑]
珍惜属于你的那支玫瑰！
责任......
豁然开朗。
原来是这样
先马了再说！
你是我的玫瑰，可我是你的小王子吗？
全心全意 彼此驯服 @你看不到我的恍恍惚惚 
不能再赞。
回复@喜欢穿裙子的鸵鸟:人有时候承认运气，那样能宽慰自己之能力所不及。有时候又不愿意认同运气，那样会让自己感觉对事物是有能力掌控的。这可能都是一种心灵安慰的自由选择吧！
羁绊就会有流泪的风险
希望大家都能用心守护自己心中的那朵玫瑰花[玫瑰][玫瑰]
最❤️小王子
最喜欢的童话故事[爱你]
艾特不能艾特的某人
文邹邹的，不懂。
“你花在你玫瑰身上的时间，才让你的玫瑰变得这么重要。”
任何关系的建立，都是在特定的时空情境、特定的人生阶段、特定的生命情怀中发生。就此而言，任何一段用心的关系，皆是独一无二且不可取代。
我希望看完小王子后，有如此相同的领悟～
我希望看完小王子后，有如此相同的领悟～
如果你想和别人制造牵绊，就要承受流泪的风险
没看懂这部电影……
没看懂这部电影……
这个电影断断续续的才看完。
小王子终于明白，人世间真正值得珍惜的，并不在于所爱对象在客观上是否独一无二，而在于自己能否全心全意投入一段彼此驯服的关系。活着的价值，不赖于外在偶然的世界（谁可保证自己所爱就是世间唯一），而在于作为能爱的主体，能否用心浇灌爱护属于自己生命中的那朵玫瑰。而这些都是狐狸教给他的～
我希望看完小王子后，有如此相同的领悟～
如果我们驯服了彼此。
@从菜鸟到战神 
甚是如此。
这个电影断断续续的才看完。
如果你想和别人产生羁绊，就要承担掉眼泪的风险。但即使掉眼泪，也是幸福的
电影还是没原著好看
我觉得小王子就是一个熊孩子。[挖鼻]
我希望看完小王子后，有如此相同的领悟～
读完思绪颇多
[泪][泪][爱你][爱你]
我觉得真相终于大白于天下了 //@土摩托:我觉得小王子就是一个熊孩子。[挖鼻]
哈哈//@土摩托:我觉得小王子就是一个熊孩子。[挖鼻]
爱不仅仅是享受和拥有，还有责任。
Whenever you look into stars, thinking one of them, as my soul...
再来一个高清的文字版 //@土摩托:我觉得小王子就是一个熊孩子。[挖鼻]
小王子真是本世纪最大的鸡汤啊，只说一句：爱并不需要互相驯养。 //@土摩托:我觉得小王子就是一个熊孩子。[挖鼻]
玫瑰没长在自己的土地上，可看它花开鲜艳，心里也是明亮的。
哈哈哈//@土摩托:我觉得小王子就是一个熊孩子。[挖鼻]
活着的价值，是用心过好每一天。
太同意了！//@土摩托:我觉得小王子就是一个熊孩子。[挖鼻]
哈哈谁又不是呢[doge] //@土摩托:我觉得小王子就是一个熊孩子。[挖鼻]
喜欢这段话
我看过的最精彩的分析小王子的@TFBOYS-易烊千玺 
《小王子》--十八岁看过的书，我当时觉得有所领悟，现在好像懂得更深刻些了。
这不禁让我想到人类和麦子的关系。人类从成千上万种谷稗类植物中选择了麦子并将其驯化，现在麦子是地球上繁衍最成功的植物 。人类以为自己驯化了麦子，殊不知麦子也驯化了人类—人类的食物范围迅速缩小，并依赖麦子…人磨墨、墨磨人。越朴素的道理，越是知易行难。//@喜欢穿裙子的鸵鸟
为了zimmer的歌再看一次吧…
看了动画片  真是大鸡汤  感觉书也没必要看了//@土摩托:我觉得小王子就是一个熊孩子。[挖鼻]
一直以来对返原始的称颂都有不少佳作，抨击的也都是世风日下 ，利欲熏心而忘记了生命中的小美好。但事实，对欲望的不屑追求让人有可能首次成为自由的人，不必为了生存而焦虑而去追求个人价值最大化。美丽文字包装的反智反文明从来不缺乏市场。//@土摩托:我觉得小王子就是一个熊孩子。[挖鼻]
有点期待动画片//@土摩托: 我觉得小王子就是一个熊孩子。[挖鼻]
用心去感受
享受、拥有、责任
@小苹果哒啦啦 
[鼓掌][鼓掌][鼓掌][鼓掌][鼓掌]
花本无罪，在这个冬日的晴天里，静静的种上一支属于自己的花，悉心浇灌~
虽然电影版小王子没有原著的意蕴那么丰富饱满，那这是我今年看过的最好的一部动画。当然哆啦A梦也是很难忘的一部。我深深被这句“陪伴是最好的告别”所打动。
问题转化成：小王子如何判断这是不是他生命中的那朵玫瑰呢？想起E.V那句很牛逼的话：意识到局限不等于突破局限，以前很多东西不是错在人们强调的不够，而是其实强调了也没用。很多事情还得等水涨才能船高，吼破嗓子也白搭。在对生存的表达上，与古人相较，现代人注意力更集中，但生命更缺乏张力。
昨才看到《小王子》的图书。
@最最亲爱的马小马 
小王子终于明白，人世间真正值得珍惜的，并不在于所爱对象在客观上是否独一无二，而在于自己能否全心全意投入一段彼此驯服的关系。活着的价值，不赖于外在偶然的世界（谁可保证自己所爱就是世间唯一），而在于作为能爱的主体，能否用心浇灌爱护属于自己生命中的那朵玫瑰。
到位！👍👍
[good][good]
[鲜花][鲜花][鲜花]//@南唐小筝:[太阳]
@豆豆豆豆芽菜 @一零不是羊
永远看不懂的样子
离收集50个版本的小王子还差38本额呵呵呵呵
[喵喵]//@-馋宝宝-: 离收集50个版本的小王子还差38本额呵呵呵呵
我想是那只狐狸吧
你喜欢看小王子，但你从来不懂小王子@hnliuyang
