@武昌理工学院 @武昌理工学院校园 @武昌理工学院微博社 @武昌理工学院生命科学学院 
突然感觉到以后在马路上开车更加危险了[doge]
想到上个月考中口的第一道口语题就这个topic。。
自己有车的话，完全可以自考[挖鼻]
太棒啦，省钱了，，让我爸教我就行，，，哈哈~~~~
[doge][doge][doge][doge][doge][doge] 貌似可以自学？！
肯定不会，你认为这是一项什么规定？其实这是一项给学车领域开发搞活的一项规定，犹如这一领域开了一次十一届三中全会！
教练再也不骂人了。
就这样都有那么多傻逼司机，还自学[doge]
市场化是最好的选择！
[傻眼][傻眼]想想就觉得好可怕。。。
不同得日子便有不同得机遇
上次讨论的问题那么快就成真了
[太开心]支持自学自考，让那些无良教练下岗去吧！
[good]
逗你玩！！！[喵喵][doge]
教练，该给他们点压力了。
感谢教练，让我没学会开车，但学会骂人
是啊！其实本人看来，自学考驾照应该是正常的；毕竟它就是一门技能，政府管得太多了！
没有专业的人教，说真的还是别开车比较好，太危险了[晕][晕][晕]
所以我居然是最后一批？我觉得对我来说并不是个好消息。
拿自家车练的，比在驾校练那断断续续几个小时的，有天然的优势。//@江南怪蜀黍:突然感觉到以后在马路上开车更加危险了[doge]
利民有没有?喵喵觉得很棒的规定
还是学学好，开这么久车，侧方停车都停不进去呢我！[怒]
学车地方？教的人？好多问题呢
如果打算买自动挡车，那真没必要去驾校啊！[嘻嘻]
其实最根本的是你能不能排号去考试
如果服务素质和质量提升到高水平那么不会。或者驾校慢慢淘汰是历史的必然。
→_→//@彦语陈某人:感谢教练，让我没学会开车，但学会骂人
脑子没毛病的首先应该想到，真到可以自考驾照这一天，不通过驾校的通过率会有多少？
“放开”是把双韧剑……
驾照可自学考试，好多人都担心驾照教练会失业😂真会这样吗？[doge]
驾校学的有用吗？
帮帮忙咯，马路杀手只会更加多，还自学，教练骂的时候还离合器油门搞不清楚，自学只会更加乱
一个不该火爆的而且腐败五毒俱全的懒脏产业要衰亡，好事儿！
都 这 么 说 ，可 是 你 们 有 几 个 能 自 己 考 过 的 。
自学要怎么学？到路上学？
便宜和能过是两码事。。。
学习场地的问题怎么解决。。。呵呵呵
比较担心的是以后马路上很多人用私家车当教练车，对其他行人来说太危险了！！
说教练会失业的都不是中国人，以我专业中国人老道的社会经验来看，教练的黄金时期要来临了！自学考试的人会把从驾校节省下来的钱，用在聘请教练培训上！不信就拭目以待[doge]
想当年我学车，送了差不多一条玉溪[思考]
我认识金盾驾校一个教练，非常好。有想学的可以推荐给各位，无论是去驾校还是自学陪练。
终于跟台湾的驾考接轨了！大陆驾校是有点黑，台湾从一开始就是不强制要求驾校培训，自己需要就去驾训班学习，路考也可用自己的车子，如果自己没车子才向监理所（等于大陆车管所）租用！我家族几十张驾照都是家族互相学习的，没一个人进驾训班！估计新规定能切断驾照与车管所的利益链！
已拿[偷笑][偷笑][偷笑]
哈哈哈，我都不用担心这种事啦啦啦
请你先调查下，这“超七成”的网友有几个有车或者买得起车的。
优胜劣汰，更加规范驾校的收费与服务
调查一下驾校是哪些人开的，你就知道这个所谓自考实行下去会有多难了。试点？在哪试？几个点？试多久。但愿这个好消息变成现实的日子不让我们等太久。@微博时评
主要是驾校潜规则，黑幕太多[拜拜]
[哆啦A梦花心]
驾校这个官商勾结的怪胎该终结了
教练不会失业，驾校赶快转型做平台，建考场或练车场按次收费，抛开了教练员这个管理顽疾，扔掉一个烫手的山芋不会受损，相反可以轻资产运作，或许迎来经营第二春 http://t.cn/R4zZIHi
有何用处？只是表象之表象。。喔ho
[喵喵][doge]科三怎么练这个才是关键
自学考驾照，也得有教练呀，谁敢教？[嘻嘻]
@爱好虹吸的森 我有森叔！
失业肯定不会，毕竟不是所有人都有条件完全自学，但是市场会规范很多，不会有那么多潜规则和猫腻让人闹心
驾校还是必须的，开车可不是玩的
垄断剥削坑民的官商勾结，会逐渐坚冰融化
我觉得驾校的收费确实不亲民，但是没有驾照，让这些马路杀手去哪练车呢？大马路上？这些人能过驾考的又有几个？
我家院子里还有倒车入库和侧方停车的线呢www //@荔枝de宏兒:哈哈哈，我都不用担心这种事啦啦啦
有教练教还学不好，还自学？我特么都不敢出门了
突然想念驾校里的每一个人 
[打臉]这不是乱来吗？考试车是考场提供还是考生自备？因为有些人的车是自动挡，考场是手动挡，操作对于学员来说会无法适应；第二问题是教练车是有副刹，避免学员出错或者机动车失控准备的，谁愿意把自家车改造成教练车？第三个问题是长途考试，这种长途考试是教练监督下完成的，而且所到之处还得让路
科目二是老学员教会我所有项目。科目三他妈的就是花钱和找车自己练！所以要驾校何用？[哼][哼]
这得培养出多少马路杀啊
我又想，为什么当初制定必须通过驾校才能考驾照的不合理政策，造成多年来的诟病无数，一个不合理的政策是多么的不合理呀。//@谷子发言:一个不该火爆的而且腐败五毒俱全的懒脏产业要衰亡，好事儿！
这七成新浪网友里有多少有教练教都要考好几次考科目二和科目三的？
你以为自考很容易过么… 科目二玩儿死你！
不会，那些教练打着、骂着都过不了的，还指望自己能过。感觉那种专门单独给人训练的人有市场了，考虑要不要转行[思考]
等便宜了再去学
有点恐怖啊[衰]
驾校可能滑坡，教练肯定单飞了[doge]
这样倒逼驾校提供更好的服务、更便宜的学费价格，更温和的教学态度！不再气势汹汹，不再羞辱学员，不再迫使学员上供，不再有咸猪手伸向女学员！学员练车时间，会得到保证
呵呵哈哈哦哦
教练现在油水也不多了，我刷科三的时候中午吃饭赶时间想顺便给教练带个饭他都不让，拿到证要请他吃饭吓得连我电话都不接了
对哒，我打算自学 //@我爱高跟鞋鞋鞋:[doge][doge][doge][doge][doge][doge] 貌似可以自学？！
以后那些教练可没现在的好日子过了，最起码烟没人给了，酒没人送了，人也不是你随便骂的了~
不会，因为自考一般过不了[doge][doge]
不要闹了，没有教练，你可能都活不到拿到驾照…😂😂😂
不会失业，老师怎么可能失业，只是对现状的一种表达而已。
自学的结果就是交的补考费比学费翻几倍，还会是马路杀手
求出滴滴练车，每次听到同学们学车巴巴交钱被太阳晒吹得灰头土脸不说还得给教练点头哈腰被教练骂就觉得这个职业是不是太爽了点[微笑]
需要陪练吧。//@金一宁:我觉得驾校的收费确实不亲民，但是没有驾照，让这些马路杀手去哪练车呢？大马路上？这些人能过驾考的又有几个？
嗯，几时可以试点，，，，觉得还是要有人指点的，因为好多（规则），我们永远不懂…… ……！你懂的，，[哈哈][哈哈]
早该这样！本主都说了N多年了
这张图送给驾校和教练，谢谢你们的帮助 http://t.cn/R4zZjWl
对于下周要去练科三的我，看到这个新闻，也是醉了
是我就选择自学[思考][思考]
采取更科学的考试模式，增加更全面的考试内容，制定更严苛的考试标准。不论是从驾校学的还是和别人学的或是自学的，都可以参加考试。重点在于怎么考，而不是怎么学。这样一来，我相信马路杀手会少很多，交通效率也会提高。
赶紧出个滴滴练车！
驾校出租场地，妥妥的继续收费[doge]
被混蛋教练给吓怕了，不送礼不通过😂😂
这还敢去郊区吗？全是练车的……以前看我姑练车……
浪费我几千块[拜拜]
学完车看到皮卡丘都觉得恶心，皮卡皮卡，皮你大爷[微笑]
如果整个流程都能有利于自学就好了，但是断了财路估计推行不会顺利……
以后上街更得小心点了。
有车不怕找不到荒地。//@释如花:场地呢？
自己改装车自学好像不现实，但估计会有教练出来单干，
在u#杜拉拉追婚记[电影]# grtg@经典丶微小说 在//@风象胖瓶子：那七成网友有九成九过不去
@添点儿醋 [doge][doge][doge][doge]那天你才和我说美国就是这么考的。
车更多了！
早就说这是趋势啊
傻儿子教练.态度破的可以
看到很多混蛋流氓都当教练呢，吓得我都不敢去学车，以后自学也可以考！好事//@鬼燃梦幻-符术师:被混蛋教练给吓怕了，不送礼不通过😂😂
最主要是场地的问题吧，
呵呵，有人教都考不过，还自己学？
驾校有人教都不定会开 自己考 真以为啥都能自学？
[喵喵]宝宝自豪地说我是自学的  教练根本都没管我们好吗@古怪49 
这些所谓教练，送去挖煤吧！
没车的怎么办？
哈哈，日后再说
【明日我不同辩题】你支持驾照自学自考吗？
以后路上大家都离车远点，谁晓得哪个是自学的//@Royees_爱体育:就这样都有那么多傻逼司机，还自学[doge]
[求关注][求关注]
至少，驾校要降价了//@德性论: 有车不怕找不到荒地。//@释如花:场地呢？
拿到证了不还得请陪练
不开心。。。[崩溃][崩溃]我们都亏了@Jennifer-小燕子 @金利Kiro @小小多waw 
觉得并没有这容易
可惜我考完了
首先你不能在路上学，其次你得有教练车，再次副驾需坐一个有教练证的人，想自学的想想这些需要怎么办吧
老师手把手的教，都开成这种逼样，自学？自杀吗！
如何练啊。。自己练算不算无证驾驶啊？去驾校租场地还是很贵吧，毕竟地方有限人又多，跟驾校报名估计差不多。。。[doge][doge]
以后考驾照省钱了！
可能实现没
有教练还那么多人不懂交规呢//@H哥是个热心肠的红领巾:驾校生意会黄，但私人教练肯定会火。有教练通过率都不算高还想着没教练自己练就随便过？说实话没教练车那种副驾辅助刹车，对于很多第一次操作的人来说油门当脚刹的事故率将会猛增。
首先，出了事故，保险公司是不会理赔的，因为你没驾照～//@美丽和谐家园:“放开”是把双韧剑……
不好说，毕竟没场地没车
这得有多天真
驾校的车都是专用的，自己学估计不好上手╮(╯▽╰)╭//@拆船卖铁乌克兰:学习场地的问题怎么解决。。。呵呵呵
谁也愿意自考
用自己车练的话……画面太美不敢看啊 //@拆船卖铁乌克兰:学习场地的问题怎么解决。。。呵呵呵
[嘻嘻][嘻嘻][嘻嘻]
编剧失业，教练失业还有什么失业。。[笑cry]//@扬州京华驾校小周教练:首先，出了事故，保险公司是不会理赔的，因为你没驾照～//@美丽和谐家园:“放开”是把双韧剑……
不会[挖鼻]你无法想象你到这车真正开始学的时候自己到底有多废人
然后一堆无证的傻逼都到路上练车吗？
7成网友选择自学考驾照，是因为驾校太黑。 //@金一宁:我觉得驾校的收费确实不亲民，但是没有驾照，让这些马路杀手去哪练车呢？大马路上？这些人能过驾考的又有几个？
训练场都有猜错刹车撞死人的事，自学，如何自学？在哪里自学？什么车都可以用于自学吗？没有驾驶执照驾驶机动车上路不违法吗？虽然是有很多好的方面，但是中国这个国情，这个人均道路长度，这个机动车保有量，我觉得还是不要作妖的好。
@zviwei @王帅帅_ShuAisHuai 
考的我身心疲惫[困]
有一点不太懂：可以请盆友教，问题是到哪儿练？
自己怎么学呵呵，，本人是教练
真不好说,,Ծ^Ծ,,
哥这水平的直接拿照行么
才练了三天科目三，感觉蛮好的。一个电话叫回去，剩下一半的休假[拜拜]
赞成教练失业
只要能便宜怎么都好……
好的教练会成为私教，另外不是说要在规定的场地练习吗？练习车也要安装相应的设备和标识，哪能像想的那样随便练，还说是2017年开始试点，2018年正式推行。我之前教练就是很好的人，教的也认真细致，是金牌教练，得过最美交通人称号，非常好的教练。
教练们的态度那不是会变好很多，刚考完的我是深受其害啊[泪]
[good][good][good]
关我啥事😌😌
自考要能考得过嘛 呵呵 
这样下去教练失业率很大哟。
说到点位我就笑了，那不就是应付考试的东西，还好意思说，实际开车哪来的各种点位，靠点位过了是容易但是技术并没有练好，还得自己练啊
@Mainman_ 
@赖晓嘉LMT 
挺好的創意 讓大多數愛裝大爺的沒品教練當當孫子 哈哈哈哈哈哈哈哈
自己学车没场地又不能上路，如果上路就是无证驾驶。再说比如高考，自学和在学校学的那个过的几率大一些。
[赞]转评论里骂教练的不要一棒子打死 我爸就是教练 认真负责 有一次急性阑尾炎痛的不得了 因为学员要考试带他们练车硬是拖了几天 带他们考完试才去医院 今天是他50大寿 早早的就说帮他过了 却又因为学员考试 他不在学员紧张 从第一个陪到最后一个回来 经常因为学员第二天有事而带他们练通宵 我为他骄
你看了么？@-单玉明- 
哈哈哈哈//@我还是叫卢俊杰比较好:政策出来之后我跟教练聊过这个话题，教练表示完全不担心:呵呵，有人教都考不过还想自学？[呵呵]
核心是要改革考试科目的合理性！现在的科目二和科目三对在路上开车有多少实际意义上的帮助？谁开车倒库必须只能倒一次？谁会在路上绕那么多铁饼还不能有倒车时现象？需要设立更倾向于实际上路驾驶和适用性的考试科目才是解决马路杀手的正确途径！
干得漂亮[赞]
还是原来那样便宜
诶！这不是我刚说的吗呵呵
[吃惊][吃惊]
你想多了，人家驾校教的就是速过。没得教你的都是慢一截子。俗话说师傅领进门，修行靠个人。前提是你要有个师傅！
不管怎么样，我是完全支持的。
如果都自学考驾照，马路杀手会不会成倍增加？
这能说明新浪网友太天真了吗
@西北师大文学院 
应该会更贵吧，私人陪练一天五百块起，还要不算请吃饭。
驾校教练O2O！[doge]
只怕是证没拿到手，会开车上路的更多了；这样教练以后就可以当家教了，按小时结算，，不管怎样，车会越来越多，路会越来越堵
刚报名的表示不能接受[怒]
让那帮教练骂人，收红包
哎呀，不用买中华了。
大中华，大天朝，只要有人，你就别想着，省钱，容易拿驾照。
会越来越规范吧
失业？～我去，报个名还要看他的心情，要不是你看能省多少时间！
有人教都考不过，还自己学[哈哈]
@skyjor_ 
自学？别闹了！一辈子不拿照么！会实地停车倒车基本就考不过，考过的都要在亲友指导下重修入库侧方停车！
留着自己慢慢看
难怪今天要涨价原来新闻出来了，好在我昨天报了[嘻嘻][嘻嘻]
我觉得好可怕😂😂😂
自考必然是未来趋势，但一定触发更好的私立培训机构，解放一个行业
赞同自学考驾照，想起当初学车，满满的心酸，庆幸顺利拿到了驾照！[微笑]
学了才知道，驾校有你自己学不到的东西，和读书老师教做题一样，
驾校可能完蛋了 ，教练还可以用自己的车继续教人开车 ，
我想问，自学驾照不开教练车算不算无证驾驶？如果算，谁特么还敢自学，如果不算，那就不用考驾照，一直处于自学阶段。[思考][思考][思考]
自学对车辆还是有要求，一般也不会有人把自己的车去装个副驾的刹车再装两个小反光镜吧？不过如此一来教练就可以O2O了
教练看着以前的红包再哭
我觉得考场比驾校黑多了
考試嚴格了送條煙不行了
暗自庆幸没去报名[思考]
小兔这辈子拿驾照终于有希望了
除非小路考取消，要不然你自己在马路上就是无证驾驶，到教练场人家白给你用设施[doge][doge][doge]//@Jsea_Jsea: 对哒，我打算自学 //@我爱高跟鞋鞋鞋:[doge][doge][doge][doge][doge][doge] 貌似可以自学？！
自学也要有车，而且可能会被告无证驾驶，真是矛盾。
[doge][doge][doge]又要多多少馬路殺手 //@h_evil:除非小路考取消，要不然你自己在马路上就是无证驾驶，到教练场人家白给你用设施[doge][doge][doge]//@Jsea_Jsea: 对哒，我打算自学 //@我爱高跟鞋鞋鞋:[doge][doge][doge][doge][doge][doge] 貌似可以自学？！
全他妈失业好了
[笑cry]随便看看，这个政策也不是现在出来的//@zerozeroonetwo: [doge][doge][doge]又要多多少馬路殺手 //@h_evil:除非小路考取消，要不然你自己在马路上就是无证驾驶，到教练场人家白给你用设施[doge]//@Jsea_Jsea: 对哒，我打算自学 //@我爱高跟鞋鞋鞋:[doge] 貌似可以自学？！
别说教练咯，自己运气差没遇到个好教练怪谁？  有人带都能考不过，还自学？什么叫上有政策下有对策。。
为什么总是吧网友的态度认为是老百姓的态度？网友的年龄层覆盖面够吗？
非常好[微笑][微笑][微笑]
妈呀，总感觉路上会多很多马路杀手[闭嘴][闭嘴][闭嘴]
见过几个高考自学考上重点的？
最后选择自考的网友在撞坏了几次自家轿车后乖乖去驾校交钱了 //@李智韜:有人教都考不过，还自己学[哈哈]
现在的车都那么多功能了  自动泊车  定速巡航 无人驾驶等～  感觉以后都不用学车了 😃
小中高大学也取消吧。发你两百斤书你们一个个自己回家看吧。 读十二年书要多少钱啊？
驾校本应该是服务业，应该有好的服务态度。但是你看现在的驾校教练都成了什么样子！有要送礼的，有乱摸的，还有要上床的！这一切的根源是什么？不就是因为国家规定必须要经过驾校吗？国家的改革是正确的，是时候治治这种教练了。[赞]
没学过车的人儿不知道驾校和教练的重要性，自学的，你们考试就知道了
没学过车的人儿不知道驾校和教练的重要性，自学的，你们考试就知道了
残疾人为何不能考驾照@陈有西 
自学考驾照，完全是瞎扯淡吖。。。
有时候学了一上午都没摸几次车，算下来私教未必更贵
特别不支持！马路杀手越来越多，专业理论学不到位，有钱有车选择自考当然高兴，可是家里没车什么不懂的，学车岂不是更难！
本人学车时没有给驾校教练任何学费外的好处，即使曾听到教练想要东西的暗示，我也没有任何妥协，最终驾照也顺利学下来了，不让驾校教练有要好处的土壤，每个学车人都尽量这么做，这个行业就规范了。
[good]
为什么总是吧网友的态度认为是老百姓的态度？网友的年龄层覆盖面够吗？
提起驾校就握火，三月报名到现在不让考试，让退款又不给退！西安驾校是够够的
在驾校学的都会挂   自己学是不是自寻死路呢
我只想说我教练就很好，还是进专业驾校好呀！
改革新举措
@lam小朱 老师教我！！！
→_→没车没场地，s湾上坡不要人教分分钟撞了还自学？
做选择题真容易
很多学员有教练教都过不了，还自学，还有就是斜坡起步或者S型转弯呢？到头来出了车祸谁负责，以后没考到驾照的在街上练车的，请在车身外面挂个牌子“自学” ，不然在街上都危险了[doge]  @陈震同学 @初晓敏 你们说呢
终于出手整治教练了，大快人心！！！
驾校教练早就赚够了
更多人会失去生命……
我问一下路考怎么自学[疑问][疑问][疑问][疑问][疑问][疑问]
不会失业   有挣钱少的
Haaaaaaa！还好没有报名～
等着新规定实施后再考[哈哈][哈哈][哈哈]
自学直考时代来临
@我不是飞天猫侠 
马路杀手开启！[衰]
要准备全家买人身保险！
我觉得驾校教练不会失业的。
没拿驾照的嗨起来
驾校除名，自学成才。[耶]
自学？不是扯蛋呢吗！谁还敢在路上开！
这只是网友们天真的个人意愿好吗。
所谓的自学其实不过是把人情变现，还不是要找朋友教。但起码不用受制于人，是好事
真的吗教练会失业吗😃
其实挺好的么
杀手成倍增长 以后走在路上要躲了 更何况还有这个百年顽症 刹车油门同脚 看来人类是不准备改这个控制人口的设定了
那么问题来了，马路杀手[挖鼻]……
@holiday二小姐 
感觉考出驾照有望了、
教练本不多余，就现在驾校教练这种教学态度和专业水准，就一堆粗鲁的野村民，跟大爷似的，教得不好架子特大，就是多余。
@Bonnie_YR 
问题是考试的车和平时自家的车差别还是蛮大的，还有一些考试技巧什么的如果没有教练教真的很难考过，主要还是改革驾校的教学收费模式比较靠谱些
所以我教练半路辞职了吗？？我大路才开了两次啊[doge]一个电话过去他说他不干了找驾校其他的教练去。我也是。。。。[微笑]
是不是说以后教练都会变得很温柔？
驾考这块相当的黑暗，各种收费的不透明。驾校教练就和你欠他钱一样，有的学员本来就胆小，你越说他他越害怕，一哆嗦，刹车踩成油门。改革后，只要条件允许就肯定没几个人愿意去驾校学车。女司机当中马路杀手的比例要远远高于男司机的这一比例，女学员拿驾照应该更严一点，尤其是交通意识这一块。
真是呵呵了！说是自学，百分之95都是去教练那里报的名，然后教练没有上报给驾校，所得报名费用科2和科3两个教练对半分，瞒着驾校私自带去驾校练车而已…反正也不会被发现[喵喵]千万不要天真的认为你自己什么关系都没有自学就能考得到驾校[偷笑]
新规[害羞][害羞]
就好象自己去练车会很快知道规则一样，还不是一样要找教练。
@乔安娜勿忘心安 
以后不用去驾校了，自学就可以考驾照了。。。。
驾校不会消失但是也不能垄断了,[嘻嘻][嘻嘻]
有人教都学不会的能指望自学[拜拜]以后路上估计会更危险了[拜拜]我们还是少出门吧[笑cry]
一大波马路杀手来袭
当然不会失业，要不谁教我这种小白[吐]
放心吧，没有你们想的那么简单，除非你有人，否则不花钱，你以为过的了？
期待快点可以自考[爱你]
早该这样了，感觉驾校就是抢钱的，一群没素质，没文化的人明目张胆的抢钱
好像看到了希望
要是教练不骂人最好了
棒棒的，都别拦着我，爷要去考驾照了[奥特曼][奥特曼][奥特曼]
@-田旭东  不要去驾校了你
你国又想学北美这一套呢呵呵难死你[微笑][微笑]啊，你国驾照，全球最简单[微笑][微笑][微笑][微笑]
被管制的行业怎么改革都触碰不到本质，只是换汤不换药，这里降低了一点门槛，但利益团体还是会通过其他补考之类的让你交钱，可能还会超过交给驾校的钱，只是个人之见
建设更好的练车场，是立马应做的事！主要提供练车环境。附加增设：教练、陪练、管理人员、服务人员等。前二者，分不同标准，按小时收费。练车时间由双方商议，全天候可选。教练、陪练，可挑选。车辆安全，种类多。车场地形多样、复杂、规范。
。。。生气
今晚出来副驾给你 直接带你飞起来 相信我😂 //@-王旎:@-田旭东  不要去驾校了你
还好我考过了[笑cry][笑cry][笑cry]
被时代浪潮淘汰
你们想得太美，没注意各种限制？这时候还是觉得高考好，不会管你出生于城市农村，不会管你是自学还是跟着特级教师，更不会管你是不是每天学到三更半夜，就看分数！🐶屁的驾考改革，极不彻底。
自学没有场地啊，感觉完全不一样，尤其是科目二
每当我想怎么做的时候，什么就会发生，预感的典型表现
这是阴谋啊，大家想想驾校和考场串通，加大难度，自学的挂科率高，考场收更多的钱
事实上驾校只为应付考试教的很多都是错的...
我觉得驾校教练不会失业。
如此私人教练必火
驾校劝退，自学成才
我觉得考场比驾校黑多了
关注哈哈学车了解更多资讯
【#驾考新规#】 ①自学拿驾照：可用加装安全辅助装置的自备车(非经营性的小型汽车)，在合规随车人员指导下，按指定路线、时间学习，直接申请考试；②学车或更便宜：培训费用市场调节价；③报考更自由：自主选择考试时间和场地，不再由驾校包办。
关注哈哈约车了解更多资讯
今早上在收音机听到，有人信赖驾校，担心自学。很多国家有驾校也可自考，可以请私教可以让家人陪练。眼下大多驾校大量精力学员却仍不会开车是普遍现象，对于提高驾校服务有好处。
[震惊][伤心][巨汗][发红包][蜡烛]
关注哈哈约车了解更多资讯
关注哈哈约车了解更多资讯
