这个没什么好说的 杀人偿命天经地义
这样的败类必须杀！不杀不足以平民愤！
这几年，我们看到了法制建设的进步。相信，在这么多舆论的关注下，应该基本公正的！
复旦投毒案最新进展@河北共青团 
这货不死天理难容
【杀人偿命】
中国就是林父这样护犊惯养、分不清是非曲直的人太多，社会道德才会如此不堪！
法律做出了非常公正的判决
林父痛哭，那黄洋家里呢，饱受比林森浩还要的痛苦的煎熬，你们最基本的节操呢？
判刑期间让你多活算便宜了
害了二个家庭
[浮云][浮云][微风][微风][微风][钟][钟][钟][钟]
一审二审，杀了人还死不承认。其实多活了这么多年，他已经挣到了，该偿命了。
杀人偿命天经地义！
可怜天下父母心
交盆友很重要
罪有应得，典型的狭隘心理，常常想如果是在医院的饮水机里这么干，那后果该有多可怕//@310老弄堂:林父痛哭，那黄洋家里呢，饱受比林森浩还要的痛苦的煎熬，你们最基本的节操呢？
不杀不足以平民愤，大快人心。
公诉案件一旦进入司法程序大概就定性了吧，民意多么重要，舆论多么重要。
留着也是祸害 //@临沂老徐:这样的败类必须杀！不杀不足以平民愤！
可怜天下父母心。
唉，这又将导致一个家庭支离破碎。我还是觉得大家在激动，在对这些丧心病狂的人零容忍的同时，思考一下，多关注一下学生的心理问题。毕竟我们最终目的不是惩罚恶人，而是不再有恶人。
愿我的好朋友黄洋安息。愿再也没有这样的悲剧。[蜡烛][蜡烛][蜡烛]
你发图让人看到林父痛哭，怎么不让人看看黄父痛哭？
做错就应该负责
支持死刑！
杀人者死，这是代价！
也是天理昭然//@张嘉哇: 留着也是祸害 //@临沂老徐:这样的败类必须杀！不杀不足以平民愤！
这就是教育的失败，害了两个学生，害了两个家庭 //@tcgrzkm:你发图让人看到林父痛哭，怎么不让人看看黄父痛哭？
杀人者死，伤人者偿创！//@孤岛独侠一世:这就是教育的失败，害了两个学生，害了两个家庭 //@tcgrzkm:你发图让人看到林父痛哭，怎么不让人看看黄父痛哭？
@武47 
还好司法公正，没有被圣母婊影响到。
难逃浩劫……
原谅你是上帝的事，先送你去见上帝！
父母的责任不少 //@临沂老徐:这样的败类必须杀！不杀不足以平民愤！
尊重每一个生命
感谢室友不杀之恩[悲伤]
真不会说话，什么后果自负，就不能说某日前不到视为放弃会见权？
林森浩确实罪过当死，但从大角度来说  国家应该开始考虑废除死刑的问题了，罪犯只要限制其行为   不对社会造成危害   应该让他们活下去，仁怀之心任何时候都是对的！
最初找律师找媒体造舆论，林父为了救儿子确实费了不少心力。给人的印象似乎林成了受害者，完全不顾黄家人的心理感受。不去求得被害人家人的谅解，反倒求诸媒体造舆论，总觉得这作法是对被害人及其家人的漠视，是在黄家人淌血的伤口上撒盐！
生命只有一次，尊重生命，珍惜生命；不要等到犯了无法挽回的事后才后悔莫及
杀人偿命不是天经地义？
历时两年终于落定。对双方父母来说都是何等悲剧，本是两个优秀的年轻人，结果一个被毒杀一个被判死刑。真的期盼这种事情不再发生，一个孩子是一个家庭的支柱。健全的心理和思维的格局是真的重要。 
复旦投毒案进展：最高法已核准林森浩死刑
杀人偿命！！！！！！
中国式的教育脱不了干系🙏
好[赞]他必须死！作为一个成年人他必须承担这个结果
早该如此，哎
这不是教育部门的失败！是社会方向：价值观信仰的失败！//@孤岛独侠一世:这就是教育的失败，害了两个学生，害了两个家庭 //@tcgrzkm:你发图让人看到林父痛哭，怎么不让人看看黄父痛哭？
我们国家的医学人才本身就匮乏～可惜呀～
嗯，这就是法律，正义的法律
一个巴掌拍不响，但是杀人就是错，法制社会，个人觉得应该从小学加开心里辅导课，想不开，还没有人疏导情绪，容易作出错事，有的杀别人，有的杀自己……
可怜他爹……
死刑极其慎重。可怜的父亲。
老父真令人同情，哎
10年后，会不会又是怨案呢？
年纪轻轻，本来感觉有点可惜的，看到他老父亲痛哭的样子后，就是一句话：远远的走吧，不要再来伤害身边的人[拜拜][拜拜][拜拜]
赶快执行吧
这种心地不好的坏人早该被枪毙
先学会做人，知识是次要的。
丧心病狂的嫉妒毁了他！ //@湖北老家1:先学会做人，知识是次要的。
真的不该杀人，但是我看到这位父亲非常心痛，儿子死了，两位老人怎么办
福兮祸兮，焉知非福，放下也是另一种成全，希望会有一个新的转机，给别人也给自己机会。
不想多做评论。
林案拖時之長，其原因還不是林也有幾個可信他不是“故意”的理由！但在我們的社會裡始終欠缺的是種觀念：法律是道德的底線，而不是上限；無論死刑是否應該廢除，在這個案子裡都不是該討論的事情。犯法按律給予懲罰，很簡單的事情。如果所有的事情都要追隨人情，那麼殺人之前為何沒有考慮人情？[酷]  
林案的警世：當今社會已失去了教育，所謂教育已成了知識的“商場”。讀書為了靠大學，上大學為了將來有個體面的工作，工作為了發財，發財為了貪婪佔有物質資源，……教育本是改造靈魂，完善人格的系統工程，是人與社會，與天地萬物和諧關係的指南，從而使世界更加美好、人類更加美滿幸福的傳承的方法。
