看来确实投毒了
滚你妈的，杀人犯
何必当初呢
都不知道当时投毒是什么心理，自作自受，可怜的是父母
抓紧处决他，把他的器官都拿去移植赎罪。
已经多活近3年，够本了！
早知今日何必当初呢。杀人偿命，你已经比受害者多活3年了，知足吧
“别说我不帮你，到时候在你灵堂上写两幅字，一写死不足惜，一写死有余辜，你自己选吧！”-by唐伯虎点秋香
这是白发送黑发的悲哀！子不教父之过，可是你的父亲又做错了什么？
怎么还没死啊留着过年？
赶紧毙了吧[挖鼻]
哈，这时候还想着帮儿子脱罪，活该快去死吧，让你多活这几年白吃牢饭才是浪费纳税人的钱呢[微笑][微笑][微笑]
黄洋连十分钟都没有，且
杀人偿命，哪有那么多废话，早知如此何必当初[怒]
与其这样，何必当初。不小的人了，你就没有替爹妈想想。
唔！死刑准了，不用再演戏了
杀人偿命、欠债还钱！无论什么理由，杀人必须死！[怒][怒][怒]
痛痛快快来两针，都解脱。
一心求死 已经几年过去了 唉
不同情，恶有恶报
看评论，人心还是公道的
害死了别人，也断送了自己！做事也要想想后果，谁没遇到过坎呢！
你做了不该做的事，孩子
新闻的导向是“凶手情有可原，家庭四分五裂，父母悲催凄恻”，而被害人呢，被害人呢，被害人呢？？？？！！！！！
为什么一直向着杀人犯家人报道 渲染，这种垃圾 早该执行死刑了
又一年快过去了，这厮居然还没被执行死刑[拜拜]
原来还没处刑啊//@魔法师的黑猫: “别说我不帮你，到时候在你灵堂上写两幅字，一写死不足惜，一写死有余辜，你自己选吧！”-by唐伯虎点秋香
过去是冤冤相报何时了，看来现在还是，跟不上时代了。
他也继续苟活了几年了好吗，当年他给过黄洋机会吗，黄洋痛苦了多久才死，让他安乐死已经是便宜他，没有别人欠他，只有他欠别人。林父一共育有五个孩子，林森浩排行老三，而黄洋是那对老夫妻唯一的独子。
没错，说也没用了，黄洋躺病床上的时候你什么都没说，现在你说什么都没用了。
快毙了，赶紧的！
为什么媒体报道的风向都是把她当受害者一样啊？被他杀死的人可以和父母告别么，真正受害者的家庭呢？这个时候悲情，早干啥去了？
被害人现在还能见他父亲十分钟吗[拜拜][拜拜][拜拜]
有如此父亲家教，才会有这种败类儿子，死有余辜。//@胡杨麟: 抓紧处决他，把他的器官都拿去移植赎罪。
媒体无良，谁能体会黄洋父母的心情
杀人偿命天经地义
赶紧去死//@水门冤案尼克松:快毙了，赶紧的！
媒体的导向到底是什么……这难道不是对受害者家属的二次伤害吗？
再也，不见。双重悲剧。
问这种问题，意思是不相信你儿子投毒杀人？到现在还是这种认知，只能说这样的罪犯跟家庭教育真的有关系！如果只是一时冲动，当受害者在医院抢救且找不到原因时，你儿子为啥还不说？还假心假意的去看同学情况！
父子情大不过公道，万恶不赦的坏人也有父母疼，也会孝顺父母。
这些媒体也是闲出屁了！天天报道一个杀人犯，是你家亲戚呀还是给你好处了？
早知现在，何必当初！希望下辈子他吸取点经验，好好活。 //@胡杨麟:抓紧处决他，把他的器官都拿去移植赎罪。
黄洋父亲黄国强收到一条自称是林尊荣发来的“道歉”短信：森浩的复核结果出来了，孩子若想重生，只有靠您一家给他再一次生命的机会了。再生机会永生报答！再多的语言都表达不了我们一家对您一家的乞求。我代表他们来向您一家道歉，乞求谅解 您给一次机会，也给孩子一次重生的机会！跪拜乞求！
能不能快点枪毙[拜拜]拖了这么久。
媒体无耻//@_Miss_Scorpio: 媒体的导向到底是什么……这难道不是对受害者家属的二次伤害吗？
报应！！！[弱][弱]
这样的人留着不死还等着过年吗？媒体导向也是醉，他爸爸可怜个P。自己儿子罪孽深重，白活三年已经赚了，还要折腾做什么，自己的儿子是儿子别人的儿子就该死吗？！上梁不正下梁歪，这句话不是没有道理的
人家儿子已经死了好久了好吗！！！你们这家人还在上诉，上什么诉！杀人偿命，欠债还钱，天经地义！！！[怒][怒]
因果报应，前世多大的恶缘今生还要相残。但愿下一世两个人要么不见，要么一笑泯恩仇。
婆婆，很好奇这个案子是怎么拖了三年的@江宁公安在线 [震惊]
他们忙乎了两年，黄洋无辜过世了二年，他爹和律师找到了无数证据证明他儿子没有投毒杀人，今天他儿子要执行死刑了，还在问他儿子是不是投毒了，谁还同情这家人？这种父亲就是哪怕儿子投毒杀害了无辜的同学，也要找到理由为儿子脱罪，竟然还有一群圣母说他父亲做的是对的，霉体在里面起了什么作用
早知如此，悔不当初。
欠债还钱杀人偿命合情合法[微笑]说那些话什么意思啊，搞得好像冤假错案冤枉你了似的，罪有应得死都无法死的潇洒一点吗[微笑]就你儿子的命值钱啊[拜拜]媒体也是，能不能不带有这么煽情的色彩[拜拜]呵呵哒[拜拜][拜拜]
早知如此，何必当初。
竟然还问你儿子是没投毒也是呵呵呵呵！！
这种过程真是折磨啊，害人害己。
法律尊严法律尊严 //@水门冤案尼克松:快毙了，赶紧的！
回复@歼-20击落F-22:， //@歼-20击落F-22:养不教父之过。早知今日何必当初，
只要不是屈打成招，冤假错案。
法治国家人们都懂得利用法律的程序来维护自己的利益，有时候受害者有可能就剩下法律本身了。//@胡杨麟:抓紧处决他，把他的器官都拿去移植赎罪。
这两天新闻舆论导向有问题吧，林森浩投毒这案件，黄洋家只是要求法律公正，然后没有做更多的事情，林森浩方不断地在公众媒体上出现，现在弄得好像林森浩投毒导致黄洋死亡，是林森浩方成了同情对象了，媒体大肆报道林父的痛苦，黄洋家的痛苦更大好么。这两天的媒体报道明显带偏向性。
大部分评论三观都好正…
姓林的，上帝会原谅你的。所以你还是早点去见上帝吧。
还没死啊？不想再听他说什么，如果可以拍个尸体照片报道一下。—— 总会有人同情凶手，因为凶手还有机会为了活命竭尽全力扮可怜，而受害人痛苦的样子你再也看不到了。[猪头]
记者们真是林森浩的孝子贤孙
作死，该！//@好人老周: 媒体无耻//@_Miss_Scorpio: 媒体的导向到底是什么……这难道不是对受害者家属的二次伤害吗？
这些媒体，给凶手煽你妈逼的情啊
这种投毒谋杀案子还有什么好说的吗！难道谋杀自己同窗的人也值得拿出来说说吗！能要点脸吗！早就该枪毙了！这种家庭父母都应该像社会道歉！包括凶手的老师都要像社会道歉！教出这种禽兽不如的学生！
自私自利家庭教育的悲剧
毒害........
该死！早知如此，何必当初。
害人之心真不能有！来生做个有用的人才吧。
还没死啊！
你都把人家害死了，把人父母一个大家庭害那么惨，你还说什么啊说，还有什么脸说啊，真是人渣败类，早死也是便宜了你其实
临死了才向黄洋父母求情道歉，让我看到了什么是真正的恶。这种人不会珍惜别人的生命，直到他自己的生命受到威胁时。
被网民左右和比屈打成招更可怕！//@活在清朝末年代:只要不是屈打成招，冤假错案。
回复@晴儿-Sunny-:过敏？剧毒物质中毒你告诉我是过敏？请问你对氰化钾过敏吗？//@晴儿-Sunny-:为什么就一定死刑那？？？不是说受害者是过敏体质吗？他可以无期受惩罚。能客观看问题吗？[doge][doge][doge][doge][doge][doge][doge][doge][doge]
既然当初剥夺他人生命，如今死刑也算一种赎罪。若有来世，再好好忏悔，做个好人。 //@GA4346:早知现在，何必当初！希望下辈子他吸取点经验，好好活。 //@胡杨麟:抓紧处决他，把他的器官都拿去移植赎罪。
10分鐘[鐘]林犯認罪.林父不認
X，这种板上钉钉的事，还审了三年，让受害者家属情何以堪，杀人偿命天经地义，中国司法又一次刷新了我的三观，尼玛
可算结束了 不想再看到他了 出那个鉴定差点没恶心死我[拜拜][拜拜][拜拜]
装什么可怜，煽什么情[弱]
双方的家长都是很痛苦的，只是一个无辜一个活该
两败的结局没有任何意义，法是作用应是有意义的，悲剧弥补不了悲剧。
施害者都快被媒体弄成受害者样的，林父怎么样，林家怎么样，请问媒体真正的受害者杨家怎么样了？媒体问了么？考虑过杨家的心情了嘛？
二十年后又是好汉，洒脱点。只怪好好学习了，没好好学做人。
成天给他洗白干嘛他还能见亲人十分钟多活了三年。死者呢死者亲人呢？死者还是独生双亲不是更难受。
哎，一时恶念起，后果自承担啊。
再高的教育，也会有糊涂的人，害了别人，牺牲了自己，苦了家人，悲剧呀
最后一面如此急迫？ 是何用意！ 我不太清楚法律相关规定！ 但死刑犯见家属是这样任由他们控制时间么！ 你嘛最后一面嘛？//@活在清朝末年代:只要不是屈打成招，冤假错案。
呵呵，操蛋的霉体，令人作呕的废死派，黄洋的人血馒头好吃吗？
黄洋父母对凶手的谅解，就是对死去儿子的背叛，怎么可能啊。如果不害人，都好好活着多好//@孙立翔：黄洋父亲黄国强收到一条自称是林尊荣发来的“道歉”短信：森浩的复核结果出来了，孩子若想重生，只有靠您一家给他再一次生命的机会了。再生机会永生报答！再多的语言都表达不了我们一家对您一家的乞求
法不择人！ //@胡杨麟:抓紧处决他，把他的器官都拿去移植赎罪。
救子之情可悯，投毒之罪难恕。
难道这案子真是一个阴谋引发的？
被害者也是人之子，林尊耀，你现在最需要问你儿子的，是他需要什么样式的骨灰盒。
都是命，留下来的伤害全给了双方父母……
搞的好像他们家儿子是受害人一样 感觉这一家子都不能留 
这两家人都太可怜了
害人的时候应该预想到有今天的结果。活该。
被害者黄洋也是别人的亲儿子，林尊耀，你现在最需要问你儿子的，是他想要什么样式的骨灰盒。
当初抢救的时候本可挽救，黄洋当时有多痛苦，民众的心就有多盼望死刑的执行。媒介审判，道德绑架，试图颠倒是非，翻供说是肝炎死的，你以为法医傻。苍天绕过谁？//@小肥脸爱好者:他已多苟活了几年了，当年他给过黄洋机会吗，黄洋痛苦了多久才死，让他安乐死已经是便宜他，没有别人欠他，只有他欠别人。
我们的媒体现在进入一个怪圈：关注罪犯多于关注受害者；关注噱头多于关注事实
[吃惊]这个明显的杀人案，罪犯电视里面也公开承认毒死寝室室友，却拖拖拉拉这么久，罪犯父亲还在请人家原谅保他儿子性命，这法律、这法律尊严 ？！
回复@晴儿-Sunny-:林屠夫投放的物质半数致死量大约是三十几毫克/千克，也就是说不到两克就可能要人命，你他妈居然告诉我剧毒物质中毒叫“过敏”？过你妈了个血b的敏！给林屠夫洗地的没一个好东西！
他已经是个成年人，既然是自己做错的事情，就应该有自己承担后果，现在说再多也没用了。
我觉得枪毙死刑是极其不合理的，社会的作用不是惩罚，而是引导，他杀了人，已经死了，以此追究无丝毫意义。如果说是为了警醒他人不违法犯罪，完全可以终身监禁，引导他自己承认错误，这样作用更大。死刑实在威胁公民，人人如鼠，国家可以剥夺人的性命。你看他说的，“说什么都没用了”，无悔恨，唯失落
律师不过是借将死之人频频出风头
不是坏人，只是怀有一颗私心的狭隘的人，想到联合国潘基文废除死刑的倡议，以林森浩为例，不该让一个智商高的遭受死刑，他会更痛苦万分。
父母养育了这种高智商败类，还要不停的上诉！无耻到极点，结出恶果是因为恶果长在恶树之上，一家子无耻败类！
转发洗仅有的粉 不知道证据是否确凿 不是从业人员 但案子看来是这么办了
林森浩伏法才是对法律、对黄洋及其家人的最大尊重
哎~父母白养你了，知识分子害人比蟒夫还危害社会
能不能别这么暴虐，发生的已经是悲剧了，为什么不能做点有意义的，我还要说一遍，哪怕永远监禁。也比杀掉有意义，他还可以做点儿科研，或者在监狱里当一名老师之类的。为什么非得弄得这么样的结局？
现在说什么也没用了，愿第二个你做事谨慎。
媒体这导向…问题很严重啊？
“这是救我儿子的最后希望。”看到这句，如果是真的，真想抽这个老不死的一巴掌！ //@南木桑:被害者黄洋也是别人的亲儿子，林尊耀，你现在最需要问你儿子的，是他想要什么样式的骨灰盒。
[话筒][吃惊]
以死谢罪是必须的。
回复@晴儿-Sunny-:但是他确实有投毒呀！！杀人了好吗？？你竟然还说什么过敏体质[拜拜]你的意思是因为体质过敏导致对毒吸收好才死亡的吗[doge]不是投毒问题而是体质问题吗[拜拜]那这么说以后投毒前要问问体质咯[doge]这都什么三观真是站着说话不嫌腰疼！！再说所谓过敏体质是被告律师提的法院也没说[doge]
只想说办事效率太低
对这对毫无悔过之心的父子，宣判死刑，一条，执行死刑，一条，就行了，没完没了叨比叨叨比叨烦死了[鄙视]他已经多活了好几年，多见了好多十分钟了，一分钟也是他多赚的！
希望把死刑改成无期徒刑。
自作孽不可活
死有餘辜好伐，媒體閑出屁啦？一天天報導殺人犯和他不死心的老爹～[doge] //@Lucy0306:问这种问题，意思是不相信你儿子投毒杀人？到现在还是这种认知，只能说这样的罪犯跟家庭教育真的有关系！如果只是一时冲动，当受害者在医院抢救且找不到原因时，你儿子为啥还不说？还假心假意的去看同学情况！
难为为人父母的，甘辛苦供他读书，结果得到甘的回报！[可怜][可怜][可怜]
看了下评论，觉得在中国谈废除死刑还为时过早
排右。//@南木桑: 被害者黄洋也是别人的亲儿子，林尊耀，你现在最需要问你儿子的，是他想要什么样式的骨灰盒。
厚黑学里的加害者往往同时注定其又是受害者，这就是魔兽的双料属性。//@胡杨麟: 抓紧处决他，把他的器官都拿去移植赎罪。
看到下面的评论，有些人思想真的很有问题，作为父母肯定想要儿子好的，纵使孩子犯了法，对其漠视不管的父母是没有的。事外人无权指责任何一个人。我们又有看的份，任何评论都是不公的
我觉得这个爹纯属被律师忽悠瘸了，当然他本来就有非常自私的一面//@南瓜糯米糍: “这是救我儿子的最后希望。”看到这句，如果是真的，真想抽这个老不死的一巴掌！ //@南木桑:被害者黄洋也是别人的亲儿子，林尊耀，你现在最需要问你儿子的，是他想要什么样式的骨灰盒。
罪不容赦，死有余辜，死得有尊严一点不好吗？
杀人偿命，天经地义！只是可怜了父母，偌大年纪， 为儿子保命，长期奔走，四处求告，饱受精神和肉体的折磨，父爱昭昭，甚为可怜。劝天下儿女，敬爱父母，怜惜家人，遵纪守法，恪守孝道，保一家平安，万家幸福。森浩走好，别怪别人，只怪你自己
几时取消死刑呢，让他活着，造福更多人，这才是救赎，不是吗
同意最右//@陈猿猿李狮狮: 我觉得这个爹纯属被律师忽悠瘸了，当然他本来就有非常自私的一面//@南瓜糯米糍: “这是救我儿子的最后希望。”看到这句，如果是真的，真想抽这个老不死的一巴掌！ //@南木桑:被害者黄洋也是别人的亲儿子，林尊耀，你现在最需要问你儿子的，是他想要什么样式的骨灰盒。
@看看看看看-灰机 
黑心肝烂肚肠谁敢要 //@胡杨麟:抓紧处决他，把他的器官都拿去移植赎罪。
他爸到现在都还认为他儿子没罪~果然是什么样的父亲出什么样子的孩子啊，脑子有问题。。。我只想说，判的好！！！
家和万事兴，这都是命，人没了啥都没了，什么都没了。
长的就吓人
[微笑]评论就是我想说的。
这个家庭的教育有问题，高知人群犯下弥天大错，这么多年了家人还是没有悔改之意反而一直在强调证据不足，程序错误等条件想规避掉法律制裁。父母对于这么大事情的这种思考与处理的方式，也足以见得儿子犯下这样的错不是偶然。
可怜的两对父母，两个家庭就这样被毁掉，太可惜……
不见十分钟见多长时间，难道还想见十年、二十年不成？
最近这风向不对 为什么关注林家？他是受害者吗？可曾去黄家采访下黄父？谁更值得同情啊？
这样一条年轻、鲜活的生命，就这样眼睁睁的看着他即将逝去，惋惜、痛心。看着那无助、绝望的老父亲，为什么就不能刀下留人。
回复@小男孩的小河:还是死了干净，再说国家也不缺这种人才，圣母们可够可以的终生监禁？无妻徒刑都是笑话等个几年事情过去了花点钱就变成20年，在改造几年变成10年，在花点钱，变五年，出来了。受害者白死了？再说我也不愿意纳税养个杀人犯，凭什么他杀了人还在监狱里好吃好喝啊！
回复@小男孩的小河:第一，现在都是注射死刑，第二，社会的作用是引导但法律的作用是惩罚[偷笑]，第三，因为杀人后被害人死了所以追究凶手责任无丝毫意义？第四，“凶手无悔恨唯失落”又如何？不过这可以理解，对你怎么一个法盲弱智来说法律算个屁，你最大[偷笑]
哎，没法说，咋弄都不对
什么样的爹养什么样的儿子呗//@陈猿猿李狮狮: 我觉得这个爹纯属被律师忽悠瘸了，当然他本来就有非常自私的一面//@南瓜糯米糍: “这是救我儿子的最后希望。”看到这句，如果是真的，真想抽这个老不死的一巴掌！ //@南木桑:被害者黄洋也是别人的亲儿子
教育一直以竞争为手段以获取最大利益为目的，不就是你死我活吗
好吧快点执行。
嗯，还有选哪儿有啥要求。//@南木桑:被害者黄洋也是别人的亲儿子，林尊耀，你现在最需要问你儿子的，是他想要什么样式的骨灰盒。
赶紧毙//@水门冤案尼克松:快毙了，赶紧的！
一直关注这个案子，都几年了
媒体的三观呢[拜拜]
年纪轻轻就起杀心，这样的人留在社会有何用！这样扭曲的心灵，家庭应该有责任吧！
我都不明白了为什么总给林森浩营造悲情气氛，杀人偿命天经地义好么，每次在新闻上看到林森浩都是一副他林森浩才是受害者的感觉
我对此没有丝毫的同情。巨大的悲剧，家庭教育的完败，折射出的深层东西太多了。对受害者及其家属来说，正义只能带来一点点的安慰，受害者无法复生。
尽管改判的可能性很小 但是林父林母还是尽最大的努力去走更多的程序 为了儿子可以留人间多一天 他们的人生还能有份寄托 唉 可怜天下父母心。
赶紧弄死，一杀人犯，天天在这博什么眼球啊！
媒体只顾着把凶手悲情化，有没有想过受害者的家庭，本末倒置不知所谓。
下毒的时候怎么不想想今天，杀人偿命
最近一直看到林的新闻，我政治敏感度低，不是公知，也不是法律专业，我只是知道，只有林自己知道自己是否杀了人，林的父亲要做的不是抗诉，不是翻案，而是去和黄洋父亲同情道歉，人家的独子被自己儿子杀了！废除死刑？或许公知们会和我说人权，会说西方法律制度，但是中国不适合，至少现在不适合
说什么都没用
媒体怎么每天都是塑造林家的可怜形象？？还有很多圣母婊说的废除死刑，废除也要等到枪毙这个人以后再说。我每天看到的新闻都是林家人多么多么的可怜…难道黄家人不可怜？？真是妓者。
难道不是罪有应得？搞得好像是被害人害得他们一家不能团圆[拜拜]到底谁是被害人谁是杀人犯啊[拜拜]
回复@三声过河今犹记:你说得都对，毕竟检验是当着你的面进行的，疑点超大，大的都能盖住你那张蠢脸了[偷笑]//@三声过河今犹记:两个鉴定机构，两次解剖，都没有对尸体内血液、尿液、肝等进行中毒检验;疑点太大
处死他！应当立刻执行！下午就死！
回复@长空之鹰A:二者不可看同样看待，一边是受过教育的学生，由于心理不平衡导致过失，冲动杀人，事后肯定是后悔的，但却没勇气承认，因为他是想活的，至少他知道自己的生命很珍贵(无开脱的意思)。另一边是不要命的被洗脑的歹徒，完全不承认生命的意义。
认个错能咋？最让人厌恶的就是他这种态度 
回复@杨玉圣:杨老师话语中包含的情绪，与您的理性包容有所偏离，我感觉不妥而已。“与百度有关资料”无关。冬安 石头12.11于自流井。 //@杨玉圣:回复@石婆婆巷公民:您可以百度有关材料 //@杨玉圣:这个@复旦大学 的投毒杀人犯，是@方舟子 的铁杆粉丝。一个农家子弟，从一个高材生，堕落为杀人犯。[吃惊]
死之前就不要再报道了！对受害人家属也是种折磨！难道他还想翻案？
回复@wellnb_zw:您的意思是：杀人者不死刑，活着加害更多人？杀人如不偿命，人间正义何在？//@wellnb_zw:看了评论终于明白了中国人和一些发达国家的人民差距到底有多大了。我们只还是停留在以暴制暴的低级阶段！😔
自古以来，下毒都是最卑鄙最阴险的下作手段，一个人心怀恶毒杀害同窗，令其饱受折磨而死。这样的人尚且死不足惜，为什么小编还一而再再而三地以惋惜、同情的语态连篇累牍地报道？！有没有想过被害人家属的感受，你们每一次这样的报道都是打在受害人家属脸上的耳光，有没有想过正义应当得偿！？
杀人偿命，还要报道啥
其实这个事情我觉得大家要学会宽容，让林森浩自己去跟黄洋亲口道个歉就行了，你们说呢？
回复@阿点点啦:回去好好看书//@阿点点啦:回复@凡夫一一:杀了你家人你这么说叫真圣母真宽容，现在死的别家孩子你这叫慷他人之慨，吃人血馒头
说得像是黄洋把林永浩毒死了似的！个别说那些该放林永浩一马的人，但愿遇上这种事是你的至亲，到时候你一定要原谅那些坏人哦！//@小肥脸爱好者: 他也继续苟活了几年了好吗，当年他给过黄洋机会吗，黄洋痛苦了多久才死，让他安乐死已经是便宜他，没有别人欠他，只有他欠别人。
媒体，你们都是帮凶都是杀人犯。这是什么导向？
[微笑]同意评论说的，让他自己亲口去给黄洋道歉吧
这时候了还问是否真的投毒。。。这当爹的走火入魔了？
嗯，我国媒体完全可以自行成立邪教组织了。//@镓伊锦锦锦: 媒体只顾着把凶手悲情化，有没有想过受害者的家庭，本末倒置不知所谓。
回复@飙行大汉:人一下其林父某人的背景！[吃惊]//@飙行大汉:“林父问儿子换律师、是否投毒等问题，” 是不是投了毒还要问？怎么越看林父越不顺眼呢，难怪教出这么个东西来。[弱]
右边三观正。//@女婶驾到:这两天新闻舆论导向有问题，林森浩投毒案，黄洋家只是要求法律公正，然后没有做更多的事情，林森浩方不断地在公众媒体上出现，现在弄得好像林森浩投毒导致黄洋死亡，是林森浩方成了同情对象了，媒体大肆报道林父的痛苦，黄洋家的痛苦更大好么。媒体报道明显带偏向性。
反正没害人不是这种表现[拜拜]
媒体不要再巨细靡遗地报道关于这个死刑犯及其家人的事情了，我们只想知道他什么时候被执行死刑。
对了，说什么也没用了
林家人都是疯子吧？还问“是否投毒”？不要可怜他们，他们只想利用你们的同情心！
父亲想各种办法挽留儿子的生命是可以理解的。该抽巴掌的是一些推波助澜的媒体记者。//@南瓜糯米糍:“这是救我儿子的最后希望。”看到这句，如果是真的，真想抽这个老不死的一巴掌！ //@南木桑:被害者黄洋也是别人的亲儿子，林尊耀，你现在最需要问你儿子的，是他想要什么样式的骨灰盒。
林给过黄洋和父母见最后一面的机会吗？莫名其妙的宣传，快执行了不要报道凶手家庭后续了。家教太差心胸狭隘//@青猫_paula:黄洋的父母才是真的可怜 媒体三年多来一直帮凶手父母做可怜状宣传 对他们来说是雪上加霜的打击 希望从此黄洋父母可以安度晚年 也希望老天还能有点眼 太多没有正确三观的人了
没错，从来不从事实法律出发报道，只会挖掘背后的所谓"故事" ，太邪了！//@甜心空:嗯，我国媒体完全可以自行成立邪教组织了。//@镓伊锦锦锦: 媒体只顾着把凶手悲情化，有没有想过受害者的家庭，本末倒置不知所谓。
never ever put your parents in this terrible situation, love yourself.
我艹尼玛新浪
应该问的是骨灰怎么处理吧？//@漓畔舞月: 排右。//@南木桑: 被害者黄洋也是别人的亲儿子，林尊耀，你现在最需要问你儿子的，是他想要什么样式的骨灰盒。
无良媒体你们想过受害者家属的感受吗？！
一次投毒兩家悲劇，社會要反思。@崔永元 
这不是过错，这特么是罪恶！
吃你屎去，煽什么情
不知道有没有人曾经关注过案件？不知道有没有人在当初新闻报道的时候有仔细阅读过整篇新闻！一个没有准确证据的案子，一个存在诸多疑点的案子，仅凭供词就这样判了一个人的死刑！评论下那些叫喊着杀人的人，有一天真相浮出水面，你们会不会对自己恶毒的言论有一丝愧疚？
自作孽不可活，犯下大罪，他老爹还听讼棍的话不认罪！不求当事人原谅！活该 //@徕卡黄:去死
回复@F-anning:[疑问]//@F-anning:搞不懂记者天天为凶手鸣不平干嘛？现在的媒体只知道哗众取宠
回复@名字要长大家才看不到全称呢:[给力]//@名字要长大家才看不到全称呢:为什么还要不停报道他们家的事情，我们想要知道受害人家人得到了慰藉，让大家知道做了坏事就会受到惩罚，而不是做了坏事一堆人给他找理由找原因，做了坏事能天天上头条！！谁TM想看杀人凶手家人还在这里没完没了啊！！！！
只能说，可怜天下父母心
靠能不能不要用那么悲情的语调报道这杀人犯一家子了，蹦跶够了没，赶紧死别浪费粮食 //@黄瓜虾仁饺://@南木桑:被害者黄洋也是别人的亲儿子，林尊耀，你现在最需要问你儿子的，是他想要什么样式的骨灰盒。
艹尼玛的，天天为死刑犯尽孝。咋不去关心一下黄洋家人，他们才是受害者
转二审二审辩护词完整全文,http://t.cn/RZJVp8v生者犹存，众口曰杀，以血还血，以牙还牙，能否如同维克多雨果所说，我们期望未来的，是正义而不是复仇
活该，杀人偿命//@香槟蝌蚪:不同情，恶有恶报
如林姓犯不是林元帅的直接后人，劝媒体别在炒了！毙了为好！马上吧！[怒]//@林中路边:新闻的导向是“凶手情有可原，家庭四分五裂，父母悲催凄恻”，而被害人呢，被害人呢，被害人呢？？？？！！！！！
早知今日何必当初？只知自己痛苦可知被害人及家人的痛苦？//@寒冬274186:作死，该！//@好人老周: 媒体无耻//@_Miss_Scorpio: 媒体的导向到底是什么……这难道不是对受害者家属的二次伤害吗？
有什么深仇大恨，[挖鼻]不至于弄死人啊。林森浩变态。
天作孽，犹可恕 //@魔法师的黑猫:“别说我不帮你，到时候在你灵堂上写两幅字，一写死不足惜，一写死有余辜，你自己选吧！”-by唐伯虎点秋香
下辈子不要做人了，难受～
是的，除非发现足以推翻其投毒杀人的证据。
👍👍👍//@星辰大海远征兔:艹尼玛的，天天为死刑犯尽孝。咋不去关心一下黄洋家人，他们才是受害者
杀人一定要偿命吗 😔  悔过补偿的机会都没有 所以又是一条人命 残忍。
被你毒死的人在那边一直等着你呢~见面时他不会给你下毒药，但会踹你一脚，把你踹进地狱~~
认真认错，主动补偿，也许还有生的机会，sb律师和奇葩家人主动送了他的命。还记得那个杀城管的人，蠢得几乎一模一样，律师又胜利了，牛
还想脱罪？杀人偿命天经地义//@香槟蝌蚪: 不同情，恶有恶报
执行前还能见一面，到时候把几种款式的骨灰盒一一放他面前让他自己选//@南木桑:被害者黄洋也是别人的亲儿子，林尊耀，你现在最需要问你儿子的，是他想要什么样式的骨灰盒。
做错事情就要受到惩罚，这是天理
禽兽干了禽兽的事，要我们社会反思？有毛病！你们蔡小英炒地皮，王如玄炒军宅，也要台湾社会反思吗？脑子进水了！[doge]//@台灣趙少康:一次投毒兩家悲劇，社會要反思。@崔永元
你儿子杀人的时候你有想过死者家属的感受吗？
黄洋爸爸可是十分钟也没有呢[泪][泪][泪][泪][泪]
我们只能同情他们的父母，至于原谅林森浩，那是黄洋自己的事，让林森浩自己去跟黄洋说明道歉吧
自作孽不可活，搞得林森浩是受害人似的。
怎么还没死
说的好像投毒方是黄洋一样[拜拜]这些年看你上窜下跳我已经看够了，我只想你得到你应得的报应[拜拜]
林父问他换律师、是否投毒等问题，林森浩只重复说：现在说也没用了。 都三年了，林尊耀还是一口咬定林森浩没投毒~ 虽然你是卖惨大王，摆Pose技能满级，可你智商不高。你儿子的命是你送掉的~下次装老农民形象，麻烦发型再搞乱点。头皮屑都没，你装你妹的无知农民啊？ http://t.cn/R4zpHRG
渣浪的丑恶嘴脸比这个杀人恶魔林森浩更令人胆寒。无良媒体危害巨大！//@箭在弦上2020:我艹尼玛新浪
真是够了，媒体还有没有立场，不分青红皂白一通狂煽情就叫有人性有温度？
林如果能及时告知警方投毒的事实，恐怕他与被害人都有活命机会，然而并没有。
对啊！我感觉也是把害人者变成冤枉者了！看不懂啊！[抓狂][抓狂][抓狂]//@爱白菜的小胖墩儿:怎么感觉媒体报道总是把林父母作为受害者？真的受害者黄洋父母在自贡老家呢。
除了受害者的家属，谁都没有权利去要求宽恕凶手！！
杀人偿命，天经地义
这样做，死者真的就安息了么？家属真的就解气了么？ 多消失一条生命，多一个绝望的家庭，真的就是公道么？ 我还是希望死刑的判罚谨慎谨慎再谨慎，尽量找出其他方法补偿受害者的家庭。希望法律的目的是造福活着的人，让活着的人更好地活下去，而不是为了让无关的人更痛快。
现在的记者编辑都是复旦毕业的呢还是都收了钱？天天把凶手一家写的多可怜，有没有想过受害者的父母是什么感受？[弱]
搞得他们很可怜似的[挖鼻] //@月_钩初上紫薇开:赶紧毙//@水门冤案尼克松:快毙了，赶紧的！
杀人偿命很正常，现在同情杀人犯是什么鬼？！//@甜心空: 嗯，我国媒体完全可以自行成立邪教组织了。//@镓伊锦锦锦: 媒体只顾着把凶手悲情化，有没有想过受害者的家庭，本末倒置不知所谓。
说实话，我看了这个案件好久了，一直以为这个男的是黄洋…
新闻报道的严重失衡，让公众面前呈现出的是：嫌疑案犯楚楚可怜，死者家属面目狰狞。如果这就是所谓的新闻媒体，那宁可不要。
这个可以和朱令的事件比较一下。
多活了三年，还想怎样啊，一个杀人犯还整得跟个受害者一样。
然而并没有！👍//@埃及时光:林如果能及时告知警方投毒的事实，恐怕他与被害人都有活命机会，然而并没有。
唏嘘！杀人之前不就该知道后果吗？孩子变成这样父母有责任
多活了那么久，知足吧！
媒体又想再一次唤起一堆圣母婊的同情来干预司法公正么？ 废除死刑的话怎么也该等到共产主义社会以后吧， 现在的国情废除死刑，你我就等着死于非命吧！
黄洋他爸连这十分钟都没有呐
你是在告诉我们，死刑犯的器官都被摘了吗？ //@胡杨麟:抓紧处决他，把他的器官都拿去移植赎罪。
难受了老父亲和老母亲
本案从程序量刑都并无不当，死刑说的过去。同类案件，一般难得死刑，这是个悲伤的结局。案件本身和其他暴力的刑事杀人案比起来情节算不得什么。由于双方的身份问题，一时舆论哗然。满屏喊杀之声。国人向来暴虐，如今更是。史书称严刑酷法导致王朝崩塌，国人并不怕严刑酷法，只嫌啥杀的少。
嗯，这样看来他就是毒死了自己的同学！
杀人犯不死 天理难容 你做错事就要付出代价 生命平等 请珍惜自爱
古代临刑允许三次喊冤的。他把毒物从实验室带出来，用的是塑料瓶，开庭时也播放了闭路电视的图像，证实了此行为。但是，他放在瓶子里面到底是什么呢？他走到寝室，毒性是不是衰变了呢？那么装毒物的塑料瓶鉴定了吗？那么饮水机里面的毒物又是什么?死者的死是由毒物毒死的，还是被毒物诱发的肝炎病死。
早几年就该揪出来毙了。
做为专业人员，明知道投毒杀人的结果却蓄意为之，可见主观恶性之严重。做为同窗，投毒后没有解救意图和行动，明知道毒发后果和使用何毒却无坦白告知的任何悔意，只能说：天都救不了你！否则何来公平正义？每一条生命都值得珍惜，唯独不懂得珍惜他人和自己生命的人不配得到珍惜！
你对事情的态度和你说什么话很重要！//@乌鸦为什么像写字台:至于拿薄谷说事的，两个案件区别大，薄谷与老外有经济利益纠纷，后来老外威胁她儿子性命才下手，林和黄有什么深仇大恨？另外薄谷提供重要线索有立功表现，当庭认罪悔罪，赔偿方面与死者家属达成共识，而林开始就做无罪辩护，黄家坚持凶手偿命
为什么每个杀人犯到了媒体这里都得搞得被不公正待遇又有什么隐情似的。。。。都同情杀人者搞得自己很客观似的，关心那些被害者的家人吧
或许他现在才发现爸爸已老，自己却无力供养。
[弱]//@小栗儿自挂东南枝: 现在的记者编辑都是复旦毕业的呢还是都收了钱？天天把凶手一家写的多可怜，有没有想过受害者的父母是什么感受？[弱]
[拜拜][拜拜] //@吃草真的很重要:说的好像投毒方是黄洋一样[拜拜]这些年看你上窜下跳我已经看够了，我只想你得到你应得的报应[拜拜]
施害者搞得跟受害者似的，新闻人的良知亦不过如此[吐]
看评论我就放心了……
现在的记者到底怎么了？到底谁是受害者？让你白活三年你还有什么说的傻逼
请保证法律程序的公正，被告人要求的死刑裁定书一定要按时给的，但是这死刑是早晚都得执行，因为这也是正义。
既然得不到受害者家属的原谅，就勇于以死谢罪。
刑九修正案，的确是减少了死刑罪的内容，变成了九个，我现在只想问，废了死刑我们怎么知道有些犯人真的是在牢里呢？毕竟，你们有个词语叫金蝉脱壳，徐明死了是吧，我不相信怎么办？那这个呢，谁家孩子还不是公主怎么的，谁让我们是上下五千年里唯一一代独生子女呢，死吧，多说无益
报道这种没意义事情的记者这是闲的蛋疼么？我们不关注杀人犯家庭有多可怜，我们只知道受害者家人过得很悲痛！
世上没有后悔药;两个头发花白的父亲最可怜都要失去儿子了,哎!再大的矛盾投毒就是不对，既然对方因你而死也要承担相应的责任吧!学生时代年轻人不能意气用事,一失足千古恨,再回头已经不可能了...[泪]
也算是对黄有个交代了，有些事做了就不可挽回了
评论让人放心系列
搞得好像他才是受害者[汗]
他死了，我们就放心了！赶紧的吧，别废话了！ //@盛善心儿711:唔！死刑准了，不用再演戏了
奇葩父子，这时候还妄想逃出升天，去死吧[怒]
那意思是，我把仇人杀了，然后尽量补偿对方家人就可以了，换句话，就是有钱就可以杀人！
如果有这种判决先例的话，我会把所有仇人全部清洗掉！
这人早该死了媒体还这么热播是何居心？明明有罪之人愣弄成陌路英雄//@田雨之间: //@飞马萧:媒体，你们都是帮凶都是杀人犯。这是什么导向？
这种器官敢要吗？ //@飞翔的海盗旗: //@胡杨麟:抓紧处决他，把他的器官都拿去移植赎罪。
中华文化最忌讳的就是学技术拿来害人，若是在古代派系，有一个词叫“清理门户”
拜托放一下黄洋的照片吧，不要放他在病床上挣扎的照片，放他年轻飞扬时的。放一下黄洋父母的照片吧，虽然不想看到他们痛苦。不想看林氏父子的嘴脸！！！！！！！！！！！
比人家多活三年 已经让你们够赚的了！[挖鼻][挖鼻]
不送[微笑]//@空桑黯: 呵呵
鸡巴打嗝儿~一个熊了吧！等死吧！心无善念的家伙！不知道害人之心不可有啊！
说什么都没用了
自己对死亡怕的要命，但你弄死人家的时候有没有一丝丝怜悯？虽然这个社会还有很多不公，但是我还是相信善恶到头终有报，还是相信法律！
“孝”与“不孝”的问题，归根结底是“爱”与“不爱”的问题，林森浩就是用这种不孝的行为辜负了你父亲对你的爱——我倒是羡慕你，如果我在你的立场上，我父母肯定是第一个站出来指责我杀人行为的人，并且请求法庭从重判决，和我断绝一切关系以显示他们自己是正确的。
我觉得这林一家真是有毛病，当爹的到现在还在问儿子是否投毒，还想得到黄家原谅，搞笑呢吧~下辈子好好做人才是真。。。。
杀人偿命 媒体不要为杀人犯制作同情的氛围！
这面相一脸嗔恨啊！//@日月长照我土999彼岸花开: 这种器官敢要吗？ //@飞翔的海盗旗: //@胡杨麟:抓紧处决他，把他的器官都拿去移植赎罪。
我还以为这个案子早已铁证如山，罪犯早已得到应有的惩罚，原来才刚水落石得出结果？
早点崩了就了事，多活好几年也是够了
作为一个父亲无法不去救自己的儿子。
尽管你有所悔悟，但却不能法外开恩。希望你来生做个正直的人。
TM的这人还不肯道歉
被杀了的那位可是连再见父亲十分钟的机会都没有了😃//@今X在_fgo还在不停的升级:还想脱罪？杀人偿命天经地义//@香槟蝌蚪: 不同情，恶有恶报
又见“杀人偿命，天经地义”[感冒]
这件事上媒体是收了林家多少钱啊[拜拜]怎么凶手成天跟个受害者似的在蹦哒[拜拜]
[蜡烛] //@扬州刷屏小分队:[蜡烛]
关注这个案件关注了整整三年，对于林的结局，他罪有应得，于情于理他都该死，但是真的很同情他的父亲，当家里的大儿子、家里的精神支柱崩塌了之后，一个老实的潮汕老人被逼着去了解法律知识去接触律师去接受法院的宣判，走南闯北只为了救赎满身罪恶的儿子，他的做法也许不可取，但他只是一位父亲。
还现在说什么都没用了 你苟活了三年多你说什么了？ //@奶茶狂魔单身狗缓缓举起了火把:这时候了还问是否真的投毒。。。这当爹的走火入魔了？
媒体导向啊，哎，杀人毫无悔改之意，判他个死刑跟判亏了似的
人之将死 其言也善
其实当年除了心疼被害人之外，最不舒服的莫过知道那个所谓的求情信居然有60多名法学院学生，最应该去维护司法公正的人，却在妨碍司法，干扰判决。学法的人不该是法律天然的维护者么？
应该请个高僧去做最后开悟劝解，超度往生吧
为什么要死刑，国家培养一个医生多不容易。应该让他在监狱中给狱友看病，也算发挥余热了～哎，可惜了
可怜的父亲
复旦那一百多个联名上书的🐷现在在哪里[doge]
自己去跟黄洋解释吧！不知因为你，有多少实验室被一群“know nothing” 的SNOW 审查整改。整修、审批、再装修、审查。多少时间、人力和结果。依法治国，无法同情~
这是要拍连续剧的节奏[挖鼻]
本来这件事过去那么久，我也没怎么关注后续，最近因为林森浩这个杀人犯被判最高法院判处死刑了，我才重新注意。令我震惊的是三年前那群颠倒黑白的妓者竟然还是没下岗。你们把林森浩这种冷血杀人犯宣扬成受害者的时候，有没有想过有一条无辜的生命，三年都不得安息，举头三尺有神明，望自重。
已经死了一位还未踏入社会的青年，能否判死缓终生不得获释呢，让他用这一生去警示别人。//@云梦泽人:以死谢罪是必须的。
赶紧死去你就是祸害//@海棠溪夜月:被杀了的那位可是连再见父亲十分钟的机会都没有了😃//@今X在_fgo还在不停的升级:还想脱罪？杀人偿命天经地义//@香槟蝌蚪: 不同情，恶有恶报
不要逼脸的@头条新闻 你想过被害人的感受吗？把小编的爹妈儿女亲戚都杀了，看小编你还这么感慨不！！！！//@胡杨麟: 抓紧处决他，把他的器官都拿去移植赎罪。
这个真的是他杀得吗？如果是那么判死刑不为过！
深深为两个生命，两个家庭及许多人感到惋惜//@丁呀么丁小丁: 为什么要死刑，国家培养一个医生多不容易。应该让他在监狱中给狱友看病，也算发挥余热了～哎，可惜了
应判死刑！立即产除中国社会上没有人性良心的人渣，中国高等教育培养出这样的毒瘤真可耻！[鄙视]
两个家庭的悲剧
愿恶毒的灵魂早日得到救赎 来世做个好人吧
算是明白了，有其父必有其子。
也算罪有应得！警醒世人做什么事应该考虑后果！害己害人
苍天饶过谁，善恶一念间。生命平等，既然你剥夺了别人生存的权利，那么你就应该为此付出生命的代价……林森浩案，不值得同情！钻进某种小格局牛角尖里的人类，真的是极其危险的群种。
也是，送他去见见受害人。受害人原谅他了我们就原谅他//@丽水校园:其实这个事情我觉得大家要学会宽容，让林森浩自己去跟黄洋亲口道个歉就行了，你们说呢？
早知如此，何必当初~
珍爱生命！关爱家人！
两个年轻的生命，两个家庭的悲哀！
已经不属于人间了。
还问“是否投毒”？
杀人偿命的事情 用得着媒体大肆渲染嘛 真正的受害者是黄洋一家好不好
快三年了，为什么才执行[汗]从林父这里足以看出林家的教育了，最后十分钟还还想着翻案有意义吗。
上海没有枪决！是执行注射（打毒针）死刑； 现在这个案子尘埃落定了，媒体也放过黄、林两家人吧，他们都是心情沉痛。。。。。哎。。。。林森浩用毒药毒死了别人，今天自己也死在了药剂上，也算是报应不爽吧~！
自己杀人前怎么就不想想他也有父母，也是独子呢？杀人偿命，欠债还钱，我觉得很正常，有什么可同情的，我更同情被杀害的那一家。
死有余辜。从始自终舆论导向似乎一直偏向行凶者，好像判其死刑有多冤似的。反倒被害者一家被塑造的多不讲人情一样。呵呵请问你们是用肛门思考问题的么？
为什么要抨击人家父亲呢？黄洋的父母可怜这个父亲同样可怜，说人家上梁不正下梁歪的，难道没有父母么？你有天杀了人你父亲为你跑断腿临刑前还是不相信自己的高材生孩子会害人这难道有什么不正常的么？杀人者可耻，但请放过一个老父亲～～～～
学医者，无视他人生命。成年人，因为琐事投毒杀人。研究生，有很多次机会自首，有可能救回死者。这样的兽行，颠覆了多少伦理?明知故犯，罪加一等。偿命，这样会教育其他人。
转发微薄[围观]
排右//@南木桑: 被害者黄洋也是别人的亲儿子，林尊耀，你现在最需要问你儿子的，是他想要什么样式的骨灰盒。
十分钟不到就被中止？死刑犯在法律上确实是失去了政治权利，但是人道呢？你要么就别让他们见了，见了干嘛又匆忙中止？有猫腻？
看新闻就发怒了，看评论就放心了！
可惜死者的父母连10分钟都见不到自己的儿子了！小编，在你为杀人者煽情的时候，也祝你有这么一天！
看新闻就发怒了，看评论就放心了！
你不触犯法律，怎么会有死刑，那些说国家没有权利剥夺他生死的人，他又有什么权力剥夺死者的的生死呢 //@胖次兔:杀人偿命 媒体不要为杀人犯制作同情的氛围！
注射执行的话，不知道器官还能不能用 //@胡杨麟:抓紧处决他，把他的器官都拿去移植赎罪。
其实，有的媒体比林森浩还可恶。
别TM的炒了
你本来可以成为一个很优秀的人 哎
两条人命苦了两个家庭[蠟燭][蠟燭] //@扬州刷屏小分队:[蜡烛]
[挖鼻] //@晓托托:苍天饶过谁，善恶一念间。生命平等，既然你剥夺了别人生存的权利，那么你就应该为此付出生命的代价……林森浩案，不值得同情！钻进某种小格局牛角尖里的人类，真的是极其危险的群种。
头条新闻到底是为谁发声的？代表什么立场？杀人者值得同情，被杀者呢？活该？
心胸狭窄容不了别人，毁了别人也毁了自己，可惜啊！大度一点啥事也没有，悔之晚矣！
杀人偿命[微笑]
有就是有，没有就没有，临刑还故弄玄虚，整的像冤枉了似的
死的晚了点，早死早投胎，阿弥陀佛//@Htinez: 死有余辜。从始自终舆论导向似乎一直偏向行凶者，好像判其死刑有多冤似的。反倒被害者一家被塑造的多不讲人情一样。呵呵请问你们是用肛门思考问题的么？
当初毒害黄的时候，你给他十分钟了？                     媒体发布这些误导性的舆论，记不如鸡！
还有那个偷猛禽贩卖的惯犯 //@嬽鼘褑媛箢缘媛:我们的媒体现在进入一个怪圈：关注罪犯多于关注受害者；关注噱头多于关注事实
既然敢做就要敢当！我若真的下决心要杀人，就不怕拿命去抵，反正18年后又是一条好汉！ //@晓托托:苍天饶过谁，善恶一念间。生命平等，既然你剥夺了别人生存的权利，那么你就应该为此付出生命的代价……林森浩案，不值得同情！钻进某种小格局牛角尖里的人类，真的是极其危险的群种。
中国教育之死。
家庭和社会结出的恶果。如果是学渣一般不会干这种事。最多打一顿或砍掉一只手。
拆迁，城管，地沟油，保钩等等，这些题太简单了，不足以真正看出人的智商，只有死刑这个问题最能体现！
早死早超生，活JB该//@娇媚可人乔一帆: 吃你屎去，煽什么情
渣滓终于去了他该去的地方 //@直骂官:家庭和社会结出的恶果。如果是学渣一般不会干这种事。最多打一顿或砍掉一只手。
坏种都是天生的 怪不着家庭与社会 //@直骂官:家庭和社会结出的恶果。如果是学渣一般不会干这种事。最多打一顿或砍掉一只手。
媒体天天报道林父干嘛？！
受害人已经死去，无法改变，我们能做的是给这个世界多点宽容和爱，，，网民们为什么这么多怨恨，他死了他的父母该有多伤心，养大一个孩子不容易，你们就口下留点情吧，已逝去的不能追回。还在世的我们能否尽量去给他们一条活路呢？
林有死的尝命觉悟～还算汉子//@陈猿猿李狮狮:我觉得这个爹纯属被律师忽悠瘸了，当然他本来就有非常自私的一面//@南瓜糯米糍: “这是救我儿子的最后希望。”看到这句，如果是真的，真想抽这个老不死的一巴掌！ //@南木桑:黄洋也是别人的亲儿子，林尊耀，你现在最需要问你儿子的，是他想要什么样的骨灰盒
犯下的错已经无法改变，也许是无意，也许是有意，但终归害人害己。
始终不明白杀人者偿命这么简单的道理为什么会引起这么多的关注。
这些媒体搞什么飞机
@人民日报 见面时长是否有规定
青春就这样逝去了[泪]
杀人偿命，天经地义，只有这样才能震慑罪犯。//@时光荏苒_65998:已经死了一位还未踏入社会的青年，能否判死缓终生不得获释呢，让他用这一生去警示别人。//@云梦泽人:以死谢罪是必须的。
到最后一刻，还在想着救自己的儿子，到底是亲爹呀。啥宁叫你儿子不争气呢//@Gregory_: 叫你手贱
处决是应该的，但好像不能随便拿他的器官去救人吧？ //@胡杨麟:抓紧处决他，把他的器官都拿去移植赎罪。
今日头条，发这条热点，无耻!
值得反思//@台灣趙少康:一次投毒兩家悲劇，社會要反思。@崔永元 
可恨和可怜并不矛盾，我总觉得人们虽然分得清善恶，却看不清楚故事的来龙去脉，因果之间若不细思，如同未见。
他的死刑对比黄洋在病床上挣扎的折磨的10多天算什么，毫无痛苦的死去，很幸福了好不好！可惜个什么！黄洋的死那简直就是虐杀！ //@夜猫大猫:林给过黄洋和父母见最后一面的机会吗？
拖了好久，一审就是死刑，某杀人凶手的父母没有道歉就算了还“明智”上诉硬硬是延长了生命线；被害人的父母可是一秒钟的见面都没有 //@熊熊Watermelon:无良媒体
是不是有间歇性精神病
复旦这是给了多少公关费啊，别洗了、看着让人作呕。
我们负责送他去道歉？//@纯洁坚贞猪肉佬-摩诃肉孜仁波切: //@丽水校园:其实这个事情我觉得大家要学会宽容，让林森浩自己去跟黄洋亲口道个歉就行了，你们说呢？
家教的重要 //@P疾风之狼://@纯洁坚贞猪肉佬-摩诃肉孜仁波切://@丽水校园:其实这个事情我觉得大家要学会宽容，让林森浩自己去跟黄洋亲口道个歉就行了，你们说呢？
心态甚是重要。爱自己是给父母最好的欣慰
林父在他儿子最后时刻竭力阻止儿子捐献器官，可见其父心胸，必有其子//@胡杨麟:抓紧处决他，把他的器官都拿去移植赎罪。
這一事件給予如此關注究竟是為什麼？殺人償命天經地義！讓你們整得跟凶手死得有多冤似的
每个人都需要对自己的行为负责……
林森浩案那么大争议重点在于鉴证的疑点，现行的司法鉴定体制存在局限性，国家没有独立的第三方鉴定机构，这种自侦自鉴的体系会有越来越多人质疑鉴证的客观性
就是想知道真相而已
人生里犯的错，有些不能弥补！林森浩当时的冲动和不计后果，相信他现在都明白了！我不希望他死！如果不判死刑，25年监牢生活也是他的补偿！
可惜可惜可惜
[思考]//@直骂官:回复@lxd向东:教育出来的。好学生多恶魔。
#辣笔小心# 无声，是最痛彻心扉的告别
杀人偿命，天经地义。
天注定//@芳草斜阳外0706:嗯，这样看来他就是毒死了自己的同学！
凶手死之前还能和父亲聊十分钟，被害人呢？什么都没得说，没有抱抱爸爸妈妈没有告诉他们自己有多爱他们，就在昏迷中走了。真是操蛋的世界。
根据《最高人民法院关于适用<中华人民共和国刑事诉讼法>的解释》第423条 ，第一审人民法院在执行死刑前，应当告知罪犯有权会见其近亲属。罪犯申请会见并提供具体联系方式的，人民法院应当通知其近亲属。罪犯近亲属申请会见的，人民法院应当准许，并及时安排会见。
刑事案件关崔永元什么事，又要反思啥？北捷杀人案才需要反思吧？你反思得怎么样了！ //@台灣趙少康:一次投毒兩家悲劇，社會要反思。@崔永元
就算媒体去报道杀人犯的生平故事，也不代表是要帮他洗白或者是博同情，受害人要报道，杀人犯也要报道，新闻人有责任让事件各种面向公之于众，所谓的公平与正义恰恰是让各种声音都能发声，片面报道必然导致偏颇，人性之中细微之处，必定存在可挖掘可探讨的争议，只是希望争议让社会更加进步。
林森浩确实该死。但林父努力救儿是没错的，在人的本性上他没有错。很多人说他孩检讨下自己的教育，多想想受害者的感受…但这都是后话，我想说这不实际！作父母的有几个会想自己儿子死？我在这里说的是本性，不是该不该！受伤最大的无疑是受害者家庭，林森浩也该死。最后我想说，都安静的看判决吧……
