[生病][生病][生病][生病]
被害者可以安息了
司法公平未必是公平[蜡烛]
[蜡烛]若再有选择，你是否还会上复旦，两条生命戛然而止。
终于可以结束了
死了也就死了吧，到此结束了吧！
林和谷开来的量刑区别在哪里？？？
黄洋父母终于可以清净点了
杀人偿命！
重新看了一下这个案件，真是家庭的悲哀……
下辈子做个好医生。
大快人心！必须死刑，太特么恶毒了
二中院在你隔壁@蜡米小粥 
一声叹息，两行清泪......
杀人偿命！
一年多了。。。
[微笑]罪有应得。
死解决不了问题；留下的终将是遗憾！
终于能见到黄洋了
差评！杀的太晚，蹦的太欢！
善恶到头终有报
两个家庭的悲剧落幕了。愿悲剧不再重演。
两个家庭的悲剧
哎。。。两条生命[泪][泪][泪]
在法律层面了断了。
善恶终有报，天道好轮回。 不信抬头看，苍天饶过谁！
我相信他真的只是想开玩笑，而非预谋杀人，但是这玩笑不止过头这么简单。为黄洋[蜡烛]
见了黄同学好好道歉
唉，虽合理，但心痛，两个家庭的悲剧[蜡烛][蜡烛][蜡烛]
留给父母无限悲伤！切不可极端，多想想家人！
父母可怜 犯人可恶
杀人偿命，理所当然。希望朱令案也会有奇迹
中国自古以来都是杀人填命，这东西我不能说不合理，最怕就是遇到不要命的人，我们社会是不是应该想想死刑是应该一直执行下去吗？
唉、、、、、、
死亡的一切都结束了，却把悲痛留给了还活着的人
确实是悲剧，很大的原因在于家庭教育的失败，还有一部分原因归根于社会教育体系的失职
废除死刑是趋势 本我的罪行不能让自我承担
终于狗带啦
人总要为自己犯的错负责
还让你苟活了这么久…真的够了…
盖棺定论。你苟活了三年多够久了
两个家庭，两个悲剧！
事情也算是了结啦。受害者可以安息了
终于画上了句号 终于……
所以这件案子应该尘埃落定了吧？大概不会有后续了吧？
罪有应得、黄洋九泉之下也该瞑目了。一桶饮用水引发的命案。研究生要升博士了、用投毒的方式结束别人的生命、自已能逃的脱杀人偿命的后果吗？情商太低了、简单的案情拖了那么久。早该枪毙林森浩了。
这种垃圾、社会渣滓、大学败类有一个枪🔫毙一个，绝不能手软！！！
哎…何必当初
可怜天下父母心，两个家庭的悲痛……
少了一个人渣！！！[太开心][鼓掌][太开心][鼓掌]
TA故意杀人，该死！
同右，看烦腻了都[挖鼻]，吵吵了快三年了//@迷你蚊:太棒了，请一定不要有关于林家家属的后续报道，谢谢。
天意。。。。
已经多活几年了
只有大快人心之感，终于了结了。
死刑不是好方法 但希望能警示后来人
三年才有了完结
多么痛的领悟～
托司法程序的福，已经多活了这么久了[蜡烛]
终于有了结果
彻头彻尾的悲剧，希望国人能正视并关注心理健康！
终于结束了……
回复@4everDVD:你懂案件推理不懂把嘴闭上 //@4everDVD:杀人偿命 理所应当 不予同情 全力支持
法制社会，做任何事都必须自己承担由此带来的后果。[good]
善恶到头终有报
人渣终于死了
太棒了！不再希望看到他的任何报道！杀人偿命天经地义。
正义或许会迟到，但从不会缺席。
苟活了近三年！罪有应得！
可怜了父母
不让他过双12[笑cry][笑cry][笑cry]
终于死了。//@yaya4711:善恶到头终有报
我個人不贊成取消死刑[蜡烛]
终于死了 自作孽不可活
确实判的正确，可是心里不舒服，本该是多有用的两个人才，现在统统共赴黄泉。育人的根本还是育心，做人不可有邪念啊。
要成才先学会做人，要经历挫折，才会无惧挫折，理想永远抵不过现实
天理昭彰 报应不爽
见了黄同学好好道歉
每个父亲都该想想是什么让孩子成为这样的人？
小孩子人格的培养远比技能知识培养来的重要
人才一念之差
下辈子请投胎做个好人。
可怕，多活了三年。就算死也只是和当年被害人一样的结果。
那父亲和律师不会再作了吧
死刑是必须的，不然多少人会效仿。
天日昭彰！
一念之差，万劫不复…
死刑是老百姓的专利啊，这点芝麻小罪真不该死，他又没危害整个民族
回复@云起姑娘:啥意思？？死刑不是最高人民法院院长签发的执行死刑命令？？被害人或者被害人家属怎么可以取消死刑执行？？ //@云起姑娘:可以取消死刑，但必须是被害人或者被害人家属同意签字才可执行！
三年过去了，我还是要感谢舍友不杀之恩。
杀人偿命，不过分，，，
天经地义 圣母婊可以滚了
学历毕竟还是有用，一个文盲杀了另一个文盲还有这关注度？
终于//@草木深深深井冰: 终于
见了同学好好道歉
尘埃落定//@包容你个大头鬼: 天日昭彰！
子不教，父之过·！
一命偿一命
被强制剥夺生命，更恐惧更痛的是其至亲。
哎[蜡烛][蜡烛][蜡烛]
说得好，死刑在人治的中国不该存在。请废除死刑！！！！！//@75不知孰大的GodwinX:林和谷开来的量刑区别在哪里？？？
对于这个结果，我只想说，可怜天下父母心，愿林家人尽快走出阴霾，好好的活下去，黄家也尽早开始新的生活。一念之间，两个家庭就这样支离破碎[伤心]
有些人真是够了，什么都能和国家扯上！杀人偿命！天经地义！
yeah!//@包容你个大头鬼:天日昭彰！
引之以戒，杀人放火终究害人害己！
一粒药片和一颗子弹的故事！//@姚飞律师:唉、、、、、、
心情复杂！！！
排//@DexterG:只有黄洋才有资格谈论接不接受道歉，法律要做的事是依法送林森浩去见黄洋[doge]
做了什么事，就有什么样的后果，敢做，就要敢当。拿生命换来的教训就是付出生命
干才看到一个评论 问同样是投毒 跟谷开来的量刑区别在哪
故意杀人导致死亡的就应该是死刑
罪有应得！鼓掌！
人间悲剧，两家人的悲哀，苦读一生，告诫年轻人！ 
也算是告一段落了……
心不正有高学历又有什么用！心里都扭曲了，这个证明了什么？！证明了中国教育的缺失！
几乎所有的评论都是一命抵一命，天经地义，而我在想，一个受到高等教育的人为何会犯这样的错误，学历并不是评价一个人的全部。心理健康也是一种关键。以此为训，引以为戒。
不能取得被害人家属的原谅，必然是这个结果。
还以为我被处决了
虽不同情，但真正致他死地的正是林父
回复@云起姑娘:恩。极少数。除非并非是恶意。 //@云起姑娘:我是针对有的呼吁“取消死刑”的人说的，要取消死刑可以呀，被害人或者被害人家属同意的话。不过你想，同意的可能性有多大？
谢室友不杀之恩
剧情落幕，该反思些什么？
一声长叹...和当年药案一样令人惋惜，白发人送黑发人...
两个家庭的悲剧诶
朱令案呢，请问～
林是个成年人了，该对自己的行为付出代价，只是苦了两家父母。
欠債還錢，殺人償命，來世沒事別瞎嘗試，心智不健全，最好別再做人。
可惜了，两个家庭，就这么完了。
人都会死，犯罪了就要得到惩罚//@姚飞律师:唉、、、、、、
这个案子终于尘埃落定了，相信法律的公正，人都要为自己的行为付出代价，希望来生向善！
见了同学好好道歉，下辈子做个好人……
最终：两家国家权威机构做出的两个不同的鉴定结果。，，，，根据民意选了一个。。。。。
Be nice 
死刑的作用除了惩罚犯罪分子和震慑警示，最重要的是通过死刑让人尊重自己和他人的生命！
杀人偿命天经地义，可怜了父母们、
【林森浩称对不起父母】今天中午12点半，林森浩的父亲、叔叔等三位亲属进入上海市二中院，与林森浩会面。林父出来后表示，与儿子的会面持续了大约十分钟，期间林森浩只是反复说，爸，现在说什么也没有用了，并称自己对不起父母。（记者 王烨捷）
[赞] //@佛山本地资讯:法制社会，做任何事都必须自己承担由此带来的后果。[good]
唉😔为什么不能体谅一下一个父亲失去孩子的痛苦，为什么一定要让一个孩子没有改过自新的机会[蜡烛]
[赞][赞][赞]//@叫P瑶怎么样：见了黄同学好好道歉[微笑][微笑][微笑]
还想着司法干预死刑？今天执行得好！大快人心！
清华那位朱姓女学生的案子还能有希望吗？
林是中国无差别、压抑个性教育的产物，这样的人容易走极端。另外近年青少年大量的犯罪事件也非常明显的暴露出这种教育的缺陷。真是令人唏嘘
一直关注，不能让媒体绑架了司法，该咋判还得咋判，毕竟杀人了。
事实清楚，依法判处死刑，也算它罪有应得！！可怜了黄洋的父母！
最后一条微博都能把校名写错，简直心疼
记得下去给黄洋同学谢罪
望来生做个善良的人，报父母之恩情、回朋友以友情。
再次说明中国法律的天平严重倾斜
一直在想，当一个人被强制剥夺生命的那一刻之前，他是怎样的一种心境？
终于还有正义。
终于死了 //@猫猫Sukscat:终于死了
心头五味杂陈，到头来只能说一句：走好！
死了，希望你在天上做点对你家人有用的！
这是一个真正的悲剧，没有赢家。几败俱伤的悲剧，生活中天天都在上演。比黄洋多活了三年，他还是赚到了。三年里，可以把想说的、该说的都说完。三年里，可以让自己死得心服口服。
希望来世向善@危机债 //@霞晓晓：见了被你无辜杀死的同学，记得磕头谢罪！
三年了终于有个了结，两个破碎的家庭，希望悲剧不要重演
好多人说他其实是被诱导才说出投毒，还说他当初写的那封信里可以分析出来受到了胁迫，我其实觉得挺有道理，不过不知道为什么临死他也不告诉父母到底是否投毒，不明真相。只是今天看到这个新闻已经不能单纯的拍手称快了，心里有点不好受，现在说什么都没用了下辈子求个平安顺遂吧！
🙏那边 这边 我不知道说些什么 至少没那么多恐惧了
法律面前残酷了 毁了老家人
几点疑问1真的必须判处死刑立即执行？比起那些谋杀数人极其凶残的罪犯，林真有那么大的社会危害性？2林除了向黄同学投毒这件罪大恶极的错事之外，在平时的为人如何？据悉，其曾在汶川地震带头捐款800元，是同学中捐款最多的。我想他平日里也没有想象中那么可恶。3一念之间的错误，真的不可以原谅吗？
欲盖弥彰反误卿卿性命  回头是岸何叹朝闻夕死
见到黄同学记得好好认个错[拜拜]
这两天一直在关注，，一直等着奇迹的发生，唉。。没想到。。。走好。。。
这种畜生下辈子投胎还能做人？ //@Yuuya-:见了同学好好道歉，下辈子做个好人……
以直报怨 法律不会限制一个人的好 是用来限制一个人的坏的 
Good！
就是心疼几位老人家🙏
走好，不送[拜拜]即便你当上了医生也是为了钱。
回复@75不知孰大的GodwinX:林杀害的是无辜，谷干掉的是敲诈犯。//@75不知孰大的GodwinX:林和谷开来的量刑区别在哪里？？？
死了还要擦头条热度[挖鼻]
法律得以彰显，两家却无赢家。
喜大普奔//@Jinception琰然诚青瓷: 还想着司法干预死刑？今天执行得好！大快人心！
这两家培养到复旦研究生花了多大心血，头脑都用在投毒上了
可悲可叹～～
事情终于有了个了结...
法律特别可爱，他不管你能好到哪儿，就限制你不能恶到没边儿。 俩个家庭毁了，一时糊涂！！
转发此微博，作为给当年关注此事件画上一个句号吧。嗯，愿逝者安息[蜡烛]
请你过去的时候求得黄同学的谅解，那才是该你做的。
可惜了，希望来生好好做人。
不伤害别人，也不被人伤害，能够健康平安的活着直至终老，是多大的福报啊。
评论里的圣母让我觉得这个世界真可怕[拜拜]一个穷凶恶极毫无人性轻易剥夺他人生命的人渣有什么值得同情的？
谷开来为什么不判死刑？
投毒杀人，阴险毒辣，死刑。没什么好说的。下辈子好好做人吧。
一念之间，两个家庭，人间悲剧，可怜双方老人
复旦学生上书为林森浩说话，是为程序正义，非为结果，可叹却担了不少骂名。
想到了Legal High2的一个案例  太复杂了
评论里的圣母真可怕[拜拜][拜拜]
这么快就杀了，比那个姓曾的企业家还快，看来果真有上示。@孙云康律师 
杀人偿命天经地义，说可惜的哪天自己让人毒死再来说话
中国什么时候才能撤销死刑，让浪子回头
唉，无论怎样我都觉得死刑应该被废止，因为每个人都有重新改过的机会…即使被判终身监禁也是可以接受的，即使永远不见面，他父母也会有个念想…但是中国的司法往往被舆论引导，还有就是减刑上太过于随意，事实上废止死刑在当前中国是会造成极大不公平，只能希望未来的中国的法律更健全，执行更公开透明
杀人偿命，天经地义！
杀人偿命，欠债还钱，天经地义；法律面前人人平等[赞]
杀人偿命，天经地义 //@铁臂阿臀木的老潇:盖棺定论。你苟活了三年多够久了
[拜拜]下辈子重新做人吧~
相由心生，一看便知是个小心眼 //@北京康二爷:死刑的作用除了惩罚犯罪分子和震慑警示，最重要的是通过死刑让人尊重自己和他人的生命！
最可笑的居然有人觉得被害人父母太固执不肯接受道歉和赔偿，不管案发前双方有何矛盾谁对谁错，下毒杀人就应该严惩！被杀的是自己的孩子，怎么可能原谅，没有冲动的和对方全家玉石俱焚已经算理智的了//@邵小梨:可以了，比黄洋多活了三年呢~[doge]
果然是死刑呢[喵喵]//@yaya4711:善恶到头终有报
下达死刑裁定到执行，就这时间，法院通知林亲属今天必须到沪，很明确了//@帅呆酷毙了斯基:这么快就杀了，比那个姓曾的企业家还快，看来果真有上示。@孙云康律师 
出于对现行法律的尊重，出于对极端问题的旁观者角度，我无异议。但是心里非常难过，关注了这么久，希望来世两家太平安好。
退一步海阔天空，做人不要咄咄逼人。
杀人偿命，天经地义
应将他身体各部位零部件儿全部罚没用于拯救等待人体器官、配型骨髓及血液手术医治的患者！让他以此向多位遇害的年轻生命赎罪！非此举难还血债于人类不是吗？👊👊👊👊👊[心][good] http://t.cn/R4zWgpU
近三年，终于尘埃落定。投毒的人最后也被打了毒针。
回复@总有吊民想害朕:杀人偿命，这种以牙还牙的复仇模式的刑罚观念，是简单落后的思维，慎用死刑，少杀慎杀才是我国目前一直在贯彻的刑事政策。国家杀人并不比罪犯杀人更高尚。只是让另一对父母重尝丧子之痛，而对被害者却是于事无补。
震慑了那些自以为聪明但道德败坏的家伙！可怜林父！
杀人偿命，天经地义[大雄微笑]被害者才该被可怜 //@poohlivi芽:评论里的圣母让我觉得这个世界真可怕[拜拜]一个穷凶恶极毫无人性轻易剥夺他人生命的人渣有什么值得同情的？
漂亮！//@包容你个大头鬼: 天日昭彰！
种下的恶果
唉 从案发到结案一直关注着。两个家庭的不幸，如今发松了一口气，死者安息。
回复@猫猫咪在路上:挂一下圣母。[鄙视][挖鼻] //@猫猫咪在路上:假如林家有钱，也许就不会死了！这件事情我以外人角度看，疑点很多，而且人不会无缘无故去伤害另一个人，必有隐情，黄父看见凶手绳之以法，高兴了么？殊不知你毁了一个比你还可怜的家庭！
虽是偿命。但仍心痛。。
损失了两位未来医学界的佼佼者，两个人都有这么好的医学学术功底，可惜 。本是同根生，相煎何太急？再见[拜拜][拜拜][拜拜][拜拜]
以命抵命，尘埃落定乎？！
【杀人偿命 死有余辜】
看到这个消息心情很复杂
这案子在舆论高度关注下审了这么久，至少也算是程序公正，没话可说。按说这案子不复杂，被告的动机、行为和后果清楚明晰，证据链也环环相扣，翻案的可能性微乎其微，更何况被告本已认罪。后来的抗辩虽有疑点，但法律就是这样，既不能因疑定罪，也不能因疑脱罪，只能说运气不在被告这边，要怪就怪自己吧
每一个人都需要为自己的行为负责，林森浩死刑被核准虽然让我们惋惜，但是法律面前人人平等，这是他应当承担的结果，希望这样的事情不再发生。
太冤…走好…但愿天堂没有无脑黑制造舆论。
[蜡烛] //@菁铮:转发此微博，作为给当年关注此事件画上一个句号吧。嗯，愿逝者安息[蜡烛]
记得案子刚出来的时候和爸妈一块看对他的采访，从头到尾他没有说一句心里话。我义愤填膺，痛斥他自己都玩完了还在表演。我爸妈看着我面红耳赤的神情很不理解。这个环境我们有太多不可说，哄骗着别人也骗了自己。想到了亲王，知道包子要灭自己，至少自己还可以对着法官微笑。——for my ethnic group
这样的判决和量刑 到底起到什么作用 是警示了犯罪及分子 还是教育了当代大学生 是满足了一命还一命的病态想法 还是对生命的再次亵渎 与恶魔相争 终有一天会变成恶魔 要求一命抵一命的黄洋父母 何尝不变成了杀人犯 只不过是利用了法律 名正言顺而已 为何不学学南京普方的母亲 我反对死刑 因为生命的可贵
三年生死路，天道终轮回，告慰亡灵。两个医学高材生，何其悲哀~
情无可原，罪无可赦，咎由自取，不思悔过，活的卑贱，死的猥琐，挣扎数年，馒头渣耳[挖鼻]
该死！//@包容你个大头鬼:天日昭彰！
本是前途无量的小伙子，结果却自毁前程
[蜡烛]终于都结束了呢…来世做个好人吧…//@菁铮:转发此微博，作为给当年关注此事件画上一个句号吧。嗯，愿逝者安息[蜡烛]
杀人，既有动机，又有手段，还有结果，所有法律都该判死。
评论洗地姿势亮了……如果说投毒不具备社会危害性还有什么是具备社会危害性的举动呢[拜拜][拜拜][拜拜]
一句老话，十八年后还是条好汉~~~#http://t.cn/RU3YNPM
咎由自取。中国不应该取消死刑！
评论里还有人在扯教育体制，我求求你了这都要2016年了脑子能不能放点儿东西别都是 💩好吗？
终于是有结果了 //@包容你个大头鬼:天日昭彰！
杀人偿命 欠债还钱，天经地义！
这个案件使刑法的一般防卫功能和特殊防卫功能都实现了。
不知道朱令案什么时候能给个定论[挖鼻]
可怜之人必有可恨之处，希望国家重视我们学生的心理健康问题
@红茶金属 看！活的！//@猫猫咪在路上:假如林家有钱，也许就不会死了！这件事情我以外人角度看，疑点很多，而且人不会无缘无故去伤害另一个人，必有隐情，黄父看见凶手绳之以法，高兴了么？殊不知你毁了一个比你还可怜的家庭！
儿子养大了，却没了。对于父母悲哀是一样的。很多人活了一辈子都想不明白什么才是最重要的东西。
浪费三年粮食 //@Kretchen是迷你雪纳瑞纸巾她妈:终于死了。//@yaya4711:善恶到头终有报
按照法律而言，林森浩罪不至死，我不相信林森浩有杀人嫌疑，顶多是故意伤害致死，至于被判死刑也是一命抵一命吧，也没什么说的，毕竟黄洋因他而死~
到底是怎样畸形的心理，让两条生命下了地狱？//@猫猫Sukscat:终于死了
痛惜！法律无情。如果可以，真应该给一条生路...
下辈子做个好人吧[拜拜]
同样是毒杀，薄谷开来为什么能不死?//@酒干瓶儿卖我:拍手称快
二条年轻的生命都走了，遗憾之余要说，法律的抉择没有错，那些拿着西方法理说事的人别忘了国情，在一个没有信仰的地方，任何一个宽恕都不能让那些即将作恶的人止步，就像如此大力的反腐却仍然在腐一样，愿生命美好。
也算解脱了，唉……
刚看到一句话：有些人犯下的罪行，不配用时间来原谅。
怎么长得有点像单位雇的CATIA老师呢，老师你咋了，哪教的不对吗
下辈子做个好人吧。
心疼双方父母，接受采访坐地痛哭，你一死了之，父母却要承受一生的痛苦
你算是终于解脱了，其实这事情我本身是不会和别人一样说你啥样的。这是心理问题，我也有过只不过我拿刀刮过自己的手罢了，血流出来都不觉得疼的，那内心理比别人难受多了，死了解脱了更好。
终于走完其罪恶的一生，下辈子做个好人吧。
[鼓掌]//@渐渐渐橙: 好棒
#警世通言#杀人偿命，欠债还钱；诸恶莫作，诸善奉行。
见到黄洋，想好说什么了么？
终于死了！普天同庆！有一些罪恶无法被时间原谅。
终于尘埃落定了……希望双方不再在舆论里煎熬，即使带着永远的伤痛，也能各自开始安定的生活。
回复@宋健-Johnny:你啥时候见我狂欢了？认为底层学生谋杀一个底层学生致死可以免死，你才是奇葩！
给执行效率点个赞
那些道德婊，因为你没有真正的死了儿子。痛不在你身上，你又怎么你体会？林的死，罪有应得。林父母受到的打击伤害，那是林自己一手造成的。林下毒的时候，它可怜吗？黄中毒住院，林还去医院看望，也不说出来林中的是什么毒。林家人直到最高院下达死刑复核，才想起来去黄家道歉。
唉。终归是个悲剧。
 退一步海阔天空，放淡会让你看到世界的美好的，懂得长远，懂得退让与隐忍才是人生赢家
还是很伤感的，一时冲动害了两家人……所以我说你们看什么事情不要激动……
读了再多书，没学会做人，拥有良好的品德也是不行哒。希望下辈子，你能先学会做人，再通过知识充实自己。
事实清楚，流程合法公正，结果值得尊重与维护。
一时的冲动给两个家庭带来悲剧，留给社会更多的思考及反思！
法律面前   人人平等   一个恶念  毁了两个家庭    警示后人
应将他身体各部位零部件儿全部罚没用于拯救等待人体器官、配型骨髓及血液手术医治的患者！让他以此向多位遇害的年轻生命赎罪！非此举难还血债于人类不是吗？👊👊👊👊👊[心][good] http://t.cn/R4zWgpU
正义得到伸张，凶手今日伏法，黄洋你终于可以瞑目了[蜡烛]
就TMD该死//@黄永耀:一时的冲动给两个家庭带来悲剧，留给社会更多的思考及反思！
我们培养的学生首先应该是一个全面的人，是一个爱国者，一个辩证唯物主义者，一个有文化艺术修养、道德品质高尚、心灵美好的人；其次，才是一个拥有学科、专业知识的人，一个未来的工程师、专门家。——钱伟长
- -杀人难道不该偿命么//@吴越阿逝: 该死！//@包容你个大头鬼:天日昭彰！
终于办点正事了//@蝎子大炸果儿:- -杀人难道不该偿命么//@吴越阿逝: 该死！//@包容你个大头鬼:天日昭彰！
知识改变命运[挖鼻]
真是可怜天下父母心，白费了这二十年的不辞辛苦[微风]
早该死了//@铁臂阿臀木的老潇: 盖棺定论。你苟活了三年多够久了
杀鸡儆猴是不是不适合用在这里。。
这是个令人痛心的悲剧，学生的心理健康应该得到更多重视；我们研发的校鸽#校园安全系统软件#，其中有一个心理健康模块，就是希望能够有效干预学生的心理。我们需要做的还有很多！
这样的人渣必须执行[怒][怒][怒][怒]
一念之差，万劫不复。两个家庭的破碎，逝者安息，愿来生做个好人
哎...@山东大学威海机信学院 @山东大学威海团委 不论如何，都要保持最纯善的本心，否则，害人害己
一定程度是国内教育的失败，太注重智力和学业高分，忽略健康人格的塑造和培养。 //@黄永耀:一时的冲动给两个家庭带来悲剧，留给社会更多的思考及反思！
这个案件终于结束了……
#死刑#如今文明社会还存在死刑相当不妥，对于已定罪的人来说，生比死更不容易。强烈呼吁取消死刑制度！
生命如此脆弱，如云般飘忽，需要怀着感恩的心，且行且珍惜。
多活了几年终于……//@猫猫Sukscat:终于死了
莫作恶，不然死了也无法偿还罪债。愿黄同学安息。
回复@宋健-Johnny:别几把闹了，谷怎么判的关我鸟事，分明是你将林案和谷案拿来相比，为林犯叫屈好不好？一个杀人犯没有判死就该赦免所有杀人犯吗？再说了谷有立功表现你不知道吗？公检法没有谷的合作能顺利判谷夫无期？长长脑子吧！
出事的时候还没高考 现在大三都读完一半了 早该了结了
恶有恶报。再投胎做个平平常常心存良知的人吧。
大快人心, 早该死了,@yunghuang 总算能安息了[蜡烛][蜡烛][蜡烛]
呼吁…废除死刑！这是“善国、善法、善政”的基础条件之一！
两个家庭的悲剧
到底该不该处死我无法明辨，只希望朱令案也能有水落石出的一天
[拜拜][拜拜][拜拜]我可能是瞎了，哪来那么多圣母。。。
善恶到头终有报
回复@用户5562660681:这个人没有良知，复旦的人也已经没有良知了。 //@用户5562660681:这人死刑居然还这么多事，复旦的怎么了，真是醉了 //@雷思海微博:死刑是必须的，不然多少人会效仿。
自作孽不可活。讲其他的都没有用，不符合法律和天道。
！好！ //@包容你个大头鬼:天日昭彰！
应该对犯罪情节恶劣的罪犯恢复酷刑
从恶意上来说，这货的犯罪恶意比药家鑫来的更大。。。。。。这货的内心是仇恨，药家鑫是恐惧。。。接下来又是一场废死派与死刑党的战争。。。双方选手可以入座准备粪桶了。。。我宣布，比赛开始！
真理//@DexterG:只有黄洋才有资格谈论接不接受道歉，法律要做的事是依法送林森浩去见黄洋[doge]
看我死的是他的家人 还喊不喊废死 //@专业戳轮胎熊律师:从恶意上来说，这货的犯罪恶意比药家鑫来的更大。。。。。。这货的内心是仇恨，药家鑫是恐惧。。。接下来又是一场废死派与死刑党的战争。。。双方选手可以入座准备粪桶了。。。我宣布，比赛开始！
真的是终于死了 //@猫猫Sukscat:终于死了
社会、人性、教育都值得深思
作为一个废死派我是不是应该去买大粪了[思考]//@专业戳轮胎熊律师:从恶意上来说，这货的犯罪恶意比药家鑫来的更大。。。。。。这货的内心是仇恨，药家鑫是恐惧。。。接下来又是一场废死派与死刑党的战争。。。双方选手可以入座准备粪桶了。。。我宣布，比赛开始！
这种垃圾不判死刑，中国是可以废除死刑了。 //@专业戳轮胎熊律师:从恶意上来说，这货的犯罪恶意比药家鑫来的更大。。。。。。这货的内心是仇恨，药家鑫是恐惧。。。接下来又是一场废死派与死刑党的战争。。。双方选手可以入座准备粪桶了。。。我宣布，比赛开始！
#林森浩已被执行死刑# 三年了，林森浩终于被执行死刑。他的事情说明了，我们的教育，不能只关注分数，在成为所谓的优秀的人之前，首先要学会做一个合格的「人」！不指望能心怀天下博爱众生，至少要有对生命基本的尊重和对法律道德的敬畏！@富平一鸣 @李萍法官 @曾经亮剑 @v传正能量
怕死就别犯法咯😊  //@姚飞律师:唉、、、、、、
来生好好做个人[拜拜] //@潴潴潴潴潴小爺:见到黄同学记得好好认个错[拜拜]
感觉上药家鑫更多是被舆论判刑的，庆幸这次舆论没有成功绑架法律 //@专业戳轮胎熊律师:从恶意上来说，这货的犯罪恶意比药家鑫来的更大。。。。。。这货的内心是仇恨，药家鑫是恐惧。。。接下来又是一场废死派与死刑党的战争。。。双方选手可以入座准备粪桶了。。。我宣布，比赛开始！
#林森浩已被执行死刑# 林森浩被执行了死刑！我们要通过这件事，反思我们的教育！第一教育应是家庭教育，第二教育才是社会影响，第三教育是我们常常看重的学校教育！我们都做反了，要反思啦！孩子的成长也只有一次！生命也是一次，不可后悔，不可重来！@河北高院
回复@云起姑娘:即使你说的双方同意调解且签字，我也觉得法律也应坚决执行死刑，因为如果都这样，那么每个杀人犯都会逃脱死刑，去动用他可能动用的一切资源来进行调解，人的生命还是否有尊严，对我来说，我很狠气愤林森浩这种做法，但不代表我们没有同情，我也同情他们，但只是同情两天鲜活的生命被两克的铊给终结了，
善恶终有报
一步错，步步错//@Achurun:浪费三年粮食 //@Kretchen是迷你雪纳瑞纸巾她妈:终于死了。//@yaya4711:善恶到头终有报
任何人都要对自己的行为负责，继续大力推进法治社会
从林森浩父亲身上就能看出这一家子想法都太偏激了 真是一家子奇葩//@专业戳轮胎熊律师:从恶意上来说，这货的犯罪恶意比药家鑫来的更大。。。。。。这货的内心是仇恨，药家鑫是恐惧。。。接下来又是一场废死派与死刑党的战争。。。双方选手可以入座准备粪桶了。。。我宣布，比赛开始！
要恨就恨林父没找到古美门级别的律师[衰]//@专业戳轮胎熊律师:从恶意上来说，这货的犯罪恶意比药家鑫来的更大。。。。。。这货的内心是仇恨，药家鑫是恐惧。。。接下来又是一场废死派与死刑党的战争。。。双方选手可以入座准备粪桶了。。。我宣布，比赛开始！
回复@大美女研发制造中心:我们都是局外之人，诚然很可惜，但你还要站在黄洋父母角度，公正的角度，那个受害者是你的角度，生命的角度，罪行在超过死刑这个范围就没有比较大小的意义了，难道你说的那个恐怖分子杀人因为比林森浩罪行更大，那怎么办，反正他们他们的罪行都达到了核量死刑的标准，难道是让林死一次恐怖分子死两次？
法律给予最公正的判决
这个代价太沉重！判决是正确的，杀人偿命，只是让留下的两个家庭，怎么熬到尽头
黄洋抢救了16天之久，林森浩如果早一点说出真情，完全有可能挽回黄洋的生命。被抓后林森浩还曾经满不在乎的说自己是“开玩笑”。这人不死，天理不容。
争议这么大，所以这件事来龙去脉是啥？@析木SAMA 你知道不。
判罚得当！ //@张忆安-龙战于野:黄洋抢救了16天之久，林森浩如果早一点说出真情，完全有可能挽回黄洋的生命。被抓后林森浩还曾经满不在乎的说自己是“开玩笑”。这人不死，天理不容。
→//@张忆安-龙战于野: 黄洋抢救了16天之久，林森浩如果早一点说出真情，完全有可能挽回黄洋的生命。被抓后林森浩还曾经满不在乎的说自己是“开玩笑”。这人不死，天理不容。
Period.
很多受过教育的网民以复旦研究生可惜了的心态，用所谓让他以后照顾被害人父母为由，呱噪网上，要求轻判。范范儿贫：网上有太多莫名其妙的可笑之人。你们这么要求，不过是2000年前“刑不上大夫，礼不下庶人”的一种变种罢了。现代“法律面前人人平等”的观念，在你们心里全无印迹？这是什么民众啊？
想起了朱令案…某位青年才俊在异乡的土地过得很开心吧，不晓得偶尔回想起啥，也许是朱很讨厌…[打脸]//@张忆安-龙战于野:黄洋抢救了16天之久，林森浩如果早一点说出真情，完全有可能挽回黄洋的生命。被抓后林森浩还曾经满不在乎的说自己是“开玩笑”。这人不死，天理不容。
个别媒体用心不良，藐视法律
杀人偿命，天经地义，
我的观点就是谁废死我泼谁粪…//@专业戳轮胎熊律师:从恶意上来说，这货的犯罪恶意比药家鑫来的更大。。。。。。这货的内心是仇恨，药家鑫是恐惧。。。接下来又是一场废死派与死刑党的战争。。。双方选手可以入座准备粪桶了。。。我宣布，比赛开始！
杀人偿命，欠债还钱。
没有不死的理由//@张忆安-龙战于野:黄洋抢救了16天之久，林森浩如果早一点说出真情，完全有可能挽回黄洋的生命。被抓后林森浩还曾经满不在乎的说自己是“开玩笑”。这人不死，天理不容。
每个人都要为自己的行为负责，出来混迟早要还的！//@张忆安-龙战于野:黄洋抢救了16天之久，林森浩如果早一点说出真情，完全有可能挽回黄洋的生命。被抓后林森浩还曾经满不在乎的说自己是“开玩笑”。这人不死，天理不容。
死有余辜。死不悔改。//@张忆安-龙战于野:黄洋抢救了16天之久，林森浩如果早一点说出真情，完全有可能挽回黄洋的生命。被抓后林森浩还曾经满不在乎的说自己是“开玩笑”。这人不死，天理不容。
还有公知、律师为其含冤，这国病人是越来越多！ //@郑则:判罚得当！ //@张忆安-龙战于野:黄洋抢救了16天之久，林森浩如果早一点说出真情，完全有可能挽回黄洋的生命。被抓后林森浩还曾经满不在乎的说自己是“开玩笑”。这人不死，天理不容。
总感觉任何人任何机构都没有剥夺他人生命的权利。可以禁足，可以改造，甚至可以行刑，但死刑？不能接受。
黄洋终于可以瞑目了 //@张忆安-龙战于野:黄洋抢救了16天之久，林森浩如果早一点说出真情，完全有可能挽回黄洋的生命。被抓后林森浩还曾经满不在乎的说自己是“开玩笑”。这人不死，天理不容。
自业自得 //@张忆安-龙战于野:黄洋抢救了16天之久，林森浩如果早一点说出真情，完全有可能挽回黄洋的生命。被抓后林森浩还曾经满不在乎的说自己是“开玩笑”。这人不死，天理不容。
更应重视素质教育，重视学生心理的健康
杀人偿命，可怜了两个家庭
黄洋父母拒绝协商，死刑，真的可以解心头之恨，真的就可以告慰自己孩子的在天之灵吗？国有国法，依法治国，想想自己的思想还挺矛盾的
真心给圣母们跪了[拜拜][拜拜][拜拜]
公平公正。给受害者家属一个公正的判决
终于//@凉初宝:喜大普奔//@Jinception琰然诚青瓷: 还想着司法干预死刑？今天执行得好！大快人心！
我对你们的冷漠简直感受了一丝寒意。今天林森浩被执行死刑了，你们的内心就没有一点点触动？............反正我晚饭加了肉以示庆祝。//@张忆安-龙战于野: 黄洋抢救了16天之久，林森浩如果早一点说出真情，完全有可能挽回黄洋的生命。被抓后林森浩还曾经满不在乎的说自己是“开玩笑”。这人不死，天理
心不正，教育的缺失
腹黑熊//@专业戳轮胎熊律师:从恶意上来说，这货的犯罪恶意比药家鑫来的更大。。。。。。这货的内心是仇恨，药家鑫是恐惧。。。接下来又是一场废死派与死刑党的战争。。。双方选手可以入座准备粪桶了。。。我宣布，比赛开始！
哈哈哈哈，这居然是热评，今日最佳//@猫猫咪在路上：假如林家有钱，也许就不会死了！这件事情我以外人角度看，疑点很多，而且人不会无缘无故去伤害另一个人，必有隐情，黄父看见凶手绳之以法，高兴了么？殊不知你毁了一个比你还可怜的家庭！
害人之心不可有，防人之心不可无。
杀人犯伏法比死你亲爹还难受啊//@姚飞律师:唉、、、、、、
我不是针对某个人，我是说楼下拿薄谷开来说事的都是腊鸡法盲[拜拜]
分享自东北风的视界《黑河美景惹人醉》 - 1.冬日晨曦 黑河，中俄漫长边境线上的一颗明珠。它镶嵌在美丽的黑龙江南岸，和俄罗斯远东的阿穆尔州首府布拉格维申斯克隔江相... (来自 头条博客) - http://t.cn/RhXaE1W 
希望你断子绝孙，养一个被别人弄死一个//@姚飞律师:唉、、、、、、
同意死刑，蓄意谋杀无解。//@专业戳轮胎熊律师: 从恶意上来说，这货的犯罪恶意比药家鑫来的更大。。。。。。这货的内心是仇恨，药家鑫是恐惧。。。接下来又是一场废死派与死刑党的战争。。。双方选手可以入座准备粪桶了。。。我宣布，比赛开始！
[哈哈]//@X韭菜: 杀人犯伏法比死你亲爹还难受啊//@姚飞律师:唉、、、、、、
杀人偿命，尘埃落定
高学历的同时更要重视心理健康
盛似亲爹[嘻嘻]//@X韭菜:杀人犯伏法比死你亲爹还难受啊//@姚飞律师:唉、、、、、、
漠视生命、扼杀生命，都应受到法律严惩，如此，社会才能安宁，公平才能彰显。
凶手死有余辜//@张忆安-龙战于野:黄洋抢救了16天之久，林森浩如果早一点说出真情，完全有可能挽回黄洋的生命。被抓后林森浩还曾经满不在乎的说自己是“开玩笑”。这人不死，天理不容。
是啊，可惜不是现在，要不然以现在的技术能力那厮肯定走不脱 //@吸兔:想起了朱令案…某位青年才俊在异乡的土地过得很开心吧，不晓得偶尔回想起啥，也许是朱很讨厌…[打脸]//@张忆安-龙战于野:黄洋抢救了16天之久，林森浩如果早一点说出真情，完全有可能挽回黄洋的生命。被抓后林森浩还曾经满不在乎的说
这个人血馒头没得吃了。//@X韭菜:杀人犯伏法比死你亲爹还难受啊//@姚飞律师:唉、、、、、、
漠视生命、扼杀生命，都应受到法律严惩，如此，社会才能安宁，公平才能彰显。
社会和学校都要反思如何培养一个真正的社会人。
回复@猫猫咪在路上:什么叫颠倒黑白，不知羞耻。 //@猫猫咪在路上:假如林家有钱，也许就不会死了！这件事情我以外人角度看，疑点很多，而且人不会无缘无故去伤害另一个人，必有隐情，黄父看见凶手绳之以法，高兴了么？殊不知你毁了一个比你还可怜的家庭！
excuse me？？哪儿来的五毛狗？  http://t.cn/R4z8OkO //@吴越阿逝:该死！//@包容你个大头鬼:天日昭彰！
杀人偿命，罪有应得！
漠视生命、扼杀生命，都应受到法律严惩，如此，社会才能安宁，公平才能彰显。
最右这时正忙着哭丧吧。我只想说，罪有应得，这就是刑法存在的意义 //@X韭菜:杀人犯伏法比死你亲爹还难受啊//@姚飞律师:唉、、、、、、
悲剧 两个家庭 就这么毁了
重视心理问题
林的行为之恶性主要体现在两点，一是投毒行为本身说明有预谋，不是一时激情犯罪，恶性严重；二是在被害人卧床期间始终保持沉默不说出真相，直接导致被害人死亡。
朱令案不了了之与林投毒不能说没有直接原因。//@拿狗的乖耗子-会咬人: 杀人偿命，罪有应得！
先死的就这么死了，倒有许多人为未死的求情。一场谋杀像是竞赛一般，失败者当场死去，胜利者赢得生存。
@Andy830131 
杀人尝命？这个要看谁杀人。 //@颐和吴老:朱令案不了了之与林投毒不能说没有直接原因。//@拿狗的乖耗子-会咬人: 杀人偿命，罪有应得！
复旦大学医学院学生投毒案
漠视生命、扼杀生命，都应受到法律严惩，如此，社会才能安宁，公平才能彰显。
黄洋可以瞑目了，凶手终于要伏法了。 //@张忆安-龙战于野:黄洋抢救了16天之久，林森浩如果早一点说出真情，完全有可能挽回黄洋的生命。被抓后林森浩还曾经满不在乎的说自己是“开玩笑”。这人不死，天理不容。
机智的复旦精英以种种手法让自己多活了三年，并且成功吸引一部分智商欠费圣母婊的关注，为其父母、兄弟今后的生活博得了广大的关注与同情。
竟然有人认为不该判死刑，如何依法治国？
你是说酱油壶的故事吧//@金陵酒徒仓氏:杀人尝命？这个要看谁杀人。 //@颐和吴老:朱令案不了了之与林投毒不能说没有直接原因。//@拿狗的乖耗子-会咬人: 杀人偿命，罪有应得！
刑罚不足以与普通民众期望值及其社会影响匹配，就有可能造成私刑的泛滥，以本案的恶性及其社会影响，死刑是必然。//@黄超1978://@张忆安-龙战于野:黄洋抢救了16天之久，林森浩如果早一点说出真情，完全有可能挽回黄洋的生命。被抓后林森浩还曾经满不在乎的说自己是“开玩笑”。这人不死，天理不容。
漠视生命、扼杀生命，都应受到法律严惩，如此，社会才能安宁，公平才能彰显。
彰显公正司法
漠视生命、扼杀生命，都应受到法律严惩，如此，社会才能安宁，公平才能彰显。
此案充分体现罪责刑相适应原则，也体现法的教育作用，林森浩作为国家重点大学医学专业研究生本该利用所学专业知识服务社会，但他漠视他人生命，在故意实施投毒杀人行为后还有意耽误被害人救治，属罪刑极其严重。
我就问你一个事情，请你闭上眼睛摸着胸口仔细想想，如果被毒死的是你最爱的人，父母也好，爱人孩子也罢，ta再也不能跟你玩闹说笑，再也不能陪你走路，再也不会出现在你的生命中，你还会不会这么积极地说着要以德报怨废除死刑的话？请你一定要摸！着！胸！口！谢！谢！
司法还有救 //@张忆安-龙战于野:黄洋抢救了16天之久，林森浩如果早一点说出真情，完全有可能挽回黄洋的生命。被抓后林森浩还曾经满不在乎的说自己是“开玩笑”。这人不死，天理不容。
这么简单的案子居然被拖了这么久，不过好歹死了[赞]
此案充分体现罪责刑相适应原则，也体现法的教育作用，林森浩作为国家重点大学医学专业研究生本该利用所学专业知识服务社会，但他漠视他人生命，在故意实施投毒杀人行为后还有意耽误被害人救治，属罪刑极其严重。
从光明走向黑暗
给执行效率点个赞
唉//@AthrunLOCKon烈烈北风凉: 一步错，步步错//@Achurun:浪费三年粮食 //@Kretchen是迷你雪纳瑞纸巾她妈:终于死了。//@yaya4711:善恶到头终有报
这个学生害别人害了自己，失去年轻的生命。
此案充分体现罪责刑相适应原则，也体现法的教育作用，林森浩作为国家重点大学医学专业研究生本该利用所学专业知识服务社会，但他漠视他人生命，在故意实施投毒杀人行为后还有意耽误被害人救治，属罪刑极其严重。
朱令案随着时间的推移很多人也都忘记   那朱令呢  谁还她公道   这个世界有一些盲区  写满着不公平  
此案充分体现罪责刑相适应原则，也体现法的教育作用，林森浩作为国家重点大学医学专业研究生本该利用所学专业知识服务社会，但他漠视他人生命，在故意实施投放毒物杀人行为后还有意耽误被害人救治，属罪刑极其严重。
杀人偿命，天经地义。
两个家庭的悲剧
支持[微笑]杀人的时候就该想到有这么一天
死者被人杀害是残酷的，法律杀死凶手也是残酷的，真是悲剧。
个别媒体用舆论绑架司法实不应当
林森浩罪有应得。请到下面后第一时间去和黄洋道歉。[good]
呵呵，黄洋终于要回了公道 //@张忆安-龙战于野:黄洋抢救了16天之久，林森浩如果早一点说出真情，完全有可能挽回黄洋的生命。被抓后林森浩还曾经满不在乎的说自己是“开玩笑”。这人不死，天理不容。
让我想起了药家鑫
林森浩被执行死刑，我最大的感受就是心疼为他奔前跑后托关系却还是要看着他死的老父亲。
0-0//@专业戳轮胎熊律师: 从恶意上来说，这货的犯罪恶意比药家鑫来的更大。。。。。。这货的内心是仇恨，药家鑫是恐惧。。。接下来又是一场废死派与死刑党的战争。。。双方选手可以入座准备粪桶了。。。我宣布，比赛开始！
教育值得反思
因为薄谷开来杀死的是外国人。//@_Nightcrawler_:同是投毒，为什么薄谷开来不死？
:校园暴力往往都是病态的心理！根本原因是家庭心理教育的不足和社会法制建设的严重滞后！
今晚我会为你的任性流一滴泪，来世做个乖宝宝！
看到复旦大学投毒案，不禁又想起清华朱 令 铊中毒案，只是，朱 令案的凶手仍然逍遥法外，还太可怕了。 
一个案件，被贴上了太多了标签，舆论和媒体为了博取眼球过度报道，使得案件审理困难了许多。终于，尘埃落定了！
孩子，你的死，为后人上了一课，好好过下辈子，不做恶。
回复@wlgnrnzym:同感//@wlgnrnzym:心情好复杂，觉得合理，但心痛！
不管凶手是不是孙 维，那个凶手这一辈子都不能坦荡的活着了，这也算是一种惩罚了，他的良心会受到一辈子谴责。//@榆木脑袋要靠谱:看到复旦大学投毒案，不禁又想起清华朱 令 铊中毒案，只是，朱 令案的凶手仍然逍遥法外，还太可怕了。 
唉，刚央视还播放了他的悔过视频，生命可贵，反对死刑
我还是觉得死刑过重了，毕竟不是直接故意杀人，死缓比较合适
支持法院依法复核
这样才能证明法律面前人人平等，//@之江小隐:唉，刚央视还播放了他的悔过视频，生命可贵，反对死刑
复旦投毒案尘埃落定，以事实为依据，以法律位准绳，杀人偿命，没有任何例外，法律既是无情的，又是最有情有义的。
有些人就是不可饶恕不可原谅，虽然他伏法了，也挽救不回已经失去的人。
死了律师还怎么继续忽悠人赚钱啊？//@X韭菜:杀人犯伏法比死你亲爹还难受啊//@姚飞律师:唉、、、、、、
杀人偿命！//@公交司机云悉:这样才能证明法律面前人人平等，//@之江小隐:唉，刚央视还播放了他的悔过视频，生命可贵，反对死刑
林死有余辜，这样轻视他人生命的败类不只是下辈子永生永世不得为人才能抵消他的恶行//@张忆安-龙战于野:黄洋抢救了16天之久，林森浩如果早一点说出真情，完全有可能挽回黄洋的生命。被抓后林森浩还曾经满不在乎的说自己是“开玩笑”。这人不死，天理不容。
我们应该从复旦大学投毒案中汲取教训，以成熟平和心态处事，切莫因一时冲动悔恨终生。
实在懒得把薄熙来在法庭上说徐明那段话抄过来回答右边这位.......//@_Nightcrawler_:同是投毒，为什么薄谷开来不死？
追了三年复旦投毒案的新闻，今天终于尘埃落定，结局在意料之中。林的死刑没有令我感到大快人心，而是觉得悲哀，悲哀他因一时糊涂而断送了自己的前程和生命。有的错误，需要用生命去弥补去偿还，但愿类似的悲剧不要再发生……
杀人偿命，但总觉得死刑应废除
此案充分体现罪责刑相适应原则，也体现法的教育作用，林森浩作为国家重点大学医学专业研究生本该利用所学专业知识服务社会，但他漠视他人生命，在故意实施投毒杀人行为后还有意耽误被害人救治，属罪刑极其严重。
媒体不应绑架司法
支持依法复核
对蔑视生命的暴力犯罪份子施行死刑是对逝者的尊重，也是对生命的尊重。子女的品德主要源于家庭的言传身教，后果自负！恶魔必须伏法！我赞成对非暴力犯罪（包括毒品犯罪）废除死刑，但现在恰恰对一些严重的暴力犯罪（如故意伤害致死）处以极轻的刑罚。 //@李萍法官:
同室操戈，愿你来世做一个善人
原来才执行 //@甲鸟太傅_一级备战模式ON:这么简单的案子居然被拖了这么久，不过好歹死了[赞]
很可惜～后悔却来不及挽回。两个家庭的悲剧……
唉，教育当以德为先，而不是智！
小畜生死了大快人心
舆论不一定就是真理，用证据说话，支持法院判决！
让杀人罪犯彻底悔改，根本就是虚无的十字架。 一中校友，还是可惜[蜡烛]
#林森浩已被执行死刑# 三年了，林森浩终于被执行死刑。他的事情说明了，我们的教育，不能只关注分数，在成为所谓的优秀的人之前，首先要学会做一个合格的「人」！不指望能心怀天下博爱众生，至少要有对生命基本的尊重和对法律道德的敬畏！富平一鸣 李萍法官 曾经亮剑 v传正能量
天道轮回，死有余辜。下去先找黄洋，跪下来求他原谅！
废除死刑是趋势 本我的罪行不能让自我承担
废除死刑是未来的趋势 本我犯的罪不能让自我承担 不公平
终究有个了结
杀人偿命欠债还钱，天经地义，这人单凡对今天的下场有一丝畏惧之心，做不出此等伤天害理之事。//@郑则: 判罚得当！ //@张忆安-龙战于野:
两条命，太可惜了。
虽然结果有所预料，但还是很惋惜。
父母的启蒙教育至关重要！生容易，养不难、关键的是教呀！咋教育下这样的孩子！首先是父之过呀！//@李萍法官: 
#林森浩已被执行死刑# 三年了，林森浩终于被执行死刑。他的事情说明了，我们的教育，不能只关注分数，在成为所谓的优秀的人之前，首先要学会做一个合格的「人」！不指望能心怀天下博爱众生，至少要有对生命基本的尊重和对法律道德的敬畏！富平一鸣 李萍法官 曾经亮剑 v传正能量
10分鍾反覆一句話
不管是暴力亦或非暴力，废死是人类文明的进步，是终极趋势，是人权宣言的呐喊 //@邢树宏律师:对蔑视生命的暴力犯罪份子施行死刑是对逝者的尊重，也是对生命的尊重。子女的品德主要源于家庭的言传身教，后果自负！恶魔必须伏法！我赞成对非暴力犯罪（包括毒品犯罪）废除死刑，但现在恰恰对一些严重的
尘埃终于落定，报应终究来到。种瓜得瓜，种豆得豆，天理循环，善莫大焉。
做错事总有相应的惩罚。
这是结果吗？罪有应得吧，结束了，虽然他是毁了别人家庭，又毁了自己家庭。最难过的莫过于双方父母了
13068127885
一念之差，万劫不复！想起当初故意不关门的婊子，后怕[衰]
还算是公正！
想起朱令，太多的无奈@帮助朱令 //@蚂蚁特攻队X：这要不是发生在复旦，林家要是有什么大官，结局会怎样？
杀人偿命，该！//@lovelife白羊羊: //@张忆安-龙战于野:黄洋抢救了16天之久，林森浩如果早一点说出真情，完全有可能挽回黄洋的生命。被抓后林森浩还曾经满不在乎的说自己是“开玩笑”。这人不死，天理不容。
黄家丧子之痛永难平息，更不可能饶恕凶手，林死不足惜！
人总该为自己的行为负责，又一次维护了刑法的庄严。只是有些心疼两个家庭的父母，三年里一定倍受折磨。
杀人偿命天经地义。为杀人犯叫屈者猪狗不如。
律师，如果您能推动中国死刑的废除，您将载入史册，名垂千古//@姚飞律师:唉、、、、、、
我就不支持国家有死刑！！！//@姚飞律师:唉、、、、、、
浪费国家人力物力财力。一审就因该决定不给上述
考虑下是否有拖时间转移财产的可能//@正版杨晓喆: 浪费国家人力物力财力。一审就因该决定不给上述
死者可以安息了。可怜双方父母。
不知道联名为凶手求情的那些大学生什么心理//@鸢尾-还跟在你身边:杀人偿命，该！//@lovelife白羊羊: //@张忆安-龙战于野:黄洋抢救了16天之久，林森浩如果早一点说出真情，完全有可能挽回黄洋的生命。被抓后林森浩还曾经满不在乎的说自己是“开玩笑”。这人不死，天理不容。
每个人犯错都要为自己的行为付出代价，支持死刑
杀一个林森浩，儆十亿支国人[笑cry]//@正版杨晓喆: 浪费国家人力物力财力。一审就因该决定不给上述
带着你的才华 下辈子做个好人
一个无巧不成书的悲剧，两个货真价实的大学生以不同方式失去了生命，我们批评林森浩心胸狭窄的同时，也要对受害者黄洋提出批评，尖酸刻薄是不好的，不是人人都可以承受的了的，不是人人都可以一笑了之。后世者引以为戒吧！另外要问：高校的心理疏导在哪儿？
我已经忘了他渐渐死去的那几分钟，我在干嘛；当我有一天渐渐离去的时候，外面车水马龙，宇宙浩瀚。
见了黄同学就好好道歉吧。
呵呵 //@姚飞律师:唉、、、、、、
死刑判决彰显了纷繁舆论中的司法定力，维护了法治权威，实现了公平公正，这是法治的必然结果。
悲痛的是年迈的双亲，我不希望林死，但有法才有和谐平安，以此来告诉后人吧，这种高压线勿碰。
在黄洋被抢救期间，林森浩居然还假惺惺的主动问痛哭的黄妈妈黄洋的病怎么样了，怎么会有这种人！ //@张忆安-龙战于野: 黄洋抢救了16天之久，林森浩如果早一点说出真情，完全有可能挽回黄洋的生命。被抓后林森浩还曾经满不在乎的说自己是“开玩笑”。这人不死，天理不容。
用法律武器维护社会公平正义。
好利索！//@包容你个大头鬼:天日昭彰！
醉了还有人觉得为什么杀黄，一定是黄有问题在先，林不应该判死刑，甚至还有谴责黄爸妈没人情的。。。只想说林死是罪有应得咎由自取，而黄不论错了什么林都没有权利剥夺一个人生命。表示支持死刑，毕竟比黄还多活了两年也够了[微笑]
中国缺少劳动力阿，太可惜。建议保留死刑，废除立即执行，而是用劳动来洗刷罪孽。不停地劳动，不能减刑，不能保外，更不用说假释，直到死去或失去劳动能力，再执行死刑也不晚阿？//@中国人民之3: 好利索！//@包容你个大头鬼:天日昭彰！
该死。不该被原谅。
既然一个生命已经无法挽回，何必用另一个年轻的生命去偿还呢，可怜的是双方的父母，两个高素质人才，本来未来可以很好的，就因为一点矛盾导致了两败俱伤，人啊，还是要活的大度些
给执行效率点个赞
判决结果体现了法律的公平公正，毒物及杀人手段的高科技性更具危险性、危害性，这可能是最高院从严惩处的主要原因之一。
历时两年尘埃落定，学长安息[蜡烛]
.支持对林森浩判决。
每个人生命都宝贵，只不过这次不会再有反转了，道德解决不了的问题，还可以用法律来解决
挺为这个社会悲哀的觉得黄家人真的不是什么好人一个挺好的知识分子，只是犹豫因为一时的冲动（也许之前他们两个之间有矛盾，记住一个巴掌拍不响 之间肯定有问题），这个社会不知该这样，黄家也不应该这样，我之前看过一个报道 ，愁人的孩子，像对待亲父母，一样赡养被害人父母，社会需要爱，而不是冷漠
被判死刑并不完全是因为他犯下的罪行，还因为他跟他的家庭在一审时还尝试做无罪辩护，换了律师之后把未及时认罪责任推卸给第一个律师，并诱导社会舆论，而这一切的目的都是为了脱罪，所以圣母们可以歇歇了
中国必须要有死刑，不然大把人谋杀
回复@天堂里的多多宝贝:我反对你的看法。死刑应该被取消。一个人的生命不应该被任何人和组织剥夺。死刑是一种落后的刑罚。//@天堂里的多多宝贝:中国必须要有死刑，不然大把人谋杀
可怜，可恨，可悲。
当他投毒扼杀一条生命的时候他可怜么？他明明知道黄洋中了什么毒依旧冷漠不告知医生他可怜么？这三年律师为他作无罪辩护的时候，对得起黄洋么？当死刑复核的时候才想起来要去黄洋四川老家道歉，去的还是他叔叔，这三年他爸妈就只知道给儿子做辩护么？别再说林森浩可怜！
习主席您好；中国土政策一村一黑皇帝！一市一国辽宁省灯塔市长张君昶开发强迁问题！一、开发商没有土地征用手续打砸纵火恐怖袭击！长市长戴公检法500 多人有电视台现场记录没赶报道！因没有协议？张市长见犯罪现场不立案调查强行毁灭！强行毁灭科研产品他说又不合理问题你找政府解决如政府承担这就是法
只能说是罪有应得，该还的迟早得还
该死！！！
回复@HelloArwin:凭什么他就可以不尊重别人的生命权呢？照你这么说，那杀人的犯罪成本也太低了，想杀就杀，反正又不会判死刑，然后无期徒刑会变有期，最后会被释放，你是这个意思么吗？
漠视生命、扼杀生命，都应受到法律严惩，如此，社会才能安宁，公平才能彰显。
支持依法复核
杀人偿命//@鸢尾-还跟在你身边:杀人偿命，该！//@lovelife白羊羊: //@张忆安-龙战于野:黄洋抢救了16天之久，林森浩如果早一点说出真情，完全有可能挽回黄洋的生命。被抓后林森浩还曾经满不在乎的说自己是“开玩笑”。这人不死，天理不容。
怙恶不悛，死有余辜//@张忆安-龙战于野:黄洋抢救了16天之久，林森浩如果早一点说出真情，完全有可能挽回黄洋的生命。被抓后林森浩还曾经满不在乎的说自己是“开玩笑”。这人不死，天理不容。
人们总要为自己的行为付出代价，或早或晚！对于被害者与被害者家属而言，这次的判决不算太晚。
看看评论就知道我国仍处于社会主义初级阶段
回复@DexterG:右边说得好[赞]//@DexterG:只有黄洋才有资格谈论接不接受道歉，法律要做的事是依法送林森浩去见黄洋[doge]
一命抵一命，天经地义
林某死前说他【觉悟】不够，是不去害人的觉悟？害人后眼睁睁看着对方死伸出援手的觉悟？这种【觉悟】是99%的人都应该有的【觉悟】，常人并不需要学习，他只是欠缺了感受他人痛苦的能力。
早死早超生
说一个巴掌拍不响的我真想一个巴掌拍死你。别问我为什么，肯定是你的锅，自己反思去
好事。双方都解脱了。
法大于情，新闻舆论不应左右法律规则。
法律是公正的
林家人到死都不悔改，不判他死怎能服众？死几百遍都不为过。他妈的还好意思让记者帮忙多报道，他很无辜吗？毒死人家时候怎么不想到后果，每个人都要为自己的行为负责任，正义终于胜利一次，大快人心。
这个人死的一点都不值得可怜。
林森浩应该为自己所做的事情负责
评论区太热闹了，争论死刑是否合理是意料之中，因为不在我专业范围之内所以我也就不多说了。但那些说“一个巴掌拍不响”“两个人都是一路货色”的人，医生开的脑残片为啥不好好吃。最搞笑的是有个人说“本我的罪不该自我来偿还”，得，看个梦的解析还看出人格分裂出来了……(´･ω･`)
杀人就该偿命
一个人思想出现拐角，他的生命也会有偏差，甚至是严重的偏差。我们在生活和工作中都会有不快的事情发生，如果能够理性的对待，也许今天我们就看不到林森浩这个案子了。金钱可以失去，面子也可以失去，唯独在我们生命中不能有严重的错误。因善聚徳，因恶偿果，有时善待他人善待自己就是善待幸福。
第二个药家鑫……大学生犯这种案件 要给判死刑的话那也应该是死缓吧！为什么就给判了死刑？ 这件案子完全是因为媒体，没有媒体的舆论，能给判死刑？！中国的媒体啊！林森浩和药家鑫命也是背了点，死刑偏偏摊在了他俩身上……
法大于情，死刑复核结果是公平的，如果任何事情都考虑情理，那么要法律做什么？没有法律制裁，何来社会稳定。
见到室友了，认认真真道个歉，还是可以继续做朋友的
不管有什么理由，触犯了法律都要受到公正制裁的。
朱令案，马加爵案，复旦投毒案，一件件的骇人听闻，我现在有种特别想感谢我大学的另外三个同宿舍的兄弟的心情：你们能忍受我经常犯二，在大学长达四年的时间里能饶我一命，谢谢啊！[泪流满面]
不信抬头看，苍天饶过谁！[微笑] //@梦见有风:一命抵一命，天经地义
终于毙了，黄洋九泉之下终于还他公道了
这是林森浩的罪有应得！
公平的结果
我国是保留死刑的国家！对于罪行恶劣的罪犯只有死刑才能最相适应！
无期不可减刑也行吧？给他个忏悔的机会？ //@雷思海微博:死刑是必须的，不然多少人会效仿。
此事也告诫我们做事要冷静三思，避免造成大错。
社会对该案的反思，应被导向生命伦理教育，包括高校在内的整个社会，当补上生命伦理这堂课
一个学霸[蜡烛] //@Caprio一一:杀人偿命
真的好奇怪，为什么社会上会有圣母这种东西，你们有权利代表被害人原谅凶手吗？还想情有可原，说什么除了犯下毒害同学这件错事之外还有什么，看他平时人品如何。呵呵，就单单这一件他就罪不可恕，到了下面好好给黄洋磕头认错吧[生病]
走到今天这一步也是自找的，只是可怜了父母们痛心了！
正义只会迟到，永远不会缺席！
这是司法的胜利。愿媒体能揭露更多的丑恶，愿司法能不被媒体绑架。
大一还是大二就开始的事儿 现在总算是扯清白了 至于结果你怎么看 ？ @大叔不很老
林森浩该死，死有余辜。他应了那句话：有其父必有其子。第一次审判林森浩时在法庭上他爸爸竟然说：不过是愚人节的玩笑罢了。这样的人虽然法律判不了他的死刑，但让他活着受。
白发人送黑发人，人间悲剧！
回复@君安里:有道理//@君安里:回复@poppigie:他有很多机会忏悔，在黄住院的时候，一句话就能挽回一个生命，他做了？只有当他自己生命受到威胁他才开始后悔，这就是死刑存在的意义。
判得好！这就是死刑存在的意义！不是为了所谓的“报仇”,而是有些人只有死到临头了才会有忏悔的心！
【关键词:林森浩案证据存疑，对林森浩判处死刑之事实不清证据不足！】北师大生命科学学院刘里远教授——对林森浩案中盗毒、 投毒、中毒真伪的研究及无罪判断 http://t.cn/RU7Ye6R
支持法院的判决结果！
公正判决，警醒世人
支持法院的判决，任何人犯罪都应受到应有的惩罚。
右边～去你妈逼的哎哦～你就是个绿尸，还优秀律师呢，优秀在哪里？？等你妈被人弄死了你再替杀了你妈的罪人哎吧！[怒][怒骂] //@姚飞律师:唉、、、、、、
杀人偿命，欠债还钱，天经地义
怎么办我一点都不同情他，还有林家的后续报道我一点也不想看
应更多反思我们国家的教育方式，多关注学生的心理健康成长。
又一个不该被杀的人离我们去了
尊重判决的既判力，相信法律是公平公正的，只有这样，我国法治才有希望
这种人杀人就像杀老鼠一样随便，注射死刑便宜他了；应该火烧或者烹煮死；
根据《刑事诉讼法》，最高人民法院核准的死刑立即执行的判决，应当由最高人民法院院长签发执行死刑的命令。下级人民法院接到最高人民法院执行死刑的命令后，应当在七日以内交付执行。死刑采用枪决或者注射等方法执行。死刑可以在刑场或者指定的羁押场所内执行。执行死刑应当公布，不应示众。
法律面前人人平等！公民要尊重生命！学校要加强心理教育！、、
有部电影名字很适合他，叫我唾弃你的坟墓//@TH房客:怎么办我一点都不同情他，还有林家的后续报道我一点也不想看
正义得到了伸张
相信中国的法治
现在大学生还要重视思想教育
个人认为，未做事先学做人。到底是哪个环节出了错？
媒体懂得的是舆论，而法院擅长的是司法正义。隔行如隔山。
这件事挺久的……我觉得很多人没了解事情经过就瞎圣母了……讲真，他，包括他家人，不值得被给予一点同情。
死刑好死刑好[微笑] //@宇佐見羅太郎:这件事挺久的……我觉得很多人没了解事情经过就瞎圣母了……讲真，他，包括他家人，不值得被给予一点同情。
一失足成千古恨，年轻人的挫折教育是很有必要的，为了一点小事就不计后果，为了一桩小事就怀恨在心，正确的价值观教育应该从小开始予以重视。
支持法院的判决结果！
虽然网上有很多同情之声，但是法律就是法律，犯错了就要承担责任无论你是谁有多少苦衷。如果有那么多的容忍和人之常情，我们还要法律做啥呢。
兄弟一路走好！
高校素质教育应把心理教育和人格教育作为一个重点
心理教育应该加强
相信法院是以事实和法律为依据处理的
依法秉公处理是司法的职责所在
教育应关注健康心理的养成。。。
要对自己做的事情负责任
两个家庭的悲剧
法律给出的公正判决
判决已经尘埃落定，但引人反思
黄洋他爹没杀全家已经属于善良了。//@张忆安-龙战于野: 黄洋抢救了16天之久，林森浩如果早一点说出真情，完全有可能挽回黄洋的生命。被抓后林森浩还曾经满不在乎的说自己是“开玩笑”。这人不死，天理不容。
回复@大美女研发制造中心:社会危害还不够大吗，如果他没有判处死刑，又会有多少被刺激抱有侥幸心理投毒的人呢？平时为人再好又怎样呢？那我天天做好事，我是不是就可以随便砍人了。成年人了，一念之间的错误也是需要负责的好吗。何况他明明有好多机会可以挽救黄洋却选择了漠视，继续撒谎。你当法律是儿戏吗？你当生命是儿戏吗？
回复@王凡-平等交流:难道他就有权去剥夺人家的生命吗，杀人偿命，天经地义，你说这话是针没插到你的肉上不知道庝//@王凡-平等交流:回复@天堂里的多多宝贝:我反对你的看法。死刑应该被取消。一个人的生命不应该被任何人和组织剥夺。死刑是一种落后的刑罚。
