下午深受其害
是不是可以怀疑12306跟黄牛是一伙的？
原来不是我一个人笨[淚]
垃圾@12306 
所以就是再难的验证码能困住的只有普罗大众就对了[拜拜][拜拜][拜拜]
故意的，方便票贩子[怒]
15张海底生物的图，画质模糊，让我找哪张是水母，我内心。。。[泪][泪][怒骂][怒骂]
铁道部.呵呵
被打脸了吧，铁总
每次选这个我都敲紧张，生怕选错了暴露智商。原来一次性正确率这么低。[阴险]
只能说 有人的地方就有江湖
这个确实很难认。
😲太难了。
完全不知道有这种东西的意义何在
只要有市场， 中国人民是很强大的
的确没明白如此设计验证码的意义何在？12306官方可以解释给大家听听吗？
其实都懂的，该功在当代利在千秋的举措旨在繁荣黄牛党市场
我觉得从技术上讲机器是识别不了验证码的。这也是现在刷票工具都是别不了的原因。至于黄牛为何还能买，而且是用定制的台式机。绝对是里面验证码库，这个验证码库只能是从12306内部流出来的。
这是方便黄牛的技术！我朝特色滴宇宙伟大创举！
可以理解，库里的图片再多，总是有限的，全部识别出来编上号，应该不是啥难事儿
以12306的渣像素，图片识别是不可能完全精准的，原理大概是刷出图片库里所有的图片，然后人工标注，一一匹配
我表示基本上一遍过。。。
实例举证之前一条微博
刷票刷到黑眼圈的我看到这个收到了100000+++++++++++的伤害
呵呵哈哈哈
道高一尺，魔高一丈
铁道集团的人在吃屎#请允许我陈述一个事实# 
有两种可能：一种是新闻是假的，另一种是抢票软件是抢票系统开发者做的
这就是传说中的大数据分析技术呀，黄牛已经掌握了😂😂😂
[doge]
你带着一颗“抢”票的心，你就“抢”不到票。12306以一种特色让我们网络购票处于同一水准：我们靠运气而不是硬件。甩掉“抢”这个本就不正常的心理，也许还能买到票
那是给人用来笑话的！！
其实这是12306的产品狗为了解决服务器并发压力想出的歪招。
12306抢头条！
花了大钱折腾老百姓。最后便宜了黄牛。还有人说不让火车票涨价
请12306的产品狗和设计师都出来和大家谈谈人生[微笑]
[笑cry]
明明每次都选对但10次有8次判我错，这明明就是个骰子嘛！
@12306动态官网 
“生命在于折腾”
输3次都输不对我是不是瞎
今个就没看到登陆口[衰]
图形硬识别不可能到这个概率，真能做到只有一个办法，就是穷尽验证图库，硬规则匹配。
[泪]妈妈，我今年过年决定徒步回家……
人家只要有后台登录口令，不需要经过验证。
这种防君子不防小人的验证码还有人相信铁总说的没人破解。。。
打脸了……
然并卵，你们这样做从根本上解决不了票贩子这种行为，却阻挡了我们回家的脚步[泪][泪][泪]
本人已被软件优胜劣汰[汗] 。12306我只尝试过一次，好像是选钳子来着 里面混着很专业的电工工具，结果：卒…[飞机][飞机][飞机]。//@糖果天王: //@清泠彦同:请12306的产品狗和设计师都出来和大家谈谈人生[微笑]
总局赢了，TND！
自己装个12306app，刷上几十个码看看，就知道不可能是8%这么低的，以讹传讹，12306做得烂也不能随便造谣
12306对图形验证码的理解是超级“幽默”的，人类的网站验证码的作用是”仅供肉眼识别“，而12306却是”仅防肉眼识别“
哇哦 我是百分之八的！
[doge]
本为防止黄牛扫票，如今人家机器扫描秒过，我等又该如何，铁路官方又该咋样？
8%*8%*8%*8%[酷]
黄牛没挡住，倒把真正买票的难住了
没有输错过3次就没买成[笑cry][笑cry][笑cry]
[doge][酷]8%
别扯了，计算机秒过那是以前的验证码，现在一组图片让你选南瓜，你以为计算机是佛祖啊，若真是严格执法，身份证与票不符，买了也没用
文字是可以识别的，验证码图片应该数量有限，先做一次筛选存档，后期特征匹配应该不难。
一万屁草泥马飞奔而过，劳资从来没被虐得这么惨过。。。
原来设计这个的，是黄牛派来的余则成！！！[互相膜拜]
打脸啪啪啪
3亿人民币做的网站，我也是服了
我去年买了个表，老子直接买飞机票了。去你妈的12306。
目的和手段分不清，BAT岂不会做的更好？职责不清
同感！坑爹的12306[泪][泪]//@宁静致远1806：麻痹，今天买票至少错10次以上，杀千刀的
晚上买票试了六次才成功。渣一样的图片像素啊，真的是什么都分辨不出来。
哪有那么难，这几天到处都在调侃这个验证码，我试了都全是一目了然的
回复@溪之谷居士:[衰] //@溪之谷居士:我觉得从技术上讲机器是识别不了验证码的。这也是现在刷票工具都是别不了的原因。至于黄牛为何还能买，而且是用定制的台式机。绝对是里面验证码库，这个验证码库只能是从12306内部流出来的。
如此验证码到底为哪般[微笑]是难为了票贩也难为了用户了好吗[微笑]这年头买票不易且行且珍惜吧[微笑]
坑爹啊[鄙视]
昨天晚间新闻说验证首次成功率没那么低，但是我真的没有哪一次能一遍就成功登录的[笑cry]
！！！by何同学
