怎么拒绝？都已经来过了。
骂老逼养的，被偷拍视频举报，这不就是文革吗
#夜航快报#
明年文革50周年，是深刻反思文革的好机会。
[赞][赞]
微博上每天都有，虽然方向不一样
于省长敢言
不革命，腐败谁管！这样的论调，你是谁的代言！
日，历史书没有教过文革啊，不知道他反思文革是什么鬼。
不让文革换马甲？真好，那必须彻底清算文革的罪恶，“老子英雄儿好汉，老子反动儿混蛋”的西纠该不该打倒？为嘛平反？当年那些人现在在干什么？？？谁的屎盆子谁领走！
只要政治上实事求是，是不会出现这种事的，注意“政治上”！
[good]
你真想多了，去ww走走。你就发现那里还在搞文革。只不过帽子从右派变成了“卖台”//@和风戏雨89:杞人忧天 没有老毛 任何人都没有能量发动起来文革
你们怕什么，什么总是会来凑热闹的！[弱]
内部讲座！不是规定不许拍照不许录像吗？怎么上头条了？那个背影是你吗？@乌苏里江仙人掌 做好笔记！
现在不也是变相的文革吗，因言获罪[哼]
看了一下，真是个难得有良心的官员
当一个好老师比当一个好官容易
终于有人开始说了，目测他老师也当不下去了
不许妄议！
其实更要小心，打着反文革的无政府暴力主义
于幼军说得太好了。关于“大跃进”，“无论是（饿死）一千万、一千五百万、两千多万还是三千多万，哪一个数据都沉重如大山，压得有良知的中国人透不过气来。执政党愧对人民，必须永远记住这沉痛教训。”
【2008年10月12日中共十七届三中全会审议并通过了《中共中央纪律检查委员会关于于幼军同志问题的审查报告》，决定撤销于幼军中央委员会委员职务，确认中央政治局2008年9月5日作出的给予其留党察看两年处分决定。】[吃惊]能出来就低调地站好队吧，还有两个月才过年呢[doge]
右派错化率达99.9%，好奇[疑问]是怎么个计算法，希望能看到具体的数据
[doge][doge][doge]
这人算哪根葱?
我就奇了怪，这厮能在山西塌方式腐败中独善其身，能量不小哇。怪不得这厮如此害怕文革。
【现在的假极左纵横派，只是在打压异己时，借用《亡党亡国论-吃饭砸锅论-忠诚党国论》来维护党国帮派利益势力~！已变成一种政坛谋略手段！《其实在众目睽睽下-玩弄这种幼稚把戏-很搞笑愚蠢的！！】
此人太不甘寂寞了，但方向选错了。。。拭目以待。。。
曾经的“政治明星”于幼军，今天以一堂“反思文化大革命”开始了自己的任教生涯。历任广东省宣传部部长、山西省省长、文化部副部长等职务，于幼军始终以“开明”、“学术”官员的光环为公众熟知。唏嘘的是，主政山西期间发生的非法黑砖窑事件，于幼军被迫检查道歉，并被调离。
[good]
换个战场，依然好汉一条!
无厘头，难怪被从中委撸掉，就这水平，当今社会，即使是左派，也没有人想过要回到文革，伟大领袖都仙逝了，如何能回得去，基础不存在了。
[good]文革始自个人崇拜，始自狂热的极端主义，整个过程是对“不忠于”“伟人”者的批判和肉体消灭。
此人的确适合去教书，真不适合当官。此外，文革曾经停止过吗？没有。
我看到现在的公知的表现才知道部分知识分子当年被收拾不是没有原因的
纳粹时期普通德国人都是希特勒屠杀犹太人的自愿帮凶----这是历史学家格德哈根90年代发表的《希特勒心甘情愿的侩子手----大屠杀中的普通德国人》中主题语。与此同理：史无前例，惨无人道，罄竹难书，人神共愤，祸国殃民的法西斯文革，普通中国人都是法西斯纳粹匪帮的自愿帮凶。四十年过去，法西斯还在！
做教授后 有些话不敢说的 都可以说了！
应该伏法的，还在活蹦乱跳，要日本道歉的人能不能先让当年的红卫兵们道歉？活的红卫兵总比侵华日军好找吧？
文革的土壤還在，說的很對，民眾依然的不冷靜，並且依然的不開化，我們也沒有好好認識好好反思那段血與淚的歷史。
不必把某些事往文革上牵。现在毕竟不是那个时候了。
全国人民支持你
难怪会失势，有人要做毛泽东。
目前看，最高层累死也要救活经济，其实文革不厘清，不结论，才是最大的经济障碍。
此人也成了公知了！
回复@尼克2012:傻逼！！！//@尼克2012:没有文 革，我们早就被西方干翻了。。。
说文革是中国解决问题的不二选择的，想把中国推向火坑子，把思想解放的新一代社会推向独裁束缚[拜拜]
赞一个！历史悲剧不能重演！
回复@zhangyu198709:洗脑地不轻，去那个世界找你主子太祖吧[吐]//@zhangyu198709:反毛反文革的，都是作恶多端的。文革有缺点，但文革是彻底解决中国问题的不二选择
退下来啦就休息不好吗
人们不能保持理性，没有自我的自我政治诉求，没有解放思想，还能天天看到新闻联播里官员趾高气昂的态度，我想思想上的文革从来就没结束
@李北方2 应该失望了吧？文革和官僚们是势不两立的。
纯粹是借题发挥，别有用心。文革在他的头脑里留下了什么？给我们说说。
文革50周年？…“改革教育改革文艺改革一切不适应经济基础的上层建筑…学制要缩短教育要革命”，这是文革的指导思想
中国自有明白人——而且许多，中共自有清醒人——而且不少。不过，这“许多”和“不少”往往都因为明哲保身而“装糊涂”。
 不能让文革重演
奔流的水势取决于水流而不是水滴，虽然滴水也是水，耸立的高山取决于岩石而不是沙石，虽然沙石也是石，除非你能冲出独裁，能撑握天朝，否则便是浪费时间，有时间不如多挣钱，
既然他也讲到了文革的正义力量和正效应，并作为七讲中的一个专题，为啥又要全盘否定呢。
文革讲真话的氛围比现在浓//@纪许光: 此人的确适合去教书，真不适合当官。此外，文革曾经停止过吗？没有。
一个没有学历的中学语文老师，靠文革后搞政工宣传而混成的高官全盘否定文革并不令人奇怪，但是如果从坚持马克思主义的最根本宗旨：为全人类的彻底解放而牺牲自己的一切。的角度来看毛发动文革的动机和出发点，在对照大陆将入党誓词中的上述宗旨删去，贫富差距急剧持续扩大的现实，文革还会再来。
半个世纪前的这场浩劫，也该让我们这一代人熟知，并且避免再次发生。
两年140万字，已经赶今超勇了。官员到大学都这么干，我们都得下岗了。当然，似乎也说明今、勇应该做官。另，好奇，于算哪个系的？
为什么怕重演？为什么会重演？不就是哪里有压迫哪里就有反抗吗？不就是怕人民反抗而极度的污蔑文革？！
革的是贪官污吏，汉奸走狗的命！有何不好！三十多年了，老百姓已经清醒了，不会在受骗上当了！
簡直跟有病一樣啊……
评论真可怕，明目张胆开始为文革翻案了。
当广东四大才子之一
看评论吓了一跳，支持搞文革的人居然这么多！
说对了！！但不能你所愿？？？？？
有时候看评论其实挺可怕的！
[左哼哼]就是，文革我坚决反对，但毛主席万岁我偏要喊一万遍！//@兵70: 为什么怕重演？为什么会重演？不就是哪里有压迫哪里就有反抗吗？不就是怕人民反抗而极度的污蔑文革？！
到底是中大。。。
此人早受处分对其个人是好事，否则王书记反腐名单中又多了一个部级干部，那就连书也教不成了。//@纪许光:此人的确适合去教书，真不适合当官。此外，文革曾经停止过吗？没有。
要深批才行！
评论吓人。。。
[话筒] //@任志强:要深批才行！
现在民粹搞得就跟文革似的，你不认同我的民主你就不是我妈[拜拜]
就是封建社会老子和儿子两代皇帝都不会重复干一种运动一件事，都是以出现的问题为导向解决问题采取的错施，不要动不动就挥起大棒横扫一片，就你于幼军违反党纪国法处理你的时候也没有什么相同。要相信人民是足够善良的了。
说文革好的人都是盼望翻身骑在别人头上的人，幼稚得很！
文革啥土壤？黑砖窑还是利用职权获取巨额利润[疑问]还是其他。。。
性奴案让大家认识了你，成名后却饱受网民诟病，是有原因的。看不起教你识字的老师，就是大大的原因。//@纪许光:此人的确适合去教书，真不适合当官。此外，文革曾经停止过吗？没有。
彻底否定//@任志强: 要深批才行！
评论很吓人好么……
被山西坑惨了前途。。[doge]//@任志强: 要深批才行！
嘘，小心被喷。
天下大事:分久必合，合久必分，三十年河东，三十年河西，风水轮流转，这是历史必然法则
毛泽东同志发动文化大革命的出发点是防止资本主义复辟、维护中国共产党的纯洁性和寻求中国自主建设社会主义道路方针。拿到今天来看这难道有错吗[思考]//@自由自在的24小时:既然他也讲到了文革的正义力量和正效应，并作为七讲中的一个专题，为啥又要全盘否定呢。
支持[good]
中国人最该反思的是三年解放战争！死了多少中华儿女，可是国民党共产党都好好的！
评论里给文革舔菊唱赞歌的，快出来看看吧，你妈冲上平流层了。
[泪]文革思维一直影响着当权者！//@纪许光: 此人的确适合去教书，真不适合当官。此外，文革曾经停止过吗？没有。
必须深批//@任志强:要深批才行！
喜欢于幼军。
肃清流毒 //@任志强:要深批才行！
于幼军，好人
记得你，我们山西曾经的省长。记得当时于幼军省长踌躇满志，定了很好的规划，也做了一些事情。[爱你]不过在我们山西口碑最好的领导是胡富国书记！！！[爱你]
必须赞！ 体制内出来的高官，不易！[good][good][good]
警惕：文革土壤还在，特别是人们还未理性认识情况下，有可能会在一定历史条件下部分重演。//@任志强: 要深批才行！
看评论说明最近20年的驼鸟政策结出了硕果
转！//@PeterYuan_GaoKaodog: 评论里给文革舔菊唱赞歌的，快出来看看吧，你妈冲上平流层了。
[思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考][思考]//@任志强:要深批才行！
贪官污吏怕文革，特权阶层怕文革！ //@任志强:要深批才行！
人民就是文革的土壤！反人民不会有好下场！//@任志强: 要深批才行！
比如火车司机茅于轼、抑郁症患者崔永元、嫖客薛蛮子、环境保护人士柴静、大学叫兽张鸣、发绿学者贺卫方，等等。尼玛，名单实在太长了。//@翻译活龙活现: 我看到现在的公知的表现才知道部分知识分子当年被收拾不是没有原因的
再发动一次运动？//@任志强:要深批才行！
错误理论，错误实践；于这几从幕后转向前台了；
[思考] @ulveriumer 
还有国际友人高晓松//@翻译活龙活现: 比如火车司机茅于轼、抑郁症患者崔永元、嫖客薛蛮子、环境保护人士柴静、大学叫兽张鸣、发绿学者贺卫方，等等。尼玛，名单实在太长了。//@翻译活龙活现: 我看到现在的公知的表现才知道部分知识分子当年被收拾不是没有原因的
希望于幼军回山西继续当省长。山西老百姓想念你。
要学会和而不同！宗教与宗教和而不同了，国家与国家能够做到和而不同了，世界就太平了//@任志强: 要深批才行！
不能缺神棍孙海英//@翻译活龙活现: 还有国际友人高晓松//@翻译活龙活现: 比如火车司机茅于轼、抑郁症患者崔永元、嫖客薛蛮子、环境保护人士柴静、大学叫兽张鸣、发绿学者贺卫方，等等。尼玛，名单实在太长了。//@翻译活龙活现: 我看到现在的公知的表现才知道部分知识分子当年被收拾不是没有原因的
立法拒绝//@任志强:要深批才行！
应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
扣帽子、打棍子、上纲上线、钢铁公司、阶级成份论、形式主义、教条主义、统一化、军事化、组织化、简单化、粗暴化等等都是文革痼疾，它解决不了现代社会管理中的任何问题，反横添其乱、形成自杀战术！再搞，只能是加速体制的倾覆。//@何兵:
@世上再无张居正  //@任志强:要深批才行！
要从宪法高度遏制文革产生的政治基础，泛泛谈自觉太可笑。 //@任志强:要深批才行！
@世上再无张居正  
清算才行！//@谓贤:应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
深思深醒！
受文革影响最大的那批人，现在正执掌天下的权柄，再引发一场类似的运动和玩一样 //@任志强:要深批才行！
“仕途坎坷”的贪官[喵喵][吐]//@任志强:要深批才行！
这篇报道为什么没有具体说说上课内容[喵喵]
罪孽深重的文革，多少伤者，心还在流血！//@任志强: 要深批才行！
有胆识[赞]
就像二战追责纳粹一样，文革该追究的对象现在依然骑在这个国家身上。//@任志强:要深批才行！
恩，要深批文革不让干部腐败，关进‘牛棚’学习，而不像今天把大批干部关进监狱。要深批文革让群众造反当家做主，而不像今天工人集体下岗，到处是上访群众。要深批文革消灭了黄赌毒性病，而不像今天毒品泛滥到处是失足父母。//@任志强:要深批才行！
[酷] //@任志强:要深批才行！
怎么清算法？//@纪昀:清算才行！//@谓贤:应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
小编我问问你，于幼军算个鸡巴？就算没腐败过的，让他先取缔毛泽东的遗像和遗体。否则就是单方面的欺压。
腐败分子谈文革，感觉怪怪的。
文革中许多杀人罪犯未得到惩处，至今仍逍遥法外，必须绳之以法，要让他们知道犯罪就要受到惩处，这个社会才会有正义！//@任志强:要深批才行！
于幼军本身就是政治不纯、投机政客！今天劣书宣讲目的何在？
立法否定文革！
文革是制度之严，但现在最怕文革的是官员、富豪，最不怕文革的是工人、农民。
严打文革苗头。//@纪昀: 清算才行！//@谓贤:应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
文革和现在一样，三十年后不能现在的环境恶化而否定现在的发展。
于右军……山西省委常委喊你开会了；
转！//@深夜走过长安街001: 转！//@PeterYuan_GaoKaodog: 评论里给文革舔菊唱赞歌的，快出来看看吧，你妈冲上平流层了。
对，他终于可以上讲坛讲属于自己的东西了！
公布文革档案吧，都30多年了。//@纪昀:清算才行！//@谓贤:应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
毛万岁与文革是一体两面，无法切割。毛万岁不倒，文革就不会结束。//@谓贤: 应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
[话筒]//@深夜走过长安街001:转！//@PeterYuan_GaoKaodog: 评论里给文革舔菊唱赞歌的，快出来看看吧，你妈冲上平流层了。
挖祖坟，砸宗祠。以彼之道还施彼身//@任志强:要深批才行！
呵呵 文革大boss让批么？ //@任志强:要深批才行！
两年来唯一一条不让人感到垂头丧气的新闻。
[good]
[good]
深圳出来的,还不错
对不愿正视不愿否定文革的政治人物领导人坚决处理下台，不能让他搞乱中国！//@纪昀:清算才行！//@谓贤:应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
只有把你枪毙我才相信深批//@任志强:要深批才行！
现在这么多元，怎么可能会有文革重现！
毛泽东同志将辩证唯物主义和历史唯物主义运用于中国共产党的全部工作，形成了具有中国共产党人特色的立场、观点和方法。这主要是实事求是、群众路线和独立自主。这难道不值得称颂和点赞吗？//@中国反腐媒体://@网事第1现场:毛泽东同志发动文化大革命的出发点是防止资本主义复辟…
这么快就上新闻啦～
于幼军情妇李泳照片 李泳近况 李泳被称为美女主播 - 图解娱乐 - 8794明星网 //@岸之堆:文革50周年？…“改革教育改革文艺改革一切不适应经济基础的上层建筑…学制要缩短教育要革命”，这是文革的指导思想
就是封建社会老子和儿子两代皇帝都不会重复干一种运动一件事，都是以出现的问题为导向解决问题采取的错施，不要动不动就挥起大棒横扫一片，就违反党纪国法处理的时候也没有什么相同。要相信人民是足够善良的了。
点赞！//@任志强:要深批才行！
得立法//@Prvay://@任志强:要深批才行！
为于幼军鼓掌！这样有良心的官员不多！很担心他的讲座能坚持几场？会不会有毛左又来闹场子。
[赞]//@自由空间98765: //@谓贤:应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
现实中，附在某些官员身上的“文革”欲孽还清晰可见！[生病][生病][生病][生病]
👍 //@谓贤:应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
必須弄清楚、弄明白，而不是束之高閣，不讓討論，說是徹底否定，究竟應該否定什麼？要不然總會死灰復燃。//@杜君立:毛万岁与文革是一体两面，无法切割。毛万岁不倒，文革就不会结束。//@谓贤: 应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
网评员们开始出洞了。
文革就是你可以做初一，俺就可以做十五，可以辛亥革命，为什么不能文化革命[酷]
要多学习。//@任志强:要深批才行！
把任大炮也批一批，好不好？//@任志强:要深批才行！
文革是一场浩劫，应该向全国人民谢罪。//@任志强:要深批才行！
@郭松民 @司马南 @司马平邦 
希望多说真话。
[喵喵]现在还是到处充满了腐朽的气息 //@任志强:要深批才行！
你要深批他文革，他就让你山巅！//@任志强: 要深批才行！
贪官自觉抵制文革[嘻嘻]
老于有当官儿的本事没当官儿的命。[哈哈]
刁二不就在复活文革吗//@杜君立: 毛万岁与文革是一体两面，无法切割。毛万岁不倒，文革就不会结束。//@谓贤: 应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
铭记历史，是为了不让历史重演。
建议我党拿出当年批判刘少奇、邓小平1%的精力批判文革的错误，全国人民的思想认识就会提高一大步。//@谓贤: 应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
中国只要不自己人折腾自己人，迟早一天还是会崛起的
回复@Mr晓风残梦:@INCHONE: 习性是从毛胎里养成的。//@Mr晓风残梦:即便现在，还有人说什么毛时代人人公平，贪官很少之类的，这就是文革残余的土壤。他们有的是对现状不满，有的纯粹是有别的目的。那种虚伪的公平，没有人性的社会，却有人怀念。
无论如何，这是一段人批人的绝无仅有的历史。 //@任志强:要深批才行！
在2002年深圳市“中国名牌”表彰大会上，“于书记”的发言让我感触颇深！至今为止，我仍然认为他虽出身教师系统，却是最懂经济的官员之一；虽然出身宣传系统，但却是最善待媒体记者的官员之一！ //@任志强:要深批才行！
真正 该否定的是/大佬的独/而不是群众的权利和工具@纪昀:清算才行！//@谓贤:应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
于幼军此课上的好。[赞]//@任志强:要深批才行！
别看评论 别看评论 别看评论
向前很难，但向后更难。//@任志强: 要深批才行！
文革必须不能重现！
[哈哈][嘻嘻][偷笑][笑cry][偷乐]//@灵魂祭祀奥金尼: //@华之梁: 嗯，要深批文革不让干部腐败，关进‘牛棚’学习，而不像今天把大批干部关进监狱。要深批文革让群众造反当家做主，而不像今天工人集体下岗，到处是上访群众。要深批文革消灭了黄赌毒性病，而不像今天毒品泛滥到处是失足父母。//@任志强:
挺好，能有这样的声音关键评论还不是个位数
曾经的省宣传部长，曾经的于省长～～～～
看看微博的各种极端言论就知道，文革阴魂不散。
还有钳制言论、人身迫害的反右·········
借题发挥，别有用心。文革早是过去时，他还在大谈文革，不是别有用心又是什么？
当今中国，不加否定地为文革唱赞歌的人，完全属于小众，但就是有一些大V公知和落魄政客，念念不忘文革，难道他们的脑子都进屎了？[吐] //@中国反腐媒体:于幼军本身就是政治不纯、投机政客！今天劣书宣讲目的何在？
这个命题很值得讨论 //@额也微个博:老于有当官儿的本事没当官儿的命。[哈哈]
而我认为中国需要一次新的文化革命，或说是文化运动，因为在一个大变革时代，我们需要新的文化觉醒。//@忧国忧民王全杰:建议我党拿出当年批判刘少奇、邓小平1%的精力批判文革的错误，全国人民的思想认识就会提高一大步。//@谓贤: 应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
文革是毛狗逼对人类最大的祸害！//@杜君立:毛万岁与文革是一体两面，无法切割。毛万岁不倒，文革就不会结束。//@谓贤: 应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
资本家跟乏走狗又拿文革说事，奴化束缚年青人的思想，把中国的未来禁锢在文革当中。年青人，你们的思想别被文革禁锢了，解放你们的思想，未来国家是你们的，别听这些老东西要如何如何，他们的时代已经被他们自己糟蹋了，他们没有资格指责你们，只是在奴化你们，任由他们的摆布。/@任志强: 要深批才行！
文革本来已经有了结论，已经逐渐被人们遗忘，可是那个曾经的“红二代”却不知何故三天两头在这.......用意何在？ //@任志强:要深批才行！
文革是什么？文革是一种信仰，文革是一种最伟大的革命精神。改革前和改革后，请无脑喷子自行对比，我觉得可以得出一个结论，支持文革的都是忠于革命的，反对文革的，其实就是腐败，自私的支持者甚至参与者，于就是其中一个被推到台前的小丑[睡][睡]
回复@忧国忧民王全杰:现在的官员无人批判了，结果大面积贪腐，从中央到地方多少高官进了监狱或逃到国外，过去群众批判干部，保证了对干部的有效监督，使干部队伍廉洁，实质上是对干部的最好保护。
必须的//@任志强:要深批才行！
前深圳市市长！
回复@wrh1969:农村包围城市，梁山好汉、赤佬下山劫富济贫～民主呀，讲的就是人多势众[哈哈] //@wrh1969:深山老林里爱干嘛干嘛去！
首先应该让所有的中国人都知道什么是文革，尤其是年轻人！//@忧国忧民王全杰:建议我党拿出当年批判刘少奇、邓小平1%的精力批判文革的错误，全国人民的思想认识就会提高一大步。//@谓贤: 应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
香港的占中、台湾的太阳花就是打着民主旗号的文革重演！
“深批”、“狠批”、“猛批” …这些都是文革期间常见的口号。//@任志强:要深批才行！
文革是国人心中永远无法平息的痛。不止要反思，而且要清算！
如果没有贪腐、滥用公权，理论上来讲，就不会再有文革了!如果一个系统让真公仆无法负责，同流合污才能官运亨通，那么哪个不想亡D的领导者都有可能"打破、重立"!这是个复杂的矛盾问题!哪个法学家能负责的说:民主、法治十年内能普遍化?一百年也行?纸上谈兵而已，因为谁都知道制约进步的主力就是蝇`蚊!
倭人邓走资派余孽及走狗联合封建余孽、民国余孽、汉奸余孽，抓紧全面清算文革暴君四人帮总头子匪首毛泽东！@中国政府网 @人民日报 @王占阳 @邓相超 @王长江 @高会民 @贾康 @贺卫方 @茅于轼 @任志强 @易中天 @高晓松 @张鸣@演员孙海英 @严歌苓 @章诒和 @袁腾飞 @谢元 @王福重 @潘石屹 @刘胜军改革 
文革是一场自上而下的政治迫害运动。文革若重演，启动文革这个政治魔鬼的，一定藏身中共政治局常委。
浮过，沉过，退了，可以说真心话了。
五毛们集合啦[偷笑]
#南京微博名人汇# [嘻嘻]@南京微博名人汇 //@西梁平女儿子:回复@wrh1969:农村包围城市，梁山好汉、赤佬下山劫富济贫～民主呀，讲的就是人多势众[哈哈] //@wrh1969:深山老林里爱干嘛干嘛去！
禁区，也是一个政治的风向标，个人认为“不能妄议中央”有点文革的味儿。在一个法治社会里有什么东西不可以“议”?//@任志强:要深批才行！
主要是个人崇拜
[思考][思考][思考]
文革土壤还在啊
经济民生搞屎了，搬出文革左右说事，无非想把人套死在这种设定的非左即右中国特色陷阱里，现在的人才不受这一套。
于幼军的第一课，名字叫“文革的缘起和发动”。为什么选择文革开始，于幼军说，“明年是文革发生50周年”。 于幼军如此解释自己的开课动机，”我是文革的过来人，我有这个任务，总结汲取历史教训、把握当下，走向未来“。
没有权力的官员比较愿意说出不受限制权力的可怕！
挺文革派怕的是老百姓要清算他们，真是“受迫害妄想症”作祟！老百姓才不像他们那么灭绝人性丧尽天良，清算个屁！老百姓唯一的请求不过是希望类似的病态变态勾当别再度上演！这个国家不怕外侮如何践踏，就怕自己人瞎作妖！//@任志强:要深批才行！
文革档案先解密[赞啊][围观][话筒]//@忧国忧民王全杰:建议我党拿出当年批判刘少奇、邓小平1%的精力批判文革的错误，全国人民的思想认识就会提高一大步。//@谓贤: 应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
文革是清除腐败的最佳、最彻底的革命
[good] //@任志强:要深批才行！
怎么深//@任志强:要深批才行！
右边，谁最害怕文革的再次发生？谁？？？？//@任志强:要深批才行！
回复@文革老照片1966:这个时间听课很划算 //@文革老照片1966:于幼军的第一课，名字叫“文革的缘起和发动”。为什么选择文革开始，于幼军说，“明年是文革发生50周年”。 于幼军如此解释自己的开课动机，”我是文革的过来人，我有这个任务，总结汲取历史教训、把握当下，走向未来“。
[good][good][good]
而干掉蝇、蚊用法律?法律就在它们手里耶!上上下下、勾勾连连！是个“利益共同体"!是一个完整的阶级!是一个完整的剥削、反法治、贪腐阶级!醒醒吧，乃们这帮九哥![哈哈]
文革的土壤确实还在，确实需要我们大家深刻的认识，因为我们从现有的渠道获得的相关认识太少了
这种课程讲授对象不应该是民众。 //@文革老照片1966:于幼军的第一课，名字叫“文革的缘起和发动”。为什么选择文革开始，于幼军说，“明年是文革发生50周年”。 于幼军如此解释自己的开课动机，”我是文革的过来人，我有这个任务，总结汲取历史教训、把握当下，走向未来“。
文革必须彻底的反思和反省。这种反人类的运动必须暴晒在阳光下，让希望再次文革的屠夫们知道，这种运动无人能一一幸免而不跌入深渊。//@任志强: 要深批才行！
尚未“清算”，何来“拒绝”？不进行真正的清算与审判，又怎么可能避免类似惨剧的再次发生？又不是年货，却在这个世界最大的广场上还晒着那块臭名昭著的腊肉！
应像德国反思、清算纳粹罪恶一样来清算反右、大跃进、文革的罪行。德国彻底清算纳粹罪恶后，都仍有新纳粹产生，更何况中国从没彻底清算过？不清算，流毒仍在、土壤仍存。这几年，极左势力四起，公开为四人帮招魂的大有人在。官场少了一个于幼军，基本不会有什么损失；学界多了一个于老师，或学界之幸。
批文革的都是文革的受益者,因为真正的受害者已经不会说话了,如果不是在文革中受过整,邓上台也不会用这些人,邓也不会这么快的站稳脚跟!这一点一定要认识清楚!如果说死人的话,严打死的人不比文革少!不同的是,文革中受害者是党的各级贪污腐败的领导干部,严打的受害者是当初被动员起来的群众//@任志强:
于幼军是特色社会主义理论的实践者，你能指望他讲出什么花儿来//@衍水青云: 香港的占中、台湾的太阳花就是打着民主旗号的文革重演！
于幼军发声[围观]//@我真是我不知道:对，他终于可以上讲坛讲属于自己的东西了！
毛泽东同志领导众多革命先驱实行新民主主义革命，并消灭了剥削阶级，建立了人民民主专政。而剥削阶级在“改革开放”后三十余年打着“先富带后富”的幌子又有抬头之势。社会主义核心价值观有“自由、平等”的字眼，试问@中国政府网 ，有剥削阶级、特权阶级的存在“自由、平等”是不是人民的一种奢望？
[good][good][good][good][good]//@任志强:要深批才行！
文革浩劫恶名昭著，“唱红打黑”亦难翻身。然而民族生存的现实威胁是处处有贪腐、神州无净土而非其他，若无群众参与、全民肃贪，反腐挂一漏万料难全胜。既得利益集团的深藏人员，最怕反腐扩大与深入致地火破土燎原，以多种形式反扑与压制。
别说1%就是1‰他们都不敢。//@忧国忧民王全杰: 建议我党拿出当年批判刘少奇、邓小平1%的精力批判文革的错误，全国人民的思想认识就会提高一大步。//@谓贤: 应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
[思考][思考]//@小笼包要蘸醋吃：我要举报他，这是公然映射伟大领袖习大大！[doge]
说的是啊！一个谎言横行的社会，留下的不是疯子就是傻子！//@余彤：我朝外交部发言人成天高喊“不敢正视历史的国家是没有希望的”，自己要先正视自己的历史
支持文革的都是大傻逼！[弱]//@任志强:要深批才行！
为于幼军点赞!
靠伤痕文学反思吗？不能、无法真实面对，所谓的反思更像是想把头埋进沙堆更深一点，可是现实的风走会将沙慢慢吹走……
【文革的土壤】某人登高一呼：打倒贪官、打倒腐败、打倒房地产奸商……，屌丝们应者云集，文革立刻卷土重来。 /@杜君立:毛万岁与文革是一体两面，无法切割。毛万岁不倒，文革就不会结束。//@谓贤: 应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
抵制文革，更要抵制中共国民党化，否则还不如把蒋光头、慈禧太后请回来。。对文革的评价还是再过50再说比较好，让一群政变夺权的既得利益者评价前朝，呵呵。。
阿依相信.微博上有看出來
别干说不炼，那你就深批吧。//@任志强: 要深批才行！
应定性为反人类罪。/@纪昀:清算才行！//@谓贤:应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
秦制、苏制苦中华 //@忧国忧民王全杰:建议我党拿出当年批判刘少奇、邓小平1%的精力批判文革的错误，全国人民的思想认识就会提高一大步。//@谓贤: 应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
[围观][话筒]
要让大家拒绝文革，先解密文革的档案吧。首先要让大家知道文革到底发生了什么？现在的70后，80后，90后，00后都是一群对文革完全没有记忆的群体，甚至60后文革的时候也只是一群孩子。
这怎么可能？广大文革遗老遗少和他们的红二代怎么办？ //@崔小平律师://@忧国忧民王全杰:建议我党拿出当年批判刘少奇、邓小平1%的精力批判文革的错误，全国人民的思想认识就会提高一大步。//@谓贤: 应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
中国历史周而复始的大命题是政权的腐朽，而决不是史无前例的文革，专制集团拼命的偷梁换柱淡化中国的真正的要务--反对封建专制，实现社会民主化！真是司马昭之心 //@文革老照片1966:于幼军的第一课，名字叫“文革的缘起和发动”。为什么选择文革开始，于幼军说，“明年是文革发生50周年”。 于
好题目。//@MrHard:于幼军发声[围观]//@我真是我不知道:对，他终于可以上讲坛讲属于自己的东西了！
心里真是这么想的?
我不怕文革再来，因为我相信文革不可能再出现，我只怕那些拥有话语权的家伙把中国搞成叙利亚！
毛泽东的个性理想与体制发展的矛盾冲突，导致文革//@谓贤:应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
前提是首先将铁幕后面的真相公之于众//@任志强:要深批才行！
于幼军是这一代官员中反思最多的。不因宦海沉浮而沉沦，值得敬佩。
一个倒霉孩子
[good]
这于教授的课，对社会的贡献比当省长更大!
→_→然而现在关于文革都是抢夺了话语权的知识分子的个体痛苦叙述吧…这也叫大历史？//@Minotaur-Raider: 细细研读了所谓“大历史”，要是还不否定文革，那一定是智障无疑了 //@破土网: 是呀，这年头不否定文革怎么在高校混呀！可是又有谁真正走进大历史，去细细研读那十年呢？//@清华孙立平: //
于某有几斤几两，充数混迹教授，批评毛主席?
假如现在一切都美好那你无伦如何批文革都不为过，而事实恰怡相反。资本主义的腐朽我们有，封建社会的残枝败叶我们更有。人们的思想乱了，沒有信仰，贪官们前赴后继。宣传不过喊喊口号，学习马克思主义云云。假如要学马列都不知道哪里有书看？我真的怀念文革。
仅仅反思“文革”还不够。
貌是还有很多喊着反文革口号的“知识分子”在变相搞文革，动不动就在网上贴大字报，召集一些脑残粉(如红卫兵小将般)搞人肉搜索攻击，典型的如李天一案，区伯事件等等
文革重来的迹象明显！！！[吐]傻子都看出来了//@龙潭百合: //@任志强:要深批才行！
文革之风徐徐吹来，好冷！//@任志强:要深批才行！
一个贪官反思文革，很搞笑的事。很多贪官都热衷于反思文革//@文革老照片1966:于幼军的第一课，名字叫“文革的缘起和发动”。为什么选择文革开始，于幼军说，“明年是文革发生50周年”。 于幼军如此解释自己的开课动机，”我是文革的过来人，我有这个任务，总结汲取历史教训、把握当下，走向未来“。
鼓动文革，祸国殃民
政治學系。//@秦州閒人: //@两叮2o11:两年140万字，已经赶今超勇了。官员到大学都这么干，我们都得下岗了。当然，似乎也说明今、勇应该做官。另，好奇，于算哪个系的？
在中国，崇拜希特勒者还大有人在，法西斯主义者的亡魂至今阴魂不散；极左、毛左、右翼、自由派、推墙、带路、儒教、复古(复辟)…各种社会思潮暗流涌动，也在争夺话语权、统治权；社会发展至今，已经经不起大的伤筋动骨了，最不坏的方案是接受保守治疗——在可控范围内，把痛苦减到最小，把利益最大释放
用人整人的方法治国永远都是错的，所以我永远不会支持文革，即使今天党再背弃群众。//@NSNS2009:我是支持完全否定文革的，但经过这三十多的改革和变迁，我的观点有些变化，部分地理解和支持文革。一个重要的原因是，现在的社会已经改变了党的宗旨，抛弃了工人和农民，资本家和有钱人成了社会的主流。
断章取义，于幼军演讲分7个部分，于幼军的讲座主题是《反思“文化大革命”》，具体包括7个部分：“文化大革命”的缘起发动、“文化大革命”的运行载体与活动方式、“文化大革命”的正义力量与正效应、“文化大革命”的指导思想与理论基础、“说没说过这些表示怀疑
躲躲闪闪，极力回避，文革的遗毒能彻底清除吗？
回复@_普耀_:你错了，文革是群众运动，群众可以监督任何级别的党员干部，可以给任何级别的领导干部提意见，没有任何级别的官员可以小看群众，欺压群众，可以贪图享乐，作威作福。现在，你与官员作对，可能被跨省，可能被维稳。//@_普耀_:说文革好的人都是盼望翻身骑在别人头上的人，幼稚得很！
回复@漂泊的心被抢注:这也是大历史~ //@漂泊的心被抢注:这三十年的种种现状就是理解文革的最好的教科书 //@破土网:→_→然而现在关于文革都是抢夺了话语权的知识分子的个体痛苦叙述吧…这也叫大历史？ //@Minotaur-Raider: 细细研读了所谓“大历史”，要是还不否定文革，那一定是智障无疑了
【文革土壤还在】文革土壤是啥呢？就是走资派还在走～//@破土网:→_→然而现在关于文革都是抢夺了话语权的知识分子的个体痛苦叙述吧…这也叫大历史？//@Minotaur-Raider: 细细研读了所谓“大历史” //@破土网: 是呀，这年头不否定文革怎么在高校混呀！可是又有谁真正走进大历史，去细细研读那十年呢？
想回到文革时期那是脑残，要说文化大革命100%错误，我觉得这个说法也站不住脚吧。
公开课！//@任志强:要深批才行！
为老乡点赞@张露sky 
[围观]//@破土网:回复@漂泊的心被抢注:这也是大历史~ //@漂泊的心被抢注:这三十年的种种现状就是理解文革的最好的教科书 //@破土网:→_→然而现在关于文革都是抢夺了话语权的知识分子的个体痛苦叙述吧…这也叫大历史？ 
[怒骂][怒骂][抓狂][抓狂][弱][弱]小子活转换马甲，叫骂伟人吐莲花。已被主子推下台，厚颜谄媚装哈巴。
那个时代人们的思维已形成一种模式了，“改”很难！
怎么“拒绝”得过来？//@文革老照片1966: 于幼军的第一课，名字叫“文革的缘起和发动”。为什么选择文革开始，于幼军说，“明年是文革发生50周年”。 于幼军如此解释自己的开课动机，”我是文革的过来人，我有这个任务，总结汲取历史教训、把握当下，走向未来“。
污蔑现在主要领导人的政治路线和思想路线的影射煽动课已经开讲了！
退休才说人话，有屁用。当初做深圳市长怎么做的，讲香港电视纳入你广东有线电视的范围，你们想怎么cut就怎么cut,所以，他后来的遭遇我一点都不同情。//@陈业文新大都:不让文革在新时代穿上马甲就粉墨登场；文革土壤还在，特别是人们还未理性认识情况下，有可能会在一定历史条件下部分重演。
唯一一个有可能改变山西山西局面的省长，只可惜洪洞出了个事儿//@文革老照片1966: 于幼军的第一课，名字叫“文革的缘起和发动”于幼军说，“明年是文革发生50周年”。 于幼军如此解释自己的开课动机，”我是文革的过来人，我有这个任务，总结汲取历史教训、把握当下，走向未来“。
文革的本质是集权政治的巩固，是独裁者对挑战集权的打压，并且打着人人民的旗号，利用人性之恶，把全国人民卷入其中的一场史无前例的政治灾难。
怎么个细细研读大历史法，说来听听。那十年先抑后扬的政治经济界精英们，人生轨迹螺旋上升，网络查询却是语焉不详“被迫害"  公开那些年的档案吧，看看谁是两面三刀的裸泳人 //@Minotaur-Raider:细细研读了所谓“大历史”，要是还不否定文革，那一定是智障无疑了 //@破土网: 是呀，这年头不否定文革怎
弟兄们我最近手头紧，你们五毛组织上哪找？我相信有爱心人士在我是不会被歧视的！
谁能告诉我于幼军此刻所为不是文革捏？！[嘻嘻]//@忧国忧民王全杰: 建议我党拿出当年批判刘少奇、邓小平1%的精力批判文革的错误，全国人民的思想认识就会提高一大步。//@谓贤: 应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
忘记历史的教训，就是对人民不负责任。 //@任志强:要深批才行！
于幼军这厮应当是一投机垃圾。[鄙视][挖鼻] //@中国官僚精神康复疗养院:当今中国，不加否定地为文革唱赞歌的人，完全属于小众，但就是有一些大V公知和落魄政客，念念不忘文革，难道他们的脑子都进屎了？[吐] //@中国反腐媒体:于幼军本身就是政治不纯、投机政客！今天劣书宣讲目的何在？
不让文革在新时代穿上马甲就粉墨登场
[衰]→_→//@Y小龙虾Y：有时候看评论其实挺可怕的！
读书人的责任：为万世开太平
评论里支持文革的都是傻逼
一个自身本来就有很多问题和瑕疵的人如果装道德圣人批文革，嘿嘿，实在是没有这个资格的。这就等于听偏执狂谈怎么预防精神病一样！！
文革有什么不好？文革期间有黄赌毒吗？//@天下为公111l:谁能告诉我于幼军此刻所为不是文革捏？！[嘻嘻]//@忧国忧民王全杰: 建议我党拿出当年批判刘少奇、邓小平1%的精力批判文革的错误，全国人民的思想认识就会提高一大步。//@谓贤: 应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
不容易啊，这样承认文革是错误的，很多教科书还在教文革是必须的正确的
唏嘘的是，这位曾被媒体高度评价的政治明星，从政生涯却坎坷异常。政治生涯坎坷时，于幼军默默开始了学术生涯。在被撤职的两年里，他潜心查阅资料，撰写了140万字的三卷本《社会主义五百年》。//@雷明之: 不让文革在新时代穿上马甲就粉墨登场
渣浪怎么变有态度了[吃惊]
理清文革的错误是政府的责任 //@忧国忧民王全杰:建议我党拿出当年批判刘少奇、邓小平1%的精力批判文革的错误，全国人民的思想认识就会提高一大步。//@谓贤: 应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
最近有点这个味道！到处叫大大！恶心！ //@深夜走过长安街001:转！//@PeterYuan_GaoKaodog: 评论里给文革舔菊唱赞歌的，快出来看看吧，你妈冲上平流层了。
非常赞成！文革的残暴、灭绝人性，不是亲历者是感受不到的！文革的土壤一定要永远铲除！[拳头]
每次点开评论觉得大青果吃枣药丸系列
说好的唯物主义呢[doge]认清现实吧，只要环境构造差不多，分分钟就可以来个文革啊~路西法效应真正可怕之处在于你根本控制不了人心[伤心]压根就不可能拒绝文革，只能尽力降低造成这种情况的环境
就是文革土壤还在，文革也不会重演。现在的人的思想已经不是那个时期的人的思想，社会状况也大不相同。如果说有可能在一定历史条件下重演的话，不会是文革，应该是打土豪分田地、打那些以权谋私的官员和不择手段赚钱的有钱人...
又见于总[微笑][微笑]
谁敢说现在社会没有文革的影子？//@任志强:要深批才行！
假如文革真的要重来，请问各位，谁还敢在这里肆无忌惮地装逼骂娘？在这改革开放，反腐倡廉，强国富民的大好形势下，说文革土壤还在，文革可能部分重来，是什么意思？
贪官最怕文革，文革实际上是一常民主运动。
女五毛更可怕
[呵呵]不会有文革了，政治思想批斗早就被民主法治制取代了。你们那么多人坐牢就已经说明问题了。
外星人都知道：文革的灾难超过日本侵华！独裁的残忍超过南京屠杀！至今不仅不道歉，反而变本加厉的愚民和忽悠！夜幕下的中国！ //@任志强:要深批才行！
我的问题是，为何“自觉拒绝”成为一种目的？又是德里达的双重束缚。通过何种方式接受这种要求（自觉拒绝）拒绝便不再是自觉的了。其实，其意思是“反对自觉，只要拒绝”。对自觉的要求本身就是不可能的。
明年就是文革爆发50周年，如果没有像反法西斯阅兵那样的全国性纪念活动，则显然这个党还不敢面对历史，面对人民。//@任志强:要深批才行！
不能让我们信服
于幼军引用了恩格斯“多因一果”的解释，提出文革的发生是多重因素的结果，为文革归纳了发生的七个原因，包括：……[good]
文革土壤还在所言非虚。其实文革不是避而不谈而是应该反复警惕反思的。这方面德国人做的反思比我们好。另外评论区的部分言论简直了……
于幼军这厮充其量也就是一投机垃圾。垃圾多半在垃圾堆里。[鄙视][挖鼻][偷笑]
评论[挖鼻][挖鼻][挖鼻]
于幼军的知识老化，意识落伍，眼界狭窄，只会炒文革冷饭，不懂互联网+。请这样只能滥竽充数的过气政客任教，翻的是故纸，谈的是余唾，拾的是牙慧，完全是误人子弟，有辱名校。@中山大学
那能不能深里说一说  几十载已过 世道已大变 为什么文革土壤还在？//@破土网:回复@漂泊的心被抢注:这也是大历史~ //@漂泊的心被抢注:这三十年的种种现状就是理解文革的最好的教科书 //@破土网:→_→然而现在关于文革都是抢夺了话语权的知识分子的个体痛苦叙述吧…这也叫大历史？ //@Minotaur-Raider: 
进了监狱学马列，出了监狱反文革//@破土网:回复@漂泊的心被抢注:这也是大历史~ //@漂泊的心被抢注:这三十年的种种现状就是理解文革的最好的教科书 //@破土网:→_→然而现在关于文革都是抢夺了话语权的知识分子的个体痛苦叙述吧…这也叫大历史？ //@Minotaur-Raider: 细细研读了所谓“大历史”文革
假如文革真的要重来，请问各位，谁还敢在这里肆无忌惮地装逼骂娘？在这改革开放，反腐倡廉，强国富民的大好形势下，说文革土壤还在，文革可能部分重来，是什么意思？
@onwardhe  //@任志强:要深批才行！
看来你还是不懂文革啊，你想说什么啊
要文革还是要武革?假如革命不可避兔。所有有良知的人都會选择文革。文革有核心,整个国家聚集在唯一大义下的自我革命。看似乱,但敌对势力压力越大整个国家越稳定、越强大。能用最短的时间、最小的代价解决囯内问题。//@任志强:要深批才行！
警惕文革罪恶幽灵
女五毛更可怕
谁人好文革而谁人恶文革？//@破土网:回复@漂泊的心被抢注:这也是大历史~ //@漂泊的心被抢注:这三十年的种种现状就是理解文革的最好的教科书 //@破土网:→_→然而现在关于文革都是抢夺了话语权的知识分子的个体痛苦叙述吧…这也叫大历史？ //@Minotaur-Raider: 细细研读了所谓“大历史”，要是还不否定
不清算，不立法，这民族永远都走不出来。//@佳芮--: 那个时代人们的思维已形成一种模式了，“改”很难！
文革是中国有史来最大的灾难。
违纪从轻发落，换为特色站它！[哈哈]/@老工V:于幼军的知识老化，意识落伍，眼界狭窄，只会炒文革冷饭，不懂互联网+。请这样只能滥竽充数的过气政客任教，翻的是故纸，谈的是余唾，拾的是牙慧，完全是误人子弟，有辱名校。@中山大学
打击社会雾霾，打击金融雾霾，怎么达到山清水秀？//@任志强:要深批才行！
破冰之举 值得关注
有良心的官员，有良心的知识分子
应该学习一下了！
为啥感觉文革已经在进行中了呢。（此博会被删不？！）
回复@石头剪刀布hello:排除异己的一个手段而已！//@石头剪刀布hello:贪官抓了这么多，也没看到任何制度上的改革，究竟是在反腐还是另一种形式的❌❌？
于幼军，一个驯服者的龌龊面孔。因违纪被特色驯服以后开始为其站台……
老习说了，不能用后三十年否定前三十年，老任你想多了。@任志强 //@任志强:要深批才行！
文革都能拿来洗地，疯了吗？
有些人对改革中的各种问题视而不见，偏偏揪住几十年前的文革不放。看看现在痛恨和反对文革的都是什么人，非官即商，非富即贵，谁可曾见普通百姓痛恨文革。他们之所以痛恨文革，是因为害怕再次文革剥夺他们的靠不正当交易和手段获得的名和利。
有些人对改革中的各种问题视而不见，偏偏揪住几十年前的文革不放。看看现在痛恨和反对文革的都是什么人，非官即商，非富即贵，谁可曾见普通百姓痛恨文革。他们之所以痛恨文革，是因为害怕再次文革剥夺他们的靠不正当交易和手段获得的名和利。
警惕政治，吾国吾民！
一派胡言！
回复@Muskateller:比秩序，那时候工农商学兵当家做主是社会主人，现在是资本家富人娱乐明星各种大师的天下，到处假冒伪劣坑蒙拐骗还有资源掠夺环境破坏。比底线，过去是全心全意为人民服务，雷锋焦裕禄是所有人的榜样，现在是一切向钱看，一切都是利益交换，工人下岗农民工讨薪强拆占地。
平庸之恶。
于幼军当年在山西本来可有大为的 //@任志强:要深批才行！
呵呵，好像某些人怕了，有啥好怕的，枪杆子，笔杆子，大喇叭不都在你们手里嘛，几个自媒体就把这种烂蛆也吓得拱出粪池了？
新时代的批林批孔，瞎嚷！//@西来薄不薄:文革让这些贪官污吏没有土壤生存，他们当然反对了。
怀念文革的都是些现实生活中好吃懒做以致沦落社会底层的暴民，在他们中，文革永远有市场！
不是好鸟叫
违纪从轻发落，换为特色站台！[哈哈]/@老工V:于幼军的知识老化，意识落伍，眼界狭窄，只会炒文革冷饭，不懂互联网+。请这样只能滥竽充数的过气政客任教，翻的是故纸，谈的是余唾，拾的是牙慧，完全是误人子弟，有辱名校。@中山大学
资产阶级砖家叫兽霸占了学术领地，可以想怎么说就怎么说欺骗误导年轻人。三个字，草泥马！
于幼军不是什么好鸟，人正不怕影子斜
卧槽，公开妄议中央啊。灭十族的重罪啊[汗]
十年浩劫究竟是谁的浩劫？屠呦呦的获奖说明了什么？//@向东向阳20140101: //@老工V: 于幼军的知识老化，意识落伍，眼界狭窄，只会炒文革冷饭，不懂互联网+。请这样只能滥竽充数的过气政客任教，翻的是故纸，谈的是余唾，拾的是牙慧，完全是误人子弟，有辱名校。@中山大学
回复@成功决策咨询:他们是要彻底绞杀共产主义意识形态！ //@成功决策咨询:文革已经过去近四十年了，共产党从建党到建立政权不过只用了二十八年，现在还拿文革说事未免太文革了。
那是一场国家蒙羞，国人受辱，发展受阻，人心惶惶，民乱国殇的悲惨运动。
只要不将权力关进法律和制度的笼子里，文革随时都会重演，而且比上一次更惨烈。有人蠢蠢欲动，渴望文革早点来。
[哈哈][哈哈][哈哈]这些蠢货是在做大头梦吧！【文革】是无产阶级处理人民内部矛盾的方式，改革开放三十年，无产阶级和走资派之间的矛盾已经转化成敌我矛盾，别想得太美，人民不会跟你们【文革】！ @一个人独自行在路上:权贵阶层才可能害怕文革。
党国尽出高级黑啊//@宅男杨老哥:一个自身本来就有很多问题和瑕疵的人如果装道德圣人批文革，嘿嘿，实在是没有这个资格的。这就等于听偏执狂谈怎么预防精神病一样！！
事实恰恰相反，越来越多的人在怀念文革
回复@西来薄不薄:文革到底是场什么运动，感觉人都是疯子一样。具体受害人是谁？ //@西来薄不薄:回复@皓云师傅:打老师不是某改革者的闺女吗？现在他还说文革害了她！
主要是害怕群众批斗啊！[哈哈]
文革都能拿来洗地，疯了吗？
现在看来，批文革的果然都是畜生 //@职业泡妞老贝蒂:党国尽出高级黑啊//@宅男杨老哥:一个自身本来就有很多问题和瑕疵的人如果装道德圣人批文革，嘿嘿，实在是没有这个资格的。这就等于听偏执狂谈怎么预防精神病一样！！
任志强在文革时是干什么的？@任志强 //@天下为公111l:谁能告诉我于幼军此刻所为不是文革捏？！[嘻嘻]//@忧国忧民王全杰: 建议我党拿出当年批判刘少奇、邓小平1%的精力批判文革的错误，全国人民的思想认识就会提高一大步。//@谓贤: 应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
鼓吹阶级斗争固然可恨，但现在是否认阶级的存在
于幼军，一个驯服者的龌龊面孔。因违纪被特色驯服以后开始为其站台……
请大家自觉当顺民，别反抗。
自觉拒绝文革
文革确实还在继续，在台湾还能看到夫妻，父子分属蓝绿阵营大打出手。香港，大学生批斗老师校长指着头爆粗口，满墙的大字报。
文革的主要目的就是反对一切压迫，反对集权放对官僚主义，要权利掌握在人民手中。看看现在前呼后拥的官员，老百姓惧怕政府的心态，你要我怎么拒绝文革
这话我前年就有说过。
越怕啥越来啥咋办？[喵喵]//@任志强:要深批才行！
现在各种钻家鱼论暴民，和文革时代有和不同。
文革我没经历过，我没有发言权，我只记得在于幼军任深圳市长的2000年左右，我在深圳工作，走在大街上，没带所谓的暂住证，没有其他任何理由就被抓了，人如草芥。请问于幼军，你应该反思吗？
文革这么可怕的事还要特别说明吗？相当于要大家自觉拒绝杀人一样可笑
文g的主要目的就是反对一切压迫，反对集权放对官僚主义，要权利掌握在人民手中。看看现在前呼后拥的官员，老百姓惧怕政府的心态，你要我怎么拒绝它
出风头，死得快。
反思文革，活捉任志强！这些文革余孽要彻底清！//@天下为公111l:谁能告诉我于幼军此刻所为不是文革捏？！//@忧国忧民王全杰: 建议我党拿出当年批判刘少奇、邓小平1%的精力批判文革的错误，全国人民的思想认识就会提高一大步。//@谓贤: 应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
如果有革命，阿Q是一定要革命的，革命一来，百里闻名的举人大老爷都害怕，这革命不是很好吗？可是假洋鬼子却不准革命。
自己一身毛，还说别人是妖怪。别看今天闹的欢，等着明天拉青丹。
中共高官中大多数人都有这种觉悟，但是在现有党国体制只能踹着明白装糊涂了//@任志强:要深批才行！
先把穷富差距拉小得，不要兴浮躁之风
纳粹时期普通德国人都是希特勒屠杀犹太人的自愿帮凶----这是历史学家格德哈根90年代发表的《希特勒心甘情愿的侩子手----大屠杀中的普通德国人》中主题语。与此同理：史无前例，惨无人道，罄竹难书，人神共愤，祸国殃民的法西斯文革，普通中国人都是法西斯纳粹匪帮的自愿帮凶。四十年过去，法西斯还在！
老于得罪了 某某的老情人儿，可惜了[泪]
立法是最正确的，否则劣根性难改。//@余若睡猪: 不清算，不立法，这民族永远都走不出来。//@佳芮--: 那个时代人们的思维已形成一种模式了，“改”很难！
善良的人们啊，别指望狗嘴吐象牙。 //@稻粱之香2013:如果有革命，阿Q是一定要革命的，革命一来，百里闻名的举人大老爷都害怕，这革命不是很好吗？可是假洋鬼子却不准革命。
[赞]//@文革老照片1966:于幼军的第一课，名字叫“文革的缘起和发动”。为什么选择文革开始，于幼军说，“明年是文革发生50周年”。 于幼军如此解释自己的开课动机，”我是文革的过来人，我有这个任务，总结汲取历史教训、把握当下，走向未来“。
阳江中院和阳西法院审理刘裔柒被诬告陷害一案的法官是多希望文革到来。//@李_康生: 只要不将权力关进法律和制度的笼子里，文革随时都会重演，而且比上一次更惨烈。有人蠢蠢欲动，渴望文革早点来。
你这是谁给谁听那
文革命让这样的腐败分子人头落地，你懂的。
【文革】是无产阶级处理人民内部矛盾的方式，改革开放三十年，无产阶级和走资派之间的矛盾已经转化成敌我矛盾，走资派窃国卖国、掠夺私吞公有制国家人民财富、工人下岗、农民失地、血拆强拆、逼良为娼、无恶不作、血债累累……别想得太美，人民不会跟你们【文革】！
''腐革''如果大开展，多少败类应该铲？[疑问][疑问] //@中国反腐媒体: //@中国反腐媒体: 于幼军本身就是政治不纯、投机政客！今天劣书宣讲目的何在？政治流氓，劣质官痞！
为何公知都害怕文革？百姓不怕文革了？
难道有人想影射今天还有一个毛泽东。
[哈哈][哈哈][哈哈][哈哈]那就準備開始吧！
不准革命！
在一个只有专治没有真正法制，公正，民主，民权的社会来说文革就是掩耳盗铃。什么是文革土壤，当下这个体制就是孕育文革的土壤……
文革要收拾的不就是他这样的。//@职业泡妞老贝蒂:党国尽出高级黑啊//@宅男杨老哥:一个自身本来就有很多问题和瑕疵的人如果装道德圣人批文革，嘿嘿，实在是没有这个资格的。这就等于听偏执狂谈怎么预防精神病一样！！
大炮，你先自我忏悔好不好？在文革中做了些什么?_?说说呗！[笑cry][拜拜]//@任志强:要深批才行！
贪官污吏最怕文革！
回复@乌鸦不挖炭:说得对！爷爷奶奶一代都是当红卫兵、当民兵的怎么样呀？他们扛起枪打赢珍宝岛、西沙群岛保卫战！把帝国主义看做纸老虎！外国帝国主义不敢炸中国使馆、不敢入侵中国领海领空！这难道就不能说文革好吗？
这么会装逼，还不如上微薄当公知算了//@文革老照片1966: 于幼军的第一课，名字叫“文革的缘起和发动”。为什么选择文革开始，于幼军说，“明年是文革发生50周年”。 于幼军如此解释自己的开课动机，”我是文革的过来人，我有这个任务，总结汲取历史教训、把握当下，走向未来“。
学习 //@任志强:要深批才行！
官二代“红卫兵”西纠排长的文革传奇//@玩微博的时候名字太长容易被发现:大炮，你先自我忏悔好不好？在文革中做了些什么?_?说说呗！[笑cry][拜拜]//@任志强:要深批才行！
没有好的制度，不守法，不执法，不让一切都在阳光下，历史就有重演的可能，那么为啥有关部门不作为？让守法、执法皆成空话？那要这些干嘛？国家是干嘛的？为啥要没完的耗百姓精力在这？意义何在？能改变谁？能帮助谁？还是依旧乌烟瘴气，混沌是非，没有法治的地方就有罪的根基 //@任志强: 要深批才行！
像于幼军这种败类孙子在文革早被关了牛棚了！
是让大家自觉拒绝文革，还是让大家自觉拒绝反对资产阶级自由化？文革有点远，还是反对资产阶级自由化吧。[哈哈]
想念文革的人，基本都是对现状不满，希望借天下大乱改变自己命运，想当陈胜吴广，或者当“红卫兵”领袖，或者至少斗斗单位领导的人。
修正主义半截都进了自己挖的坟墓，还不忘栽赃陷害，可见发动广大群众对官僚进行斗争，真不是空想。
赞！//@深夜走过长安街001:转！//@PeterYuan_GaoKaodog: 评论里给文革舔菊唱赞歌的，快出来看看吧，你妈冲上平流层了。
贪官污吏最怕文革！
应该在央视直播
在一个只有专治没有真正法制，公正，民主，民权的社会来说文革就是掩耳盗铃。什么是文革土壤，当下这个体制就是孕育文革的土壤……
特色洗脑四十年，一夜重回改开前！[嘻嘻]允许特色走资卖国，不让民众谈论文革？[哈哈]
🌟🌟🌟☔☔☔@光明日报
百里闻名的举人大老爷，假洋鬼子，赵太爷。//@大连孙祥:是谁最害怕文化大革命？
[围观] //@农夫老潘:[赞]//@文革老照片1966:于幼军的第一课，名字叫“文革的缘起和发动”。为什么选择文革开始，于幼军说，“明年是文革发生50周年”。 于幼军如此解释自己的开课动机，”我是文革的过来人，我有这个任务，总结汲取历史教训、把握当下，走向未来“。
你们一伙把共党搞亡了也不会反思自己的愚蠢！戈尔巴乔夫就是你们的镜子！
右边估计最有发言权。//@任志强:要深批才行！
骨头呢，不用说三两根，一根也没有！[可怜][挖鼻][鄙视]//@松骨峰5连: 违纪从轻发落，换为特色站台！[哈哈]/@老工V:于幼军的知识老化，意识落伍，眼界狭窄，只会炒文革冷饭，不懂互联网+。请这样只能滥竽充数的过气政客任教，翻的是故纸，谈的是余唾，拾的是牙慧，完全是误人子弟，有辱名校。@中山大学
文革是什么都搞不清楚，还反，反个串串！文革就是造反有理。所以贪官污吏公知最恨最怕。
本来我们都不知道文革是啥，就你们这种死逼玩意每天还念念不忘的给我们解释，你大爷的，烦不烦啊
[弱][弱][弱]
媒体报道：于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确即可→_→//@任志强: 要深批才行！
你们一伙把共党搞亡了也不会反思自己的愚蠢！戈尔巴乔夫就是你们的镜子！
于幼军其实就是一跳梁小丑！
这也是我正想问的。土壤如果指的诱因的话，可真算说对了。一句警惕文革，明显透着深深的心虚、、、//@ABBA的恶魔城: 文革啥土壤？黑砖窑还是利用职权获取巨额利润[疑问]还是其他。。。
于幼军被撤职的原因是“担任深圳市长期间，亲友所属香港公司利用其影响力中标而获取巨额利润”。
[鄙视][鄙视][鄙视][鄙视]不要脸，腐败分子憎恨文革却是文革的光荣！
修正主义半截都进了自己挖的坟墓，还不忘栽赃陷害，可见发动广大群众对官僚进行斗争，真不是空想。
文革是人类历史上的一次重大灾难！
、岫岩县哈达碑乡沟汤村长孟凡军两届村长盖别墅、开赌场贪各项补贴款、扶贫款、救灾款、走访一下百姓之间听听这个祸国殃民的村长什么口气还去鞍山培训简直是助恶、聚众欧打本村民、奸淫妇女、真是民有女他奸民有钱他贪、今春地方查了一回结果不了了之、查啥呀别骗网友和百姓了、还小编你就是瞎编
他就是文革肥料～//@辟谣与真相:媒体报道：于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确即可→_→//@任志强: 要深批才行！
说得好，支持文革的人都是傻逼
评论里一群小青年，一边搂着官员、富人操剩下的媳妇，一边反思文革的危害…… //@职业泡妞老贝蒂:官二代“红卫兵”西纠排长的文革传奇 //@玩微博的时候名字太长容易被发现:大炮，你先自我忏悔好不好？在文革中做了些什么?_?说说呗！[笑cry][拜拜] //@任志强:要深批才行！
小时候的记忆，文革就是扇动群众斗群众的整人运动
所以害怕文革[笑哈哈][嘻嘻][哈哈]//@庄志明律师:于幼军被撤职的原因是“担任深圳市长期间，亲友所属香港公司利用其影响力中标而获取巨额利润”。
老毛子搞的文化大革命杀死多少知识分子
[哈哈]//@辟谣与真相:媒体报道：于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确即可→_→//@任志强: 要深批才行！
这画像就是@任志强 。//@诸子百家之一:想念文革的人，基本都是对现状不满，希望借天下大乱改变自己命运，想当陈胜吴广，或者当“红卫兵”领袖，或者至少斗斗单位领导的人。
一个有前科的退官瞎逼逼，刷存在感！[思考][思考][思考]
腐败分子就该为文革唱赞歌吗？//@岚黛惊鸿-蓝岚:[鄙视][鄙视][鄙视][鄙视]不要脸，腐败分子憎恨文革却是文革的光荣！
渎职的贪官反文革[衰][伤心]😂 //@卜安淳:他就是文革肥料～//@辟谣与真相:媒体报道：于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。http://t.cn/R4749YW ——
文革是不会来了，再来肯定是武革
拒绝文革是为了钱呀[笑cry] //@庄志明律师:于幼军被撤职的原因是“担任深圳市长期间，亲友所属香港公司利用其影响力中标而获取巨额利润”。
【善莫大焉👏👏】//@文革老照片1966:于幼军的第一课，名字叫“文革的缘起和发动”。为什么选择文革开始，于幼军说，“明年是文革发生50周年”。 于幼军如此解释自己的开课动机，”我是文革的过来人，我有这个任务，总结汲取历史教训、把握当下，走向未来“。
揣着明白装糊涂,档内有高人,档内藏龙卧虎,精英人士在档内//@在下体味不好xhm:有官员在准备文革,这个新闻才出来 //@钻石神棍:[哈哈][哈哈][哈哈][哈哈]那就準備開始吧！
这畜生肯定是个大贪官？所以特别怕文革！
为何不发全文?应让全民讨论.文革时于幼军才13岁//@稻粱之香2013: 百里闻名的举人大老爷，假洋鬼子，赵太爷。//@大连孙祥:是谁最害怕文化大革命？
你们一伙把共党搞亡了也不会反思自己的愚蠢！戈尔巴乔夫就是你们的镜子！
回复@春桥永生 的赞:[握手][握手][握手][给力][给力][给力][给力][给力][给力][给力][给力][给力][给力][给力][给力]
原来是个贪官？[汗]//@卜安淳: 他就是文革肥料～//@辟谣与真相:媒体报道：于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。 http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确
怕文革者的心声[挖鼻]
回复@小陈童鞋12:我教過你們怎麼看新聞的，麻煩不要一天到晚問，可以嗎？//@小陈童鞋12:会发生吗？棍哥！//@钻石神棍:[哈哈][哈哈][哈哈][哈哈]那就準備開始吧！
于幼军应该首先反思自己为何总犯错误，屡教不改！
哟，于幼军改行当教授啦？[吃惊][吃惊][吃惊] //@上官云开记者:腐败分子就该为文革唱赞歌吗？//@岚黛惊鸿-蓝岚:[鄙视][鄙视][鄙视][鄙视]不要脸，腐败分子憎恨文革却是文革的光荣！
居然有这么多在为文革洗白 真是??
一提文革，官员，资本家都怕得要死；一提改开，工人农民都哆嗦。你说革不革？
回复@样板戏迷:权与贵最怕。尽管俺不赞成文革。//@样板戏迷:什么人害怕文革？是老百姓吗？还是…?//@庄志明律师:于幼军被撤职的原因是“担任深圳市长期间，亲友所属香港公司利用其影响力中标而获取巨额利润”。
做公知的投名状？//@向神鹰2010://@MR182: 于幼军其实就是一跳梁小丑！
阉掉文革，让他绝种！
一分为二看待政治运动。让我们的后代，让我们的历史，让我们的实践去检验吧！文革的好坏不是一个人，一群人定的！！！[思考][思考][思考][思考][思考][思考]
应该说谢谢提醒[哈哈] //@稻粱之香2013:是让大家自觉拒绝文革，还是让大家自觉拒绝反对资产阶级自由化？文革有点远，还是反对资产阶级自由化吧。[哈哈]
公知捧的都是tm什么垃圾
也许真的需要一场文化革命来整顿意识形态的乱象。//@中国地形: 善良的人们啊，别指望狗嘴吐象牙。 //@稻粱之香2013:如果有革命，阿Q是一定要革命的，革命一来，百里闻名的举人大老爷都害怕，这革命不是很好吗？可是假洋鬼子却不准革命。
腐败分子不准你革命！//@交易线coffee://@稻粱之香2013: 不准革命！
这条狗还没发挥完作用，所以还得用//@辟谣与真相: 媒体报道：于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。 http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单
要是有文革，于为亲属谋利不要被批斗坐牢？//@辟谣与真相:媒体报道：于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确即可
此家若有廉耻，应闭门思过，而不是出来臭显。//@秦州閒人: //@两叮2o11:两年140万字，已经赶今超勇了。官员到大学都这么干，我们都得下岗了。当然，似乎也说明今、勇应该做官。另，好奇，于算哪个系的？
可以点进链接看看新闻
原博是在告诉我们是什么样的人在骂文革吗？
否文革原为否毛，其心可诛！//@稻粱之香2013:做公知的投名状？//@向神鹰2010://@MR182: 于幼军其实就是一跳梁小丑！
看来有些神棍的预言不是危言耸听！
原来是个贪官？[汗]//@卜安淳: 他就是文革肥料～//@辟谣与真相:媒体报道：于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。 http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确
大炮 //@任志强:要深批才行！
估计这货受过文革的症，要不的话就是某某派出来搅浑水的
文革的实质是对一种意识形态的痴迷和捍卫，当年是毛泽东思想和社会主义不容质疑，谁质疑打倒谁，今天是资本主义和民主体制不能反对，即使资本主义制度因他的本质，贪婪的本质给全人类带来的殖民战争和一次二次世界大战以及不可克服的经济危机，仍不容质疑，这样的迷信和对谬误的捍卫是今天文革的重演。
以史为鉴，年青人要看看真实的历史//@任志强:要深批才行！
腐败份子才恨文革呢
回复@Suricatta_:说你是傻逼你服不？谁买水军挺文革？江青买？王洪文买？你需要怎样的智商才能意淫出文革水军来？竟然还有26个傻逼跟着你点赞。 //@Suricatta_:评论里怎么了？竟然一堆挺文革的[吃惊]？谁买的水军。。
回复@周博士:顶//@周博士:于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。
一针见血！ //@释理真:否文革原为否毛，其心可诛！ //@稻粱之香2013:做公知的投名状？ //@向神鹰2010: //@MR182: 于幼军其实就是一跳梁小丑！
给特色党递投名状？😓//@修炼千年成妖:原来是个贪官？[汗]//@卜安淳: 他就是文革肥料～//@辟谣与真相:媒体报道：于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪
这些腐败分子就是典型的走资派。//@向神鹰2010://@寻思着AZG: 怕文革者的心声[挖鼻]
这么说：腐败分子都看不清文革啦。//@京都观潮: 哟，于幼军改行当教授啦？[吃惊][吃惊][吃惊] //@上官云开记者:腐败分子就该为文革唱赞歌吗？//@岚黛惊鸿-蓝岚:[鄙视][鄙视][鄙视][鄙视]不要脸，腐败分子憎恨文革却是文革的光荣！
他不是著名的大贪官吗
您那是夸他，他就一渣。//@向神鹰2010://@MR182: 于幼军其实就是一跳梁小丑！
走资派是不是以为人民还会让他们天天住洋房喝茅台吧？！[哈哈][哈哈][哈哈]@小南-河北:文革是不会来了，再来肯定是武革
当年的山西党政大佬啊
毛主席说过，造反有理，革命无罪，你们在怕什么？ http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确
不仅要拒绝，还要深批，深批是不够的，最重要的是反思。文哥是由一个人发动，全民犯罪，今天的加害者是明天的受害者，所以不需要揪出哪个凶手，那个时代的人都有罪。且文哥尚未结束。！！！
反对资产阶级自由化也可以。//@嘎米通:也许真的需要一场文化革命来整顿意识形态的乱象。//@中国地形: 善良的人们啊，别指望狗嘴吐象牙。 //@稻粱之香2013:如果有革命，阿Q是一定要革命的，革命一来，百里闻名的举人大老爷都害怕，这革命不是很好吗？可是假洋鬼子却不准革命。
我们家祖祖辈辈是农民，或者说是“贫农”，我也痛恨文革。有人问文革对普通大众有什么影响呢，它的影响不仅在于政治经济文化，还在于人性，因为别人比你富、比你有才华、比你懂得多就要批斗他甚至于殴打致死，你的人性呢
智商有问题？本人只是觉得可笑：看看那些因失言、工作失误被处理的官员，处分期满后重新启用时公知的表现，你就会明白，只要你“政治正确”，一贯对有腐败劣迹的官员穷追猛打的公知，不但不会再揭你喷你，反会引你为队友。→_→//@生活总是带点狗血://@任志强: 要深批才行！
你说好笑不好笑？腐败分子不准你革命！//@交易线coffee://@稻粱之香2013: 不准革命！
→_→//@晶晶_你瘦了:评论里一群小青年，一边搂着官员、富人操剩下的媳妇，一边反思文革的危害…… //@职业泡妞老贝蒂:官二代“红卫兵”西纠排长的文革传奇 //@玩微博的时候名字太长容易被发现:大炮，你先自我忏悔好不好？在文革中做了些什么?_?说说呗！[笑cry][拜拜] //@任志强:要深批才行！
一提到文革，网评员们嘴叼着五毛集体出洞了，哈哈哈哈，笑死我腊
回复@源远一流长:这个赞同。//@源远一流长:文革不好，但没有别的渠道体现公平时，文革就有合理性。//@庄志明律师:回复@样板戏迷:权与贵最怕。尽管俺不赞成文革。//@样板戏迷:什么人害怕文革？是老百姓吗？还是…?
回复@学富八斗:言之有理！！！支持！！！[可爱][思考][鼓掌][心][蛋糕][话筒][钟][神马][给力][威武][江南style]
没有判刑？@辟谣与真相:媒体报道：于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确即可@任志强: 要深批才行！
毛泽东说过的话都在一一应验！//@稻粱之香2013:这些腐败分子就是典型的走资派。//@向神鹰2010://@寻思着AZG: 怕文革者的心声[挖鼻]
一提文革，官员，资本家都怕得要死；一提改开，工人农民都哆嗦。你说革不革？
利用职权让亲属获利，按照现在的解释这不是算受贿的吗？难怪要审批文革啊！//@辟谣与真相:媒体报道：于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。http://t.cn/R4749YW //@任志强: 要深批才行！
不让文革在新时代穿上马甲就粉墨登场！
这种杂B不惧文革不反文革才是怪事//@辟谣与真相:媒体报道：于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确即可→_→
不是说了不能拍照的吗？你被授权了吗？@头条新闻 @中大Din 
作孽。//@武荆天:任志强在文革时是干什么的？@任志强 //@天下为公111l:谁能告诉我于幼军此刻所为不是文革捏？！[嘻嘻]//@忧国忧民王全杰: 建议我党拿出当年批判刘少奇、邓小平1%的精力批判文革的错误，全国人民的思想认识就会提高一大步。//@谓贤: 应该通过人大的立法程序彻底否定文革！//@任志强:
@高昂之头颅  //@钻石神棍:回复@小陈童鞋12:我教過你們怎麼看新聞的，麻煩不要一天到晚問，可以嗎？//@小陈童鞋12:会发生吗？棍哥！//@钻石神棍:[哈哈][哈哈][哈哈][哈哈]那就準備開始吧！
狗不理想咸鱼翻身。这种特色垃圾特色党都不要了😄//@稻粱之香2013:反对资产阶级自由化也可以。//@嘎米通:也许真的需要一场文化革命来整顿意识形态的乱象。//@中国地形: 善良的人们啊，别指望狗嘴吐象牙。 /
腐败分子[吃惊]//@周博士：于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年！！
上联：老子英雄儿好汉,下联：老子反动儿混蛋,横批：绝对如此//@玩微博的时候名字太长容易被发现:大炮，你先自我忏悔好不好？在文革中做了些什么?_?说说呗！[笑cry][拜拜]//@任志强:要深批才行！
我腐败，但我反文革，你说这是啥逻辑？//@庄志明律师:回复@样板戏迷:权与贵最怕。尽管俺不赞成文革。//@样板戏迷:什么人害怕文革？是老百姓吗？还是…?//
回复@Suricatta_:说你是傻逼之傻逼你服不？文革已经被官方完全否定30多年了，它会跟你智商一样低，自己安排人开着工资来否定自己？ //@Suricatta_:更正*不是谁买的水军 大概是官方的网评员
人大是你家开的？//@谓贤:应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
这样的腐败分子，竟然走上了高校的讲堂，也是呵呵了，共党是从青年一代开始培养腐败分子么？
[哈哈]//@辟谣与真相:智商有问题？本人只是觉得可笑：看看那些因失言、工作失误被处理的官员，处分期满后重新启用时公知的表现，你就会明白，只要你“政治正确”，一贯对有腐败劣迹的官员穷追猛打的公知，不但不会再揭你喷你，反会引你为队友。→_→//@生活总是带点狗血://@任志强: 要深批才行！
我腐败，但我反文革，这是啥逻辑？@文化部 //@中医民间妙手:为何不发全文?应让全民讨论.文革时于幼军才13岁//@稻粱之香2013: 百里闻名的举人大老爷，假洋鬼子，赵太爷。//@大连孙祥:是谁最害怕文化大革命？
任志强当年是臭名昭著的首都红卫兵西城纠察队一员。吃完了文革的红利，又开始吃官道改开的福利。辅导员什么时候大义灭亲？//@长河晨光: 作孽。//@武荆天:任志强在文革时是干什么的？@任志强 //@天下为公111l:谁能告诉我于幼军此刻所为不是文革捏？！[嘻嘻]//@忧国忧民王全杰: 建议我党拿出当年批判
言必谈“拒绝文革”的，又何尝不是另一种“文革”？存在就是合理的，文革之所以发生发展，是有其合理性的，对其合理的应该加以肯定，至少当时人民大众都能参与政治这一条就非常合理，这比什么靠选票的"普世价值”都要普世。 //@庄志明律师:回复@源远一流长:这个赞同。
[哈哈][哈哈][哈哈]//@太原马忠2: //@稻粱之香2013:你说好笑不好笑？腐败分子不准你革命！//@交易线coffee://@稻粱之香2013: 不准革命！
果然是于右军的投名状，引荐人都出来了。//@江海纳川: //@任志强:要深批才行！
和温讲的文革可能重演是一路的。
文革革命我们60代从来没有经历过，但是无产阶级文化大革命就是好，他消灭了腐败和贪官，那时人民真正做主人。社会主义就是要人民当家作主。
卧槽，文革余孽上热评了居然！
要诸葛在世，一准被就地骂死。你做官那两年，官场多宽松，你都做不好。现在来评文革，也配？
真心为 于幼军点赞。
回复@鸡鸣桑树颠:中国现执政党对文革每一个受害者都进行平反昭雪，补偿和恢复工作，并在执政党内清除文革支持者，叫清理三种人，并用党的文件的形式彻底否定文革和建国以来的各项错误，在报刊影视中控诉文革，把文革定名为：十年浩劫，浩劫是巨大的劫难的意思，殖民世界的资本主义西方对自己殖民世界的罪行这么做过？
老邓最懂右派，八九之乱，一巴掌扇过去，就老实多了。//@低调幸福茶2001:文革是不会来了，再来肯定是武革
法官在文革也没占到便宜—不少公检法的头子被批斗的也够惨，还有剃阴阳头后被推上台斗争、批判的。@阳江中院和阳西法院审理刘裔柒被诬告陷害一案的法官是多希望文革到来@只要不将权力关进法律和制度的笼子里，文革随时都会重演，而且比上一次更惨烈。有人蠢蠢欲动，渴望文革早点来。
这于官员就是大五毛，政协，盛产贪官。
要说清算，最右跑不了→_→ //@纪昀:清算才行！//@谓贤:应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
于幼军不是死了吗？//@庄志明律师:于幼军被撤职的原因是“担任深圳市长期间，亲友所属香港公司利用其影响力中标而获取巨额利润”。
贪官跟改革更配哦
这家伙估计就是睡着被贪官操烂的破鞋……//@晶晶_你瘦了:回复@Suricatta_:说你是傻逼你服不？谁买水军挺文革？江青买？王洪文买？你需要怎样的智商才能意淫出文革水军来？竟然还有26个傻逼跟着你点赞。 //@Suricatta_:评论里怎么了？竟然一堆挺文革的[吃惊]？谁买的水军。。
真会说话，他意思是说种子还在。
看看反对文革的都是什么人，权贵、专家？嗯，我想文革未必全是错的。
我有想笑的冲动
文革是借着革命的名义满足自己心中的恶念
“文革”这个是非不分黑白颠倒的年代，多少忠贤蒙冤受害死不瞑目！
看把你们吓的！[哆啦A梦害怕][哈哈][哈哈]文革不会再来的。【马克思+秦始皇】也就那一个绝品种。[嘻嘻][嘻嘻]
哈哈 //@初级金融民工男:我有想笑的冲动
于幼军这种腐败庸官最害怕文革！//@庄志明律师:回复@源远一流长:这个赞同。//@源远一流长:文革不好，但没有别的渠道体现公平时，文革就有合理性。//@庄志明律师:回复@样板戏迷:权与贵最怕。尽管俺不赞成文革。//@样板戏迷:什么人害怕文革？是老百姓吗？还是…?
媒体报道：于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。只有像这样的贪官，才惧怕文化大革命，反对文化大革命。
公知有立场吗？有的，对我有用的，我就支持，不管有理没理，有人性没人性//@辟谣与真相: 智商有问题？本人只是觉得可笑：看看那些因失言、工作失误被处理的官员，处分期满后重新启用时公知的表现，你就会明白，只要你“政治正确”，一贯对有腐败劣迹的官员穷追猛打的公知，不但不会再揭你喷你
反文革不是护身符，打资产阶级自由化，不管你这种招牌，严家其名作《文革十年史》，比于右军更激进，怎么样，照样当做资产阶级自由化分子拿下，于右军怎么样，照样当做腐败分子拿下！//@江海纳川: //@任志强:要深批才行！
山西以前的省长 //@忧国忧民王全杰:建议我党拿出当年批判刘少奇、邓小平1%的精力批判文革的错误，全国人民的思想认识就会提高一大步。//@谓贤: 应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
大环境完全具备文革土壤，不可不防
于幼军不甘寂寞？难道还不知死？
[笑cry]//@初级金融民工男: 我有想笑的冲动
一个研究马列主义学者，不懂马列基本常识，可耻！太可耻！
老于任教了 //@庄志明律师:回复@源远一流长:这个赞同。//@源远一流长:文革不好，但没有别的渠道体现公平时，文革就有合理性。//@庄志明律师:回复@样板戏迷:权与贵最怕。尽管俺不赞成文革。//@样板戏迷:什么人害怕文革？是老百姓吗？还是…?
现在反文革的有点资产阶级自由化倾向。@文化部 //@中国地形:应该说谢谢提醒[哈哈] //@稻粱之香2013:是让大家自觉拒绝文革，还是让大家自觉拒绝反对资产阶级自由化？文革有点远，还是反对资产阶级自由化吧。[哈哈]
不能让灾难重演 //@任志强:要深批才行！
[哆啦A梦微笑]任不群又开始道貌岸然啦 //@渎淑淫://@情比金坚徐志摩: 上联：老子英雄儿好汉,下联：老子反动儿混蛋,横批：绝对如此//@玩微博的时候名字太长容易被发现:大炮，你先自我忏悔好不好？在文革中做了些什么?_?说说呗！[笑cry][拜拜]//@任志强:要深批才行！
→_→//@辟谣与真相:智商有问题？本人只是觉得可笑：看看那些因失言、工作失误被处理的官员，处分期满后重新启用时公知的表现，你就会明白，只要你“政治正确”，一贯对有腐败劣迹的官员穷追猛打的公知，不但不会再揭你喷你，反会引你为队友。→_→//@生活总是带点狗血://@任志强: 要深批才行！
回复@可可不是蛮蛮:文革严厉打击你妈卖淫，打击你爹贪污腐败，那是必须诛你妈你爹心的。 //@可可不是蛮蛮 :文革最可怕的地方在于杀人还能诛心。
不管是偷来的，骗来的，抢来的，贱卖祖产换来的，通通都是我的物权，谁要是胆敢挑起文革，让我把吃进去的吐出来，嘿嘿，求你饶了我吧。
好律师不多见//@庄志明律师:回复@源远一流长:这个赞同。//@源远一流长:文革不好，但没有别的渠道体现公平时，文革就有合理性。//@庄志明律师:回复@样板戏迷:权与贵最怕。尽管俺不赞成文革。//@样板戏迷:什么人害怕文革？是老百姓吗？还是…?
一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
广大人民群众与现在一些知识分子及当时文革期间的大部分县市级以上干部对文革的评价是绝对不同的，通过近30多年的洗礼，广大群众和有马克思主义信仰的知识分子则认为文革是正确的，如果没有这场触及人们灵魂的大革命，共和国的大厦早就在这30年中倒塌了，广大人民群众和革命的知识分子就是共和国的脊梁
幸好没有文革了，要不然这么好的官员早就被批斗死了！
敢打今上的脸？//@纪昀:清算才行！//@谓贤:应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
“整人”有瘾啊！[哈哈][哈哈] //@张晨初艺术空间://@任志强:要深批才行！
哪里政治正确？现在反文革的大多有资产阶级自由化倾向。//@老西门-庆88:原来是个贪官？[汗]//@卜安淳: 他就是文革肥料～//@辟谣与真相:媒体报道：于幼军任……被撤销中央委员，留党察看两年。 http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确
哦？ //@亚历山大埃尔德:任志强当年是臭名昭著的首都红卫兵西城纠察队一员。吃完了文革的红利，又开始吃官道改开的福利。辅导员什么时候大义灭亲？//@长河晨光: 作孽。//@武荆天:任志强在文革时是干什么的？@任志强 //@天下为公111l:谁能告诉我于幼军此刻所为不是文革捏？！[嘻嘻]//@忧国忧民王全杰: 
这货肿么又出来了？
我相信很多人是不愿意回到文革那个年代，至少物质上没有现在好，但是现在的人怀念那个风风火火的年代，跟如今贪官横行，公知作恶，道德沦丧，黑白颠倒的社会状态难道没有关系吗？老百姓的思想状态，跟官府有直接的关系。
不腐败，就不反文格了。//@稻粱之香2013: 我腐败，但我反文革，这是啥逻辑？@文化部 //@中医民间妙手:为何不发全文?应让全民讨论.文革时于幼军才13岁//@稻粱之香2013: 百里闻名的举人大老爷，假洋鬼子，赵太爷。//@大连孙祥:是谁最害怕文化大革命？
文革的对象反文革。。。//@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
最怕文革的就是这样一大批畜生！//@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
有意思//@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
狗官//@稻粱之香2013: 我腐败，但我反文革，你说这是啥逻辑？//@庄志明律师:回复@样板戏迷:权与贵最怕。尽管俺不赞成文革。//@样板戏迷:什么人害怕文革？是老百姓吗？还是…?//
回复@谢谨泽律师:于贪若是放现在早坐牢了，当时的处理算是让他讨便宜了。//@谢谨泽律师:老于任教了 //@庄志明律师:回复@源远一流长:这个赞同。//@源远一流长:文革不好，但没有别的渠道体现公平时，文革就有合理性。//@庄志明律师:回复@样板戏迷:权与贵最怕。尽管俺不赞成文革。
那个年代，没办法用好时光或坏时光去概括。只能说那是一个不能忘记的时代//@浩骞兄:我相信很多人是不愿意回到文革那个年代，至少物质上没有现在好，但是现在的人怀念那个风风火火的年代，跟如今贪官横行，公知作恶，道德沦丧，黑白颠倒的社会状态难道没有关系吗？老百姓的思想状态，跟官府有直接的关系
回复@东窗西语:是的，网评员大都反文革。党中央国务院、资本家、美国、汉奸精英不会支持文革，更不会拿钱给支持文革的人。 //@东窗西语 :网评员们开始出洞了。
拒绝悲剧重演
反文革的多有资产阶级自由化倾向。//@爱死911:狗官//@稻粱之香2013: 我腐败，但我反文革，你说这是啥逻辑？//@庄志明律师:回复@样板戏迷:权与贵最怕。尽管俺不赞成文革。//@样板戏迷:什么人害怕文革？是老百姓吗？还是…?//
改开控诉文革；文革控诉民国；民国控诉大清、、、子子孙孙控诉下去。我们当下的每个时代都是最合理的，口号永远是最时尚的。
其他退休高干也该学学于
看把你们吓的！[哆啦A梦害怕][哈哈][哈哈]文革不会再来的。【马克思+秦始皇】也就那一个绝品种。[嘻嘻][嘻嘻]
舔在了脊梁上，不是腚沟子！//@稻粱之香2013:反文革不是护身符，打资产阶级自由化，不管你这种招牌，严家其名作《文革十年史》，比于右军更激进，怎么样，照样当做资产阶级自由化分子拿下，于右军怎么样，照样当做腐败分子拿下！//@江海纳川: //@任志强:要深批才行！
回复@庄志明律师:也许。希望贪官无处可逃。但现在不作为的官员很多。//@庄志明律师:回复@谢谨泽律师:于贪若是放现在早坐牢了，当时的处理算是让他讨便宜了。//@庄志明律师:回复@源远一流长:这个赞同。//@源远一流长:文革不好，但没有别的渠道体现公平时，文革就有合理性。
文革，多少人真正从全民族的利益考虑过，而不是出于自己的政治利益！真正的反思文革，辩证的看待这个问题，没有任何事情是全对全错的！
让贪官控诉反腐的罪恶？？[哈哈]//@初级金融民工男:我有想笑的冲动
回复@正常不是人:哦～貌似屠呦呦就是那个时候的知识青年吧～人家可是显眼了[喵喵] //@正常不是人:回复@西梁平女儿子:一事归一事，不要在丢人现眼！
@完颜璟2014: 一直觉得你的微博三观很正，没想到是个支持文革的，于幼军还是bxl谁廉洁谁品德好谁有能力还两说，但要反省文革防止文革复辟有什么错？如果您是毛左那真的是我看走了眼。/@辟谣与真相:媒体报道：于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严
贪官怕文革正常 //@爱死911:狗官//@稻粱之香2013: 我腐败，但我反文革，你说这是啥逻辑？//@庄志明律师:回复@样板戏迷:权与贵最怕。尽管俺不赞成文革。//@样板戏迷:什么人害怕文革？是老百姓吗？还是…?//
回复@x空城里:嗯//@x空城里:现在的各种砖家学者的嘴不比文革和焚书坑儒差多少
项庄舞剑意在沛公//@蝉联宝座萨科奇: 一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
看跟帖的部分咒骂文字，就能搞清楚一点：别说当代人对那段历史不熟悉，就是当年经历过那段历史的人，都没有尽到将历史如实还原的义务。其孩子都不知道文革死了许多无辜的党员、群众。多么可悲啊？！🌻//@北京晚报:不能让灾难重演 //@任志强:要深批才行！
没有领袖错误发动，也没有坏人利用，怎么还会有文革？我就奇了怪了！//@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
看看写《文革十年史》的严家其，不就明白了？于右军比得上严家其？新资产阶级自由化分子而已。//@21画的虎:有意思//@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
公知的逻辑是，你说了一点文革好话，你就是文革余孽，你照着毛泽东思想做了一点事，你就是要回到文革。//@浩骞兄:我相信很多人是不愿意回到文革那个年代，至少物质上没有现在好，但是现在的人怀念那个风风火火的年代，跟如今贪官横行，公知作恶，道德沦丧，黑白颠倒的社会状态难道没有关系吗？
政治投机主义的代表。//@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
→_→//@辟谣与真相:智商有问题？本人只是觉得可笑：看看那些因失言、工作失误被处理的官员，处分期满后重新启用时公知的表现，你就会明白，只要你“政治正确”，一贯对有腐败劣迹的官员穷追猛打的公知，不但不会再揭你喷你，反会引你为队友。→_→//@生活总是带点狗血://@任志强: 要深批才行！
[哈哈] //@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
十年浩劫可不是浪得虚名，糟蹋了多少文物古迹，西安城墙差点没保住//@浩骞兄:我相信很多人是不愿意回到文革那个年代，至少物质上没有现在好，但是现在的人怀念那个风风火火的年代，跟如今贪官横行，公知作恶，道德沦丧，黑白颠倒的社会状态难道没有关系吗？老百姓的思想状态，跟官府有直接的关系。
最右一出现，雷倒一大片！[哈哈][弱]//@胥黎明2016://@稻粱之香2013: 果然是于右军的投名状，引荐人都出来了。//@江海纳川: //@任志强:要深批才行！
于己算善终 //@谢谨泽律师:回复@庄志明律师:也许。希望贪官无处可逃。但现在不作为的官员很多。//@庄志明律师:回复@谢谨泽律师:于贪若是放现在早坐牢了，当时的处理算是让他讨便宜了。//@庄志明律师:回复@源远一流长:这个赞同。//@源远一流长:文革不好，但没有别的渠道体现公平时，文革就有合理性。
骗子都跑高校去了！不符合你们观点的就是不理性认识！腐败分子是最痛恨文革的，让于幼军这个腐败分子到高校任教，能教出好人吗？//@浩骞兄: 但是现在的人怀念那个风风火火的年代，跟如今贪官横行，公知作恶，道德沦丧，黑白颠倒的社会状态难道没有关系吗？
文革的历史研究价值和它的深远历史影响不是尔等凡人片言之语就能说的清讲的明的。就是毛泽东讲的它是留给中国甚至全世界的精神遗产。用对立面看问题一点社会用途都没有，只能产生不满和抵触情绪甚至恐惧。用智慧和光明磊落的精神看截然相反。所以说这笔精神武器要看掌握在什么人手里，这才是真理。
贪官在文革早被批斗，像于幼军哪里还有机会执教。不过于贪官反文革正好说明文革的重要和必要。
一个人间地狱的土皇帝,一个把人当黑奴的奴隶主,他来讲文革?
右边真理 //@辟谣与真相:智商有问题？本人只是觉得可笑：看看那些因失言、工作失误被处理的官员，处分期满后重新启用时公知的表现，你就会明白，只要你“政治正确”，一贯对有腐败劣迹的官员穷追猛打的公知，不但不会再揭你喷你，反会引你为队友。→_→//@生活总是带点狗血://@任志强: 要深批才行！
横批：必须炮决[笑cry][笑cry][拜拜]//@情比金坚徐志摩:上联：老子英雄儿好汉,下联：老子反动儿混蛋,横批：绝对如此//@玩微博的时候名字太长容易被发现:大炮，你先自我忏悔好不好？在文革中做了些什么?_?说说呗！[笑cry][拜拜]//@任志强:要深批才行！
谁说文革是一群疯子神经病在瞎闹？好吃懒做、吃喝嫖赌的人抢夺别人土地与财产后还把别人打死，这个组织在哪个国家哟？知识不够真诚请教
坏事做尽，乱了跑掉。//@李_康生: 法官在文革也没占到便宜—不少公检法的头子被批斗的也够惨，还有剃阴阳头后被推上台斗争、批判的。@阳江中院和阳西法院审理刘裔柒被诬告陷害一案的法官是多希望文革到来 @只要不将权力关进法律和制度的笼子里，文革随时都会重演，而且比上一次更惨烈。
毛粪今天全气的脱肛乱喷了！好好//@稻粱之香2013:反文革不是护身符，打资产阶级自由化，不管你这种招牌，严家其名作《文革十年史》，比于右军更激进，怎么样，照样当做资产阶级自由化分子拿下，于右军怎么样，照样当做腐败分子拿下！//@任志强:要深批才行！ //@任志强:要深批才行！
我听过他的报告，讲到一点钟，太能氕了 //@任志强:要深批才行！
贪官啊？ //@华夏-执著://@庄志明律师:回复@谢谨泽律师:于贪若是放现在早坐牢了，当时的处理算是让他讨便宜了。//@谢谨泽律师:老于任教了 //@庄志明律师:回复@源远一流长:这个赞同。//@源远一流长:文革不好，但没有别的渠道体现公平时，文革就有合理性。//@庄志明律师:回复@样板戏迷:权与贵最怕。尽管
这话倒是对，但在一个贪官口中说出来别有一番滋味啊 [哈哈][哈哈][哈哈][哈哈]
我担心，于幼军这么讲来讲去，到最后，会不会说，文革，确实很有必要，要再来一次//@破土网: 回复@漂泊的心被抢注:这也是大历史~ //@漂泊的心被抢注:这三十年的种种现状就是理解文革的最好的教科书 //@破土网:→_→然而现在关于文革都是抢夺了话语权的知识分子的个体痛苦叙述吧…这也叫大历史？ /
有权的有钱的腐败的都害怕文革[哈哈][嘻嘻][笑哈哈]//@北京晚报:不能让灾难重演 //@任志强:要深批才行！
看能逼样，连个官都没兢兢业业被下课，还能谈文革？//@欢乐葡萄2013b://@浩骞兄: 我相信很多人是不愿意回到文革那个年代，至少物质上没有现在好，但是现在的人怀念那个风风火火的年代，跟如今贪官横行，公知作恶，道德沦丧，黑白颠倒的社会状态难道没有关系吗？老百姓的思想状态，跟官府有直接的关系。
文革有二弹一星、青蒿素，改革有贪官污吏、妓女嫖娼、吸毒贩毒，你问我哪个更好[喵喵]
→_→//@向神鹰2010://@稻粱之香2013: 反文革不是护身符，打资产阶级自由化，不管你这种招牌，严家其名作《文革十年史》，比于右军更激进，怎么样，照样当做资产阶级自由化分子拿下，于右军怎么样，照样当做腐败分子拿下！//@江海纳川: //@任志强:要深批才行！
愚昧血腥的土壤还在
文革会成敏感词吗？//@邓相超://@诸子百家之一: 想念文革的人，基本都是对现状不满，希望借天下大乱改变自己命运，想当陈胜吴广，或者当“红卫兵”领袖，或者至少斗斗单位领导的人。
于幼军等，你们根本就没有必要讨论文革重来的问题，所谓“在一定历史条件下重演”完全没有可能，真有什么新的“历史条件”，那就不可能是文革，那一定是别的革了。——借批文革讲座的人，根本目的恰恰是想创造自己的“一定历史条件”。
狗狗被打狗棒打怕了[偷笑]//@柳下冰心: 舔在了脊梁上，不是腚沟子！//@稻粱之香2013:反文革不是护身符，打资产阶级自由化，不管你这种招牌，严家其名作《文革十年史》，比于右军更激进，怎么样，照样当做资产阶级自由化分子拿下，于右军怎么样，照样当做腐败分子拿下！//@江海纳川: @任志强:要深批才行
[挖鼻]//@老柚子先生:项庄舞剑意在沛公//@蝉联宝座萨科奇: 一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
回复@谢谨泽律师:什么叫不作为？难道非得大干蛮干才叫作为？[嘻嘻]//@谢谨泽律师:回复@庄志明律师:也许。希望贪官无处可逃。但现在不作为的官员很多。//@庄志明律师:回复@源远一流长:这个赞同。//@源远一流长:文革不好，但没有别的渠道体现公平时，文革就有合理性。
中国封建社会五千年，形成了一整帮套的封建文化、地主文化。一句话就是吃人的文化。无产阶级文化大革命，就是要对这种旧文化进行革除和改造。如果抵制、拒绝和反对这种文化革除和改造，那就是要坚持和漫延吃人的旧文化，95％的大多数人就要遭殃。//@狼de骑士:[哈哈]
之所以反对文革，缘由可能也包含了像你这样对他批判，在某些人看来这有损他‘独立人格尊严’的举动//@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
对呀，不是你提醒，差点忘了！//@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
极对 //@孙锡良2013:于幼军等，你们根本就没有必要讨论文革重来的问题，所谓“在一定历史条件下重演”完全没有可能，真有什么新的“历史条件”，那就不可能是文革，那一定是别的革了。——借批文革讲座的人，根本目的恰恰是想创造自己的“一定历史条件”。
跟你文斗，没那心情！[哈哈]//@君不见再而三://@稻粱之香2013: 老邓最懂右派，八九之乱，一巴掌扇过去，就老实多了。//@低调幸福茶2001:文革是不会来了，再来肯定是武革
那些@任志强 之流害怕文革重演好解释，你怕什么呢？//@比格斯莫克第二号: //@稻粱之香2013:反文革不是护身符，打资产阶级自由化，不管你这种招牌，严家其名作《文革十年史》，比于右军更激进，怎么样，照样当做资产阶级自由化分子拿下，于右军怎么样，照样当做腐败分子拿下！//@任志强:要深批才行！
原来如此啊[吃惊]//@镜宇-暖之：媒体报道：于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。——这样的人当然害怕文革，文革当中此人就要坐牢了！
原深圳市市委书记//@0104zhuzhu:贪官啊？ //@华夏-执著://@庄志明律师:回复@谢谨泽律师:于贪若是放现在早坐牢了，当时的处理算是让他讨便宜了。//@谢谨泽律师:老于任教了 //@庄志明律师:回复@源远一流长:这个赞同。//@源远一流长:文革不好，但没有别的渠道体现公平时，文革就有合理性。
→_→//@人民公社26261:[哈哈][哈哈][哈哈]//@太原马忠2: //@稻粱之香2013:你说好笑不好笑？腐败分子不准你革命！//@交易线coffee://@稻粱之香2013: 不准革命！
→_→//@稻粱之香2013: →_→//@向神鹰2010://@稻粱之香2013: 反文革不是护身符，打资产阶级自由化，不管你这种招牌，严家其名作《文革十年史》，比于右军更激进，怎么样，照样当做资产阶级自由化分子拿下，于右军怎么样，照样当做腐败分子拿下！
不读微博的，救世主还是领袖。 //@孙锡良2013:于幼军等，你们根本就没有必要讨论文革重来的问题，所谓“在一定历史条件下重演”完全没有可能，真有什么新的“历史条件”，那就不可能是文革，那一定是别的革了。——借批文革讲座的人，根本目的恰恰是想创造自己的“一定历史条件”。
[doge]
回复@敏感之防霉:他之所以还能在外面晃悠，按理说应该知道夹尾巴过日子。//@敏感之防霉:回复@傻小子吧:我们山西的倒霉蛋，就这样在错误的时间说和做错误的事，什么时候都不赶趟，嘿嘿嘿。[笑哈哈]
拒绝你倒是真的
没事，敢放开讨论就好，虽然本意恶毒，但历史的车轮一旦转动起来，就由不得他们了～
太腐败了，太不社会主义了，所以想文哥，简单粗暴的解决问题啊，不过并不科学，会导致社会动乱与社会发展
看来平安无事了。 //@谢谨泽律师:原深圳市市委书记//@0104zhuzhu:贪官啊？ //@华夏-执著://@庄志明律师:回复@谢谨泽律师:于贪若是放现在早坐牢了，当时的处理算是让他讨便宜了。//@谢谨泽律师:老于任教了 //@庄志明律师:回复@源远一流长:这个赞同。//@源远一流长:文革不好，但没有别的渠道体现公平时，
回复@庄志明律师:庄兄，去行政机关办事。去体会一下什么叫脸难看，事难办。//@庄志明律师:回复@谢谨泽律师:什么叫不作为？难道非得大干蛮干才叫作为？[嘻嘻]//@庄志明律师:回复@源远一流长:这个赞同。//@源远一流长:文革不好，但没有别的渠道体现公平时，文革就有合理性。
回复@0104zhuzhu:是。//@0104zhuzhu:看来平安无事了。 //@谢谨泽律师:原深圳市市委书记//@0104zhuzhu:贪官啊？ //@华夏-执著://@庄志明律师:回复@谢谨泽律师:于贪若是放现在早坐牢了，当时的处理算是让他讨便宜了。//@谢谨泽律师:老于任教了 //@庄志明律师:回复@源远一流长:这个赞同。
说实在的，对那些滥权枉法的法官、警察、检察官，受害人想通过正常途径讨回公道比登天还难。所以，那些冤民渴望通过文革的方式报仇雪狠，我十分理解。但是，我还是坚决反对文革！因为即使再来一次文革，冤民未必就有机会报仇—只能按上意行事，不是你想搞谁就能搞谁的！
文革的亲历者，改革的执行者。只是能多大成度的解析，立场学识如何，能不能充分尊重历史，值得静观。[思考]//@浩骞兄: 我相信很多人是不愿意回到文革那个年代，至少物质上没有现在好，但是现在的人怀念那个风风火火的年代，跟如今贪官横行，公知作恶，道德沦丧，黑白
自觉拒绝文革？官员能自觉拒绝贪腐吗？能不败坏道德吗？能不公权私用吗？能认人唯贤吗？能全心全意为人民服务吗？党员没了信仰组织像个垃圾框？让大家自觉拒绝文革，笑话！
现在不是这样了，反文革的目的是反邓。//@闲着无聊036://@苏州朱永健2: //@释理真: 否文革原为否毛，其心可诛！//@稻粱之香2013:做公知的投名状？//@向神鹰2010://@MR182: 于幼军其实就是一跳梁小丑！
回复@谢谨泽律师:我觉得比以前好嘛。反四风等等还是有作用的，你不满意可以投诉啊，也可上网啊！//@谢谨泽律师:回复@庄志明律师:庄兄，去行政机关办事。去体会一下什么叫脸难看，事难办。//@庄志明律师:回复@源远一流长:这个赞同。//@源远一流长:文革不好，但没有别的渠道体现公平时，文革就有合理性。
人民要武革，文革不能解决对走资派和既得利益集团的恨//@稻粱之香2013:跟你文斗，没那心情！[哈哈]//@君不见再而三://@稻粱之香2013: 老邓最懂右派，八九之乱，一巴掌扇过去，就老实多了。//@低调幸福茶2001:文革是不会来了，再来肯定是武革
太腐败了，太不社会主义了，所以想文哥，简单粗暴的解决问题啊，不过并不科学，会导致社会动乱与社会发展
同右 //@守拙持愚:贪官怕文革正常 //@爱死911:狗官//@稻粱之香2013: 我腐败，但我反文革，你说这是啥逻辑？//@庄志明律师:回复@样板戏迷:权与贵最怕。尽管俺不赞成文革。//@样板戏迷:什么人害怕文革？是老百姓吗？还是…?//
这话倒是对，但在一个贪官口中说出来别有一番滋味啊 [哈哈][哈哈][哈哈][哈哈]
我们不会再搞文化政治思想大革命，但会打出真正的社会主义特色的民主法治大旗。注意：是社会主义特色。
现在这些反文革的居心叵测，多有资产阶级自由化倾向。//@中国地形:一针见血！ //@释理真:否文革原为否毛，其心可诛！ //@稻粱之香2013:做公知的投名状？ //@向神鹰2010: //@MR182: 于幼军其实就是一跳梁小丑！
他也配谈文革？！[挖鼻]//@央媒新闻评论: 有权的有钱的腐败的都害怕文革[哈哈][嘻嘻][笑哈哈]//@北京晚报:不能让灾难重演 //@任志强:要深批才行！
于高官，你先把财产向社会公众公开后再喷粪，人民没有选举你当官，人民也不会选你这样的狗官。//@平常草民: 这畜生肯定是个大贪官？所以特别怕文革！
去你妈//@北京晚报:不能让灾难重演 //@任志强:要深批才行！
贪官污吏爱改革怕文革//@中国心J: //@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
他是某利益集团的过气明星 //@庄志明律师:让贪官控诉反腐的罪恶？？[哈哈]//@初级金融民工男:我有想笑的冲动
还有严家其于右军这些资产阶级自由化分子。//@老子是陈胜吴广不是阿q://@稻粱之香2013:百里闻名的举人大老爷，假洋鬼子，赵太爷。//@大连孙祥:是谁最害怕文化大革命？
→_→//@职业泡妞老贝蒂:→_→//@晶晶_你瘦了:评论里一群小青年，一边搂着官员、富人操剩下的媳妇，一边反思文革的危害…… //@职业泡妞老贝蒂:官二代“红卫兵”西纠排长的文革传奇 //@玩微博的时候名字太长容易被发现:大炮，你先自我忏悔好不好？在文革中做了些什么?_?说说呗！[笑cry][拜拜] 
原来于幼军涉嫌利益输送啊！难怪怕文革！奇怪的是留党察看了怎么后来又升官了？！奇了怪了//@央媒新闻评论:有权的有钱的腐败的都害怕文革[哈哈][嘻嘻][笑哈哈]//@北京晚报:不能让灾难重演 //@任志强:要深批才行！
怎么觉得这是要把裤带和项圈再次勒紧的节奏。
#时局#【于幼军：要让大家自觉拒绝文革】http://t.cn/R47AYQ8
普通百姓对现状不满还不能反抗？那你还满嘴[改变体制]/[民主/自由]？这又算什么呢？ 按这样的逻辑 农民工讨薪一定是该杀了，该给贪官奖章/拿着奖金慰问城管？你们没想当陈胜吴广？ //@SWO人: //@邓相超://@诸子百家之一: 想念文革的人，基本都是对现状不满，希望借天下大乱改变自己命运，想当陈胜吴广
回复@煮不烂的圆子:如果是民众愚昩那一定是统治精英不作为，如果说民众是因文化大革命而愚昩，那说明现在的文化价值不如文化大革命时期的文化价值高！真有好的有说服力的文化理念，老百姓也不接受？如果真是这样，说明这些百姓是不会被洗脑的，他们有自己的定见！
贪官当然害怕文革
看面相不是什么好东西//@辟谣与真相:媒体报道：于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确即可→_→//@任志强: 要深批才
只要反思文革，腐败也没问题。只要扣上文革的帽子，得民心的党员干部也要拉下马。//@盛夏又回来了F:贪官污吏爱改革怕文革//@中国心J: //@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看
[偷笑][偷笑]//@棉花枝叶: 于高官，你先把财产向社会公众公开后再喷粪，人民没有选举你当官，人民也不会选你这样的狗官。//@平常草民: 这畜生肯定是个大贪官？所以特别怕文革！
@任志强，这些贪得无厌的官僚权贵最害怕文革。
那些滥权枉法的法官、警察、检察官害怕迟早会被清算，文革到来就能乘机逃走！//@李_康生: 说实在的，对那些滥权枉法的法官、警察、检察官，受害人想通过正常途径讨回公道比登天还难。所以，那些冤民渴望通过文革的方式报仇雪狠，我十分理解。但是，我还是坚决反对文革！因为即使再来一次文革
于幼军这么急慌慌跳出来，为踢门党，既得利益者出来发声，是怕人民的醒悟后，对他们的清算吗？[怒][怒][怒]//@京都观潮:哟，于幼军改行当教授啦？[吃惊][吃惊][吃惊] //@上官云开记者:腐败分子就该为文革唱赞歌吗？//@岚黛惊鸿-蓝岚:[鄙视][鄙视][鄙视][鄙视]不要脸，腐败分子憎恨文革却是文革的光荣！
人啊 , 假的真不了, 何苦为一点利益交投名状 , 今天可以骂毛自肥 , 明天如何谁知道 , 小人之道令天下人笑 //@胥黎明2016://@稻粱之香2013: 果然是于右军的投名状，引荐人都出来了。//@江海纳川: //@任志强:要深批才行！
反对文革的人是想剥夺人民反抗的权利。//@守拙持愚: 贪官在文革早被批斗，像于幼军哪里还有机会执教。不过于贪官反文革正好说明文革的重要和必要。
听个被贪污革职的贪官讲文革，真滑稽。你老于也配？//@孙锡良2013:于幼军等，你们根本就没有必要讨论文革重来的问题，所谓“在一定历史条件下重演”完全没有可能，真有什么新的“历史条件”，那就不可能是文革，那一定是别的革了。——借批文革讲座的人，根本目的恰恰是想创造自己的“一定历史条件”。
呵呵//@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
对待右边的社会渣滓必须武革！ //@任志强:要深批才行！
走资派既得利益集团害怕反对文革，人民大众急切盼望文革，这就是国家当前的实况，不管你喜不喜欢，文革武革你挡不住滴//@孙锡良2013:于幼军等，你们根本就没有必要讨论文革重来的问题，所谓“在一定历史条件下重演”完全没有可能，真有什么新的“历史条件”，那就不可能是。
随着反腐的力度加大，文革的话题不断涌现，反腐与文革有什么关联吗？//@浩骞兄: 我相信很多人是不愿意回到文革那个年代，至少物质上没有现在好，但是现在的人怀念那个风风火火的年代，跟如今贪官横行，公知作恶，道德沦丧，黑白颠倒的社会状态难道没有关系吗？老百姓的思想状态，跟官府有直接的关系。
于幼军称，讲课目的是“不让文革在新时代穿上马甲就粉墨登场”；文革土壤还在，特别是人们还未理性认识情况下，有可能会在一定历史条件下部分重演。
: 文革是一切牛鬼蛇神的灾难!//@破土网: →_→然而现在关于文革都是抢夺了话语权的知识分子个体痛苦叙述吧…这也叫大历史？//@破土网: 是呀，这年头不否定文革怎么在高校混呀！可是又有谁真正走进大历史，去细细研读那十年呢？
[哈哈]//@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
汉奸，官僚权贵，贪官污吏反文革，好似小偷反警察一样。
→_→//@伟大领袖人民爱:→_→//@稻粱之香2013: →_→//@向神鹰2010:→_→//@稻粱之香2013: 反文革不是护身符，打资产阶级自由化，不管你这种招牌，严家其名作《文革十年史》，比于右军更激进，怎么样，照样当做资产阶级自由化分子拿下，于右军怎么样，照样当做腐败分子拿下！
一个因为被及时发现而未能捞钱💰的贪官
已经发生了，想拒绝已经太晚了//@北京晚报:不能让灾难重演 //@任志强:要深批才行！
节操呢 //@荀三易:呵呵//@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
他们不喜欢文革，那就武革伺候吧！//@低调幸福茶2001:文革是不会来了，再来肯定是武革
一群真正经历过文革的红卫兵们如今非富即贵，他们有何脸面来指责我们八零后九零后零零后爱国青年搞文革？世界就是如此奇妙。
于贼更要反思文革后，为何出了如此多狗官？难道毛说官员腐败是错的？
[good][good]//@李斓呼吁虐童罪入刑: 土改、文革能成功发动，不是毛一个人的能量，中国有这样的土壤，几千年只崇拜祖先，独尊儒术，内心扭曲，仁义道德都是居高临下的恩赐，很少平等的为善…导致一旦发现可以杀富仇富打富砸富…时，太多人呼啸而起，爽歪歪了，毛自己可能都吓一跳[挖鼻]
文化大革命说到底是制度原因。制度不改，遇到明君，过几天太平日子。遇到昏君，暴君，偏执狂等，想当太平犬而不能！
如果换成现在的局势，于早成了大老虎，他得感谢面瘫的河蟹，仅被留裆查看 //@中国心J: //@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
阿，我也想去听听，可惜冇机会阿[泪]
首先，什么叫“抢夺话语权”，假如文革的后果是完全正当的话，为什么这个话语权会跑到别人手里去，有没有拿着枪来抢你？其次，我很好奇你在想象什么“大历史”，历史就是由无数个体的经验组成的 //@破土网: →_→然而现在关于文革都是抢夺了话语权的知识分子的个体痛苦叙述吧…这也叫大历史？
[微笑] //@谢谨泽律师:回复@庄志明律师:庄兄，去行政机关办事。去体会一下什么叫脸难看，事难办。//@庄志明律师:回复@谢谨泽律师:什么叫不作为？难道非得大干蛮干才叫作为？[嘻嘻]//@庄志明律师:回复@源远一流长:这个赞同。//@源远一流长:文革不好，但没有别的渠道体现公平时，文革就有合理性。
凡是极力反对毛的主流媒体就大肆宣扬，凡是有赞美毛的，正面宣传毛的言论就极力掩饰。于幼军反毛，与涂奥奥宣传毛，两人的言论在主流媒体上待遇天壤之别。
不能倒退是不错…但一个恶劣至极的黑砖窑案调离、后腐败丢乌纱的人谈这些总觉得哪里怪怪的嘿嘿～我就静静的看你装逼…[有鸭梨][有鸭梨]
坏事干多了的人都怕文革//@迟钝男人: 中国封建社会五千年，形成了一整帮套的封建文化、地主文化。一句话就是吃人的文化。无产阶级文化大革命，就是要对这种旧文化进行革除和改造。如果抵制、拒绝和反对这种文化革除和改造，那就是要坚持和漫延吃人的旧文化，95％的大多数人就要遭殃。
【正解】[挖鼻]//@何易1: //@孙锡良2013: 于幼军等，你们根本就没有必要讨论文革重来的问题，所谓“在一定历史条件下重演”完全没有可能，真有什么新的“历史条件”，那就不可能是文革，那一定是别的革了。——借批文革讲座的人，根本目的恰恰是想创造自己的“一定历史条件”。
这哥们儿讲拒绝文革不讽刺么？
回复@正常不是人:哦～吴晗丫～挖了人家的地主阶级代表的祖坟还不罢休～这革命的火种也是这老人家埋下的[蜡烛][萌][萌][萌][萌]🔥🔥后来引火烧身～ //@正常不是人:看不懂别人说的就别回答，好吗？还有很多大家名人是民国青年呢！文革是什么，请再读《五一六通知》
[围观]//@孙锡良2013: 于幼军等，你们根本就没有必要讨论文革重来的问题，所谓“在一定历史条件下重演”完全没有可能，真有什么新的“历史条件”，那就不可能是文革，那一定是别的革了。——借批文革讲座的人，根本目的恰恰是想创造自己的“一定历史条件”。
先给文革定个调，不准权力论，品质论！最后还是和稀泥论！ //@张晨初艺术空间://@任志强:要深批才行！
猪狗杂种都恨[话筒][话筒][话筒]文革//@玉兔-游击队: 汉奸，官僚权贵，贪官污吏反文革，好似小偷反警察一样。
[吃惊]//@童颜永在--心理医生:于幼军这么急慌慌跳出来，为踢门党，既得利益者出来发声，是怕人民的醒悟后，对他们的清算吗？[怒][怒][怒]//@京都观潮:哟，于幼军改行当教授啦？[吃惊]/@上官云开记者:腐败分子就该为文革唱赞歌吗？//@岚黛惊鸿-蓝岚:[鄙视]不要脸，腐败分子憎恨文革却是文革的光荣！
再来一次文化大革命，就不是简单的两派战斗了，不是叙利亚而是胜似叙利亚的结局、
于幼军也配谈文革？我呸他一脸吐沫~政治投机分子[弱]
不過是政治投机罷了。。。 //@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
[嘻嘻]1980年，吴晗好友、“三家村”作者之一廖沫沙，在吴晗一张摄于1964年的照片上题写了一首诗： “鬼蜮为灾祸已萌，天真犹自笑盈盈； 可怜一觉金陵梦，留得身前身后名。”
“文革的土壤还在，特别是人们还没有理性、深刻认识的情况下，文革有可能会在一定的历史条件下部分重演”
[围观]//@辟谣与真相: 媒体报道：于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。 http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确即可→_→//任志强: 要深批才行！
[围观]//@辟谣与真相: 智商有问题？本人只是觉得可笑：看看那些因失言、工作失误被处理的官员，处分期满后重新启用时公知的表现，你就会明白，只要你“政治正确”，一贯对有腐败劣迹的官员穷追猛打的公知，不但不会再揭你喷你，反会引你为队友。→_→//生活总是带点狗血://任志强: 要深批才行！
这不就是那个腐败被处以留党查看处分的深圳市领导吗？！怎么出来又成公知之友了。。。。[挖鼻]//@MR182:于幼军其实就是一跳梁小丑！
文革2.0版更恶心！//@佛陀的微笑: “文革的土壤还在，特别是人们还没有理性、深刻认识的情况下，文革有可能会在一定的历史条件下部分重演”
潮头弄儿😂//@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
是谁在极力否定文革骂毛主席？我们不难发现，这伙人当时不是广大工农，不是一普通百姓，他们恰恰是文革定性的党内走资派、汉奸卖国贼、地主资本家及无良文人如今这些人的后代和追随者已然然成既得利益者、买办官僚和无耻文人今日中国一切乱像的根源都源于对文革肤浅的认识与否定
在社会主义体制里鼓吹[宪政]算什么“革”？？？ 有请@任志强 给解释一下？？？//@稻粱之香2013://@江海纳川: //@任志强:要深批才行！
尔曹身与名俱灭 不废江河万古流
婊子立牌坊[挖鼻]//@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
贪官讲文革，真滑稽。老于，你也配谈文革？//@孙锡良2013:于幼军等，你们根本就没有必要讨论文革重来的问题，所谓“在一定历史条件下重演”完全没有可能，真有什么新的“历史条件”，那就不可能是文革，那一定是别的革了。——借批文革讲座的人，根本目的恰恰是想创造自己的“一定历史条件”。
文革并不是婊子们说不来就不来的！当流氓骗子把中国人民玩的民怨四起，人民为什么不能展开大批判？？揭开当今社会各种罪恶丑态，是中国人民的责任！人民不抗争就会被拆迁死人，讨薪死人这种罪恶淹没！权贵官僚们就会玩官商勾结谋取暴利！只有人民的觉醒，骗子们就会害怕文革！[偷笑][偷笑]
今天看来，打砸抢不是文革的方式，而是企图转移文革方向的人破坏文革的方式！今天大骂他人文革余孽的人中，很多都是文革中满怀个人野心打砸抢的人。骂别人文革余孽，无非是再用他们在文革中用过的那些卑鄙的手法而已！
贪官污吏最怕文革//@伟大领袖人民爱: →_→//@稻粱之香2013: →_→//@向神鹰2010://@稻粱之香2013: 反文革不是护身符，打资产阶级自由化，不管你这种招牌，严家其名作《文革十年史》，比于右军更激进，怎么样，照样当做资产阶级自由化分子拿下，于右军怎么样，照样当做腐败分子拿下！
于幼军 一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思“文革”，您怎么看？于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。
文革现象从未停止过//@孙锡良2013:于幼军等，你们根本就没有必要讨论文革重来的问题，所谓“在一定历史条件下重演”完全没有可能，真有什么新的“历史条件”，那就不可能是文革，那一定是别的革了。——借批文革讲座的人，根本目的恰恰是想创造自己的“一定历史条件”。
回复@正常不是人:老舍当然是民国革命的对象丫～驱除鞑虏～还有红旗🚩这鞑子的的好日子丫～三家村，这红旗🚩鞑子也算是一家了～蓝旗是哪一家丫？黄旗又是哪家丫？对了，还有白旗[嘻嘻] //@正常不是人:回复@西梁平女儿子:哈哈哈哈哈哈哈！老舍挖谁祖坟？按无产阶级专政不该挖地主家？
为全面内战干杯！ //@孙锡良2013:于幼军等，你们根本就没有必要讨论文革重来的问题，所谓“在一定历史条件下重演”完全没有可能，真有什么新的“历史条件”，那就不可能是文革，那一定是别的革了。——借批文革讲座的人，根本目的恰恰是想创造自己的“一定历史条件”。
回复@X夜露死苦X:啥都往文革头上怪了。旧社会你妈卖淫合法，改开你妈卖淫自由，唯独毛时代不允许你妈卖淫，文革更是严厉打击你妈卖淫。你妈没道德不要脸，还往文革头上赖，合适吗? //@X夜露死苦X :文化大革命是造就现今中国国人扭曲心态道德沦丧的诱因之一。
不独裁，怎么会有文革，病根就在那，你看着办吧!//@任志强:要深批才行！
文革主要是批判官僚利益集团，@任志强 算不算？//@稻粱之香2013: 果然是于右军的投名状，引荐人都出来了。//@江海纳川: //@任志强:要深批才行！
哈哈//@我是爱国小粉红:这种好官在官场往往混不下去。
说的太好了，转走！对这些狗水军，就得狠狠骂！//@注册了以后就来了:回复@X夜露死苦X:啥都往文革头上怪了。旧社会你妈卖淫合法，改开你妈卖淫自由，唯独毛时代不允许你妈卖淫，文革更是严厉打击你妈卖淫。你妈没道德不要脸，还往文革头上赖，合适吗?
抱任的粗腿说明还是那个小编@顛叁倒肆大老虎  //@北京晚报:不能让灾难重演 //@任志强:要深批才行！
好你个大鸡巴 [挖鼻]//@我是爱国小粉红:这种好官在官场往往混不下去。
山西的腐败现象与他没有关系？@老徐时评:哈哈//@我是爱国小粉红:这种好官在官场往往混不下去。
文革土壤还在，特别是人们还未理性认识情况下，有可能会在一定历史条件下部分重演。
回复@xjyx遨游300:那你告诉我，当年刘少奇彭德怀什么错？//@xjyx遨游300:文革是腐败的克星。人民反腐败，腐败防文革。
[good]//@专打汉奸公知脸:今天看来，打砸抢不是文革的方式，而是企图转移文革方向的人破坏文革的方式！今天大骂他人文革余孽的人中，很多都是文革中满怀个人野心打砸抢的人。骂别人文革余孽，无非是再用他们在文革中用过的那些卑鄙的手法而已！
说到文革，很多人认为，就是红卫兵，武斗，打砸……。对于亲见红宝书，早请示晚汇报活动的人，文革影响的深度、广度就不是那么简单几句话能说清楚的。
评论里已经开始文革了//@6份H2O和4份CO2: //@钻石神棍:[哈哈][哈哈][哈哈][哈哈]那就準備開始吧！
腐败分子不准你革他的命！//@稻粱之香2013: 你说好笑不好笑？腐败分子不准你革命！//@交易线coffee://@稻粱之香2013: 不准革命！
网评员出动了。
狗杂碎//@默默无语不是罪:于幼军也配谈文革？我呸他一脸吐沫~政治投机分子[弱]
→_→//@庄志明律师:让贪官控诉反腐的罪恶？？[哈哈]//@初级金融民工男:我有想笑的冲动
我想请问于幼军，当今文革重演会如何演？1，是大鸣大放大字报吗？现在有网络，有言论自由，这是否就是某种形式的大鸣大放大字报？2，是整顿官僚主义、反腐败吗？八项规定、查处高管腐败，对还是错？3，是批斗、戴高帽吗？这种方式在今天能行得通？4，是反资防修吗？这是政治纪律，有错？
俺小前儿，慈禧太后+蒋介石一起批[酷]再大点的时候"都是四人帮破坏的“成口头语[笑cry]//@元亨利贞ITALO: 改开控诉文革；文革控诉民国；民国控诉大清、、、子子孙孙控诉下去。我们当下的每个时代都是最合理的，口号永远是最时尚的。
纯粹扯淡，中国的历史周期律是腐败与时俱进，而不是神马文革//@老徐时评: 哈哈//@我是爱国小粉红:这种好官在官场往往混不下去。
建国以来的那个决定是在走资派的主导下通过的！只是他们欺世盗名用权力生压硬派的结果，并不代表人民的评价！//@专打汉奸公知脸:是谁在极力否定文革骂毛主席？我们不难发现，这伙人恰恰是文革定性的党内走资派、汉奸卖国贼、地主资本家及无良文人如今这些人的后代和追随者已然然成既得利益者、买办
“不让文革在新时代穿上马甲就粉墨登场”//@任志强: 要深批才行！
 @刘清平杂谈: [good][good]//@李斓呼吁虐童罪入刑: 土改、文革能成功发动，不是毛一个人的能量，中国有这样的土壤，几千年只崇拜祖先，独尊儒术，内心扭曲，仁义道德都是居高临下的恩赐，很少平等的为善…导致一旦发现可以杀富仇富打富砸富…时，太多人呼啸而起，爽歪歪了，毛自己可能都吓一跳[挖鼻]
👍🏿//@煮不烂的圆子：受文革影响，中国民众思想至今依然封闭落后到令人震惊的程度。许多精英逃离中国社会，过去也许更多的因为对政府的不满，而现在则更多源于民众的愚昧。
哪个老百姓每天想着反思文革。//@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
这和历代统治集团反对人民造反是一个论调，但是官逼民必反，任何人都不能阻碍这一武力换届//@榆木林子--: 纯粹扯淡，中国的历史周期律是腐败与时俱进，而不是神马文革//@老徐时评: 哈哈//@我是爱国小粉红:这种好官在官场往往混不下去。
→_→//@孙锡良2013:于幼军等，你们根本就没有必要讨论文革重来的问题，所谓“在一定历史条件下重演”完全没有可能，真有什么新的“历史条件”，那就不可能是文革，那一定是别的革了。——借批文革讲座的人，根本目的恰恰是想创造自己的“一定历史条件”。
回复@麻辣鸭片碰西风:怪不得要反对文革，原来是文革打击对象 //@麻辣鸭片碰西风:于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。
这人还是很有魅力的 //@老徐时评:哈哈//@我是爱国小粉红:这种好官在官场往往混不下去。
为什么下台了才敢讲 ！//@上官云开记者:腐败分子就该为文革唱赞歌吗？//@岚黛惊鸿-蓝岚:[鄙视][鄙视][鄙视][鄙视]不要脸，腐败分子憎恨文革却是文革的光荣！
四人帮神威，闹腾不到十年，改开近40年神威犹在。//@ABBA的恶魔城: 俺小前儿，慈禧太后+蒋介石一起批[酷]再大点的时候"都是四人帮破坏的“成口头语[笑cry]//@元亨利贞ITALO: 改开控诉文革；文革控诉民国；民国控诉大清、、、子子孙孙控诉下去。我们当下的每个时代都是最合理的，口号永远是最时尚的。
回复@KB_0706:文革没有整一个向“认可少活二十年，也要拼命拿下大油田”以王进喜为代表的工人阶级，也没有整一个“敢叫日月换新天”的以陈永贵为代表的农村的贫下中农，更没有整一个向焦裕禄式的好干部。这是我经历那场运动的切身体会
看了评论，觉得世界怎么变了[疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问][疑问]
特权、专制、剥削、压迫……，只要这些反人类不文明现象仍然存在，“文革”就很有可能重演，尽量我们反对文革。就像我们虽然反对革命或暴乱，但这往往真不是我们能盼止的。//@乔志峰:嘘，小心被喷。
就是温zei那一派的！打倒搞臭是他们的伎俩～可是自己早已臭不可闻！
[晕][疑问]//@老徐时评: 哈哈//@我是爱国小粉红:这种好官在官场往往混不下去。
如果换成现在的局势，于早成了大老虎，他得感谢面瘫的河蟹，仅被留裆查看
唉//@老徐时评:哈哈//@我是爱国小粉红:这种好官在官场往往混不下去。
回复@夏荷991983:[作揖][握手]
回复@更多微博推荐:[作揖][握手]
强烈要求@于幼军，公布家族财富
螃蟹教虾米没个走的正 //@华夏-执著://@庄志明律师:回复@谢谨泽律师:于贪若是放现在早坐牢了，当时的处理算是让他讨便宜了。//@谢谨泽律师:老于任教了 //@庄志明律师:回复@源远一流长:这个赞同。//@源远一流长:文革不好，但没有别的渠道体现公平时，文革就有合理性。//@庄志明律师:回复@样板戏迷:权与
否定文革，呼唤宪政，这些贪官说到底是为了自身利益集团的非法所得合法化。 //@孙锡良2013:于幼军等，你们根本就没有必要讨论文革重来的问题，所谓“在一定历史条件下重演”完全没有可能，真有什么新的“历史条件”，那就不可能是文革，那一定是别的革了。
一场浩劫彻底摧毁文化，把有知识有修养的人斗死。一代人天天运动没能接受教育，没有受到中华文化的熏陶，最终整个国家人全面劣化，顺序下来，看看今天人的素质，哎。以前比起周边国家，正如李光耀所说我们有的是文学家，艺术家，知识分子.....可惜。
四人帮就是应为反对文革被邓抓的抓、杀的杀。你反文革请先帮四人帮平反
回复@Letting_goooooooo:好吧！请告诉我，现在失足妇女多不多，贪污官员多不多，艾滋性病多不多，黑恶分子多不多，食品安全问题多不多，汉奸卖国贼多不多…………！？还问我为什么怀念文革吗？//@Letting_goooooooo:怀念文革什么？//@江山如此多娇789:事实恰恰相反，越来越多的人在怀念文革
前两天不是说不能放掉人民民主专政？//@钻石神棍: 回复@小陈童鞋12:我教過你們怎麼看新聞的，麻煩不要一天到晚問，可以嗎？//@小陈童鞋12:会发生吗？棍哥！//@钻石神棍:[哈哈][哈哈][哈哈][哈哈]那就準備開始吧！
由此可见，腐败官员最恨文革！ //@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
文革是中国五千年最黑暗的时代
不作阶下囚算不幸中的万幸了。
挂个人//@郑能量V:Reply@flight747n:文革对中华文化大改革大提升，对中国受益无穷！影响深远，怎么到你这成灾难？让你造反有理当人错了？
中国社会仍然没有走出文革的阴影，思想逻辑甚至还停留在义和团时期。
一 //@老徐时评:哈哈//@我是爱国小粉红:这种好官在官场往往混不下去。
回复@Uncle-B:少废话！请回答问题。 //@Uncle-B :回复@注册了以后就来了:問的問題能否再弱智點？
毛泽东时代，中国在民主人权等方面处于攻势，美国处于守势;后来倒了过来，中国变成了守势，美国变成了攻势。为什么?就是因为毛泽东时代中国在民主人权等问题上领先于美国。不仅领先于美国，甚至领先于世界，成为世界政治文明的中心。——基辛格
反腐不彻底后患无穷。今天他反思文革，改天他就会反思共产党。
回复@求索阁:[作揖][握手]
嗯嗯……要让大家知道“极左就是极右”，这样才能少让灾难重演。//@北京晚报:不能让灾难重演。[握手] //@任志强:要深批才行！
漏网贪官称要“自觉地拒绝文革” //@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
文革早已过去了几十年，有些人还拿文革说事。却从来不会客观的说明文革的真实意义。文革十年是近八亿人民参与历史，就凭某些人的好恶就能否定的吗？为什么眼前的不良社会现象不大加鞭挞，而把人们已经陌生的问题提出来，混淆视听呢？你们讲民主，却把毛时代的四大自由取消；你们讲公平，贫富分化严重
原来最右两个是一路货！//@地瓜老汉:嗯嗯……要让大家知道“极左就是极右”，这样才能少让灾难重演。//@北京晚报:不能让灾难重演。[握手] //@任志强:要深批才行！
[哈哈]他们铁心赶节奏真木有办法 //@春夏风云://@孙锡良2013:于幼军等，你们根本就没有必要讨论文革重来的问题，所谓“在一定历史条件下重演”完全没有可能，真有什么新的“历史条件”，那就不可能是文革，那一定是别的革了。——借批文革讲座的人，根本目的恰恰是想创造自己的“一定历史条件”。
怕了，现在的这些贪腐人员和现象不就是文革要打到的吗？
腐败分子谈文革。。呵呵//@求索阁: 此人太不甘寂寞了，但方向选错了。。。拭目以待。。。
还是没参透//@地瓜老汉: 嗯嗯……要让大家知道“极左就是极右”，这样才能少让灾难重演。//@北京晚报:不能让灾难重演。[握手] //@任志强:要深批才行！
掠夺了那么多财产，有的还没有转移出去，能不害怕文革吗？/@蒂罗尔的天空C: //@骄阳不梦:呵呵，好像某些人怕了，有啥好怕的，枪杆子，笔杆子，大喇叭不都在你们手里嘛，几个自媒体就把这种烂蛆也吓得拱出粪池了？
#油的说说#[围观]//@西梁平女儿子:回复@正常不是人:老舍当然是民国革命的对象丫～驱除鞑虏～还有红旗🚩这鞑子的的好日子丫～三家村，这红旗🚩鞑子也算是一家了～蓝旗是哪一家丫？黄旗又是哪家丫？对了，还有白旗[嘻嘻] 
中国社会仍然没有走出文革的阴影，思想逻辑甚至还停留在义和团时期。
人模狗样的东西大言不惭评论毛主席的人品，哪来滚哪去 //@向神鹰2010://@稻粱之香2013: 反文革不是护身符，打资产阶级自由化，不管你这种招牌，严家其名作《文革十年史》，比于右军更激进，怎么样，照样当做资产阶级自由化分子拿下，于右军怎么样，照样当做腐败分子拿下！//@江海纳川: //@任志强:要
于这样的人是害怕的//@清风云雷:看看反对文革的都是什么人，权贵、专家？嗯，我想文革未必全是错的。
这畜生在作死！
若现实不能解决问题，文革甚至革命不可避免//@专打汉奸公知脸:回复@求索阁:[作揖][握手]
文革早已过去了几十年，有些人还拿文革说事。却从来不会客观的说明文革的真实意义。文革十年是近八亿人民参与历史，就凭某些人的好恶就能否定的吗？为什么眼前的不良社会现象不大加鞭挞，而把人们已经陌生的问题提出来，混淆视听呢？你们讲民主，却把毛时代的四大自由取消；你们讲公平，贫富分化严重
腐败官员最怕文革！//@钛一: 由此可见，腐败官员最恨文革！ //@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
于幼军这个名字有点熟，忘了是劳动模范还是贪官… //@蝶恋花的博客:怕了，现在的这些贪腐人员和现象不就是文革要打到的吗？
四人帮就是应为反对文革被邓抓的抓、杀的杀。你反文革请先帮四人帮平反
棒！//@两叮2o11:两年140万字，已经赶今超勇了。官员到大学都这么干，我们都得下岗了。当然，似乎也说明今、勇应该做官。另，好奇，于算哪个系的？
呵呵一丘之貉//@辟谣与真相:媒体报道：于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确即可→_→//@任志强: 要深批才行！
政治名星的话能信吗？
你们不是一直在搞文革吗？只不过是拿资产阶级文化革无产阶级文化的命，还拿“文革”做棒子不准人家反抗!
什么鬼//@孙锡良2013:于幼军等，你们根本就没有必要讨论文革重来的问题，所谓“在一定历史条件下重演”完全没有可能，真有什么新的“历史条件”，那就不可能是文革，那一定是别的革了。——借批文革讲座的人，根本目的恰恰是想创造自己的“一定历史条件”。
→_→//@韶山之下: 你们不是一直在搞文革吗？只不过是拿资产阶级文化革无产阶级文化的命，还拿“文革”做棒子不准人家反抗!
怕革他们的命，抄他们的家。
回复@庄生夜梦:光有签名的评论不要发了 //@庄生夜梦:回复@专打汉奸公知脸:傻
要武革吗？工人下岗，私分国企，血腥强拆，用高房价榨干几代人，用文革来混淆视听掩盖罪行，一旦革命的车轮转动，任何试图阻挡的人将会被碾碎。
文革就算有极左的成份，现在极右势力以及影响远甚文革时期。
从陈寅恪到于幼军，中山大学的历史课，总是光环与争议相伴。历史或许本就应该是这样，左右、进退、沉浮，当世之人又怎么说得清？
回复@老灰狼78:[作揖][握手]
这斯就不是好鸟，否则不会几起几落的//@东方老邪: [//@孙锡良2013:于幼军等，你们根本就没有必要讨论文革重来的问题，所谓“在一定历史条件下重演”完全没有可能，真有什么新的“历史条件”，那就不可能是文革，那一定是别的革了。——借批文革讲座的人，根本目的恰恰是想创造自己的“一定历史条件”。
实话实说——左右两个极端是一家，这个问题可在@任志强 姐夫的祖先曾国荃，其哥哥的曾国藩家书里找找看。//@亻造天堂:还是没参透//@地瓜老汉: 嗯嗯……要让大家知道“极左就是极右”，这样才能少让灾难重演。//@北京晚报:不能让灾难重演。[握手] //@任志强:要深批才行！
一个失败的政客，他说的政治还能靠谱？//@地瓜老汉:嗯嗯……要让大家知道“极左就是极右”，这样才能少让灾难重演。//@北京晚报:不能让灾难重演。[握手] //@任志强:要深批才行！
俊杰！//@人民是天-3: 反腐不彻底后患无穷。今天他反思文革，改天他就会反思共产党。
是有点耳熟，我也一下想不起来了。//@马克思家的汪汪:于幼军这个名字有点熟，忘了是劳动模范还是贪官… //@蝶恋花的博客:怕了，现在的这些贪腐人员和现象不就是文革要打到的吗？
回复@陆陆六六66:总好过戴着民主自由的面具祸国殃民 //@陆陆六六66:文革最可怕的地方在于很多媒体人戴着民主自由的面具来害人了。。。。。。。
→_→//@辟谣与真相:媒体报道：于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确即可→_→//@任志强: 要深批才行！
为什么权贵者到现在还怕文革，就怕人民当家做主，他们好日子又到头了。//@gxv001:腐败官员最怕文革！//@钛一: 由此可见，腐败官员最恨文革！ //@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”
不当官了，敢说了//@山高路远N://@鲁壁藏书://@秋风秋雨N://@老黄的微博2014://@李行宪://@任志强:要深批才行！
请回答这个问题。//@Uncle-B:回复@注册了以后就来了:問的問題能否再弱智點？//@注册了以后就来了：回复@Uncle-B:五毛?谁给钱?党中央国务院给钱?贪官给钱?资本家给钱?美国给钱?汉奸精英给钱?
嗯嗯…@任志强 谈政治不是“扯蛋”就是“捣蛋”。这一点从其幼儿园大班的龙头老大的水平，说话没遮拦可见一斑。//@乘法导弹:一个失败的政客，他说的政治还能靠谱？//@地瓜老汉:嗯…要让大家知道“极左就是极右”，这样才能少让灾难重演。//@北京晚报:不能让灾难重演。[握手] //@任志强:要深批才行！
回复@专打汉奸公知脸:这句话基辛格没说过
极左极右都是祸害 所以 对锦衣玉食贺公子、@陈有西 这些人 老百姓应保持警惕 //@地瓜老汉:嗯嗯……要让大家知道“极左就是极右”，这样才能少让灾难重演。//@北京晚报:不能让灾难重演。[握手] //@任志强:要深批才行！
伪君子[哈哈]//@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
不怕乱砖拍死你？//@玉兔-游击队: 强烈要求@于幼军，公布家族财富
当年的红卫兵小将，改开后的公子哥官倒，大肆圈地吸血的地产豪强集一身的体制婊，该不该出来对全国人民道个歉？//@任志强:要深批才行！
文革/被阻，武革通行？/@中国心J:对待右边的社会渣滓必须武革！ //@任志强:要深批才行！
文革早已过去了几十年，有些人还拿文革说事。却从来不会客观的说明文革的真实意义。文革十年是近八亿人民参与历史，就凭某些人的好恶就能否定的吗？为什么眼前的不良社会现象不大加鞭挞，而把人们已经陌生的问题提出来，混淆视听呢？你们讲民主，却把毛时代的四大自由取消；你们讲公平，贫富分化严重
怕革他们的命，抄他们的家。
我还拒绝回到春秋战国呢，于在杞人忧天，搞假设的伪话题来哗众取宠。 //@tan微博微搏有力量:文革就算有极左的成份，现在极右势力以及影响远甚文革时期。
这东西绝对是瘟那一派的，老贼的儿子在山西发的横财！此賊应功不可没！
面食大帝都说了，后30年不否定前30年，你们就不要瞎逼逼了[拜拜]
我只知道文革时中国天蓝蓝、水碧波荡漾，食品没有污染，非常安全！中国真正的山清水秀年代！人民当家作主！住房不要钱！教育不要钱！看病不要钱！贪官更是打着灯笼都找不到！现在官员不贪腐那才是奇闻！文革好不好？现在改革好不好？历史自会做出公正判决！于幼军没有资格下结论！
回复@卢富宇:左一个文革“道歉”，右一个文革“道歉”，就是没看见有人为亿万农民失地道歉，就是没看见有人为千万工人失业道歉，就是没看见有人为日渐严重的环境污染道歉。而单单只为文革“道歉”!你说，这文革“道歉”是不是一出闹剧? //@卢富宇:要道歉，要彻底反思才行！
这个国家愚昧无知的人还很多，对于这一点非常失望。
特色批文革就是批毛，批毛就是反共。逻辑线路很清楚。 //@共富一村人民:文革/被阻，武革通行？/@中国心J:对待右边的社会渣滓必须武革！ //@任志强:要深批才行！
从陈寅恪到于幼军，中山大学的历史课，总是光环与争议相伴。历史或许本就应该是这样，左右、进退、沉浮，当世之人又怎么说得清？
回复@Letting_goooooooo:代价确实大，把地主羔子灭了，把封建专制的遗腹子给敢跑了，把管家资本家的代言人逼的上吊自杀了，代价真大啊！哈哈，你同情，但我不同情//@Letting_goooooooo:回复@江山如此多娇789:多啊 都多啊 但是文革代价太大了//@江山如此多娇789:事实恰恰相反，越来越多的人在怀念文革
呵呵，文革是不会深刻反思的，把什么都说清楚了，他们也该下去了//@忧国忧民王全杰:建议我党拿出当年批判刘少奇、邓小平1%的精力批判文革的错误，全国人民的思想认识就会提高一大步。//@谓贤: 应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
这就是官方的态度咯，[吃惊] //@马克思家的汪汪:于幼军这个名字有点熟，忘了是劳动模范还是贪官… //@蝶恋花的博客:怕了，现在的这些贪腐人员和现象不就是文革要打到的吗？
毛泽东发动群众搞得那个无产阶级文革应该不会再重复了，环境变了，但现在打着“人权”“民主””普世价值””私有化”旗号的“文革”却可能上演。
文革土壤还在
于幼军此时谈文革动机是“私利”//@中国地形: 特色批文革就是批毛，批毛就是反共。逻辑线路很清楚。 //@共富一村人民:文革/被阻，武革通行？/@中国心J:对待右边的社会渣滓必须武革！ //@任志强:要深批才行！
！//@辟谣与真相:媒体报道：于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确即可→_→//@任志强: 要深批才行！
贪官最怕文革[弱]
[哆啦A梦微笑]//@老徐时评:哈哈//@我是爱国小粉红:这种好官在官场往往混不下去。
曾经的贪官，今天的叫兽//@热爱和平的中国人:俊杰！//@人民是天-3: 反腐不彻底后患无穷。今天他反思文革，改天他就会反思共产党。
于的目的不好说，立场很清楚。 //@度为王:于幼军此时谈文革动机是“私利” //@中国地形: 特色批文革就是批毛，批毛就是反共。逻辑线路很清楚。 //@共富一村人民:文革/被阻，武革通行？/@中国心J:对待右边的社会渣滓必须武革！ //@任志强:要深批才行！
需不需要文革，看看文革前后干部的表现就知道了。文革后几乎无官不贪的现象充分说明了文革的必要性，
回复@赵慎为:整个干部的集体性腐败怨谁？怨文革还是怨改革？数以千万计的工人下岗怨谁？怨文革还是怨改革？数以亿计的人买不起房怨谁？怨文革还是怨改革？数以亿计的人看不起病怨谁？怨文革还是怨改革？数以亿计的人担心老无所养怨谁？怨文革还是怨改革？数以百万计的人上不起学怨谁？怨文革还是怨改革
必须反极左和极右！//@北京晚报:极左极右都是祸害 所以 对锦衣玉食贺公子、@陈有西 这些人 老百姓应保持警惕 //@地瓜老汉:嗯嗯……要让大家知道“极左就是极右”，这样才能少让灾难重演。//@北京晚报:不能让灾难重演。[握手] //@任志强:要深批才行！
【彭雪枫之子彭晓峰接受央视采访说：当年毛主席、总理在中南海喝杯茶、吃个橘子都要自己掏钱。招待客人都是自己掏腰包。今天当官的不管大小，能做到这样吗？那得要他们的命！那你有何碧莲骂毛泽东？你连骂老百姓都没资格】主席晚上让工作人员开会加班，宵夜面条钱都自己付，每月还交80余元房租家具费。
[给力][话筒]//@Frozen_Sunshine://@国民第一: //@杜君立:毛万岁与文革是一体两面，无法切割。毛万岁不倒，文革就不会结束。//@谓贤: 应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
回复@郑能量V:有些人总说文革破坏了中华文化，可是文革十年高潮也就三年，连一代人都没，文革结束后大部分中国人还是文革前的中国人，那么如果一个传统文化确实是好的，马上就能恢复。说明文革破坏的东西绝大部分是应该破坏的，是糟粕。
当今社会现状告诉人们，上一次文革因为老人家去世而没有彻底，现在应再来一次文革才能解决当前的社会问题！//@任志强:要深批才行！
无赖领袖的看家绝技。//@刘清平杂谈:[good][good]
我敢说，于幼军不敢说真相！
[来][围观][赞]//@度为王: 于幼军此时谈文革动机是“私利”//@中国地形: 特色批文革就是批毛，批毛就是反共。逻辑线路很清楚。 //@共富一村人民:文革/被阻，武革通行？/@中国心J:对待右边的社会渣滓必须武革！ //@任志强:要深批才行！
这种好官在官场往往混不下去。
@山西闫光宇 你看看。//@任志强:要深批才行！
大鸣大放大字报大辩论不是种民主形式吗？
现实和未来都需要对文革反思和深批，要更多一些才好！//@任志强:要深批才行！
我觉得他是在提醒大家：党国要启动文革2.0版本了。他也算党国高层，他的话，大家最好仔细听听。。。
我的直覺，俞可平 于幼軍等人銜皇命進入大學，在知識界和思想領域為黨國延續生命 //@廣州大聲書店:我敢说，于幼军不敢说真相！
五毛党本事就是颠倒黑白，讲歪理！！//@孙锡良2013:于幼军等，你们根本就没有必要讨论文革重来的问题，所谓“在一定历史条件下重演”完全没有可能，真有什么新的“历史条件”，那就不可能是文革，那一定是别的革了。——借批文革讲座的人，根本目的恰恰是想创造自己的“一定历史条件”。
谁说的谁相信教师是人类灵魂的工程师？
老百姓想文革，当官的不许。所以文革绝不可能重演。
low逼一枚！！！！！！！！！！！！
于右军的谬论，只是选择性失明地不尊重历史，也不尊重现实，仅代表了一部分资产阶级复辟派的利益，于国家和人民的利益于不顾地打胡乱说！而这样的知识分子正是前文革要清理的对象！现在报复，也理在其中！阶级利益才是人的最根本利益。此为一例。//@e本初子午线: 我还拒绝回到春秋战国呢，于在杞人忧天
于算什么东西!
 一个有贪腐嫌疑留党察看的反思文革。于省长还是先反思下自己吧，你仕途无限风光，咋混不下去了？你当年受处分跟文革有关吗？
不抛弃毛一切都是白搭
存在，并将永远存在
有一个能互相制衡的制度，防止单一派别独大才能制止悲剧的发生
真正应该为文革负责的是，那时代和"于"一起的，那些打着毛主席旗号，真实却挟私报复、争权夺利、自认忠诚、想乱中获利的那些所谓的"精英"，叫着忠于毛主席、忠于人民的，现在反而猪八戒倒打一耙的白眼"精英"！！！
明星？于幼军只是一个被抛弃的症质小丑！//@丰邑草民: //@稻粱之香2013:你说好笑不好笑？腐败分子不准你革命！//@交易线coffee://@稻粱之香2013: 不准革命！
最没品、最没节操的蝇蛆就是老拿文革说事[鄙视][鄙视][鄙视][鄙视] //@北京晚报:极左极右都是祸害 所以 对锦衣玉食贺公子、@陈有西 这些人 老百姓应保持警惕  //@地瓜老汉:嗯嗯……要让大家知道“极左就是极右”，这样才能少让灾难重演。 //@北京晚报:不能让灾难重演。[握手]  //@任志强:要深批才行！
@任志强 要深批，我支持，把你等当年干的事仔细查一遍，然后依法处理，怎么样？@今缚苍龙 @郭松民 //@闲散游客2010: //@辟谣与真相: 媒体报道：于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。
[思考]//@老究: 于算什么东西!
他是看穿了某些人的心思或者某一股势力做大做强了吧，要不然哪里敢肆无忌惮的放屁。//@问苍茫大地8:这斯就不是好鸟，否则不会几起几落的//@东方老邪: [//@孙锡良2013:于幼军等，你们根本就没有必要讨论文革重来的问题，所谓“在一定历史条件下重演”完全没有可能，真有什么新
害怕革了自己的命？//@度为王:于幼军此时谈文革动机是“私利”//@中国地形: 特色批文革就是批毛，批毛就是反共。逻辑线路很清楚。 //@共富一村人民:文革/被阻，武革通行？/@中国心J:对待右边的社会渣滓必须武革！ //@任志强:要深批才行！
我看你鸭就是祸害[鄙视][鄙视][鄙视] //@北京晚报:极左极右都是祸害 所以 对锦衣玉食贺公子、@陈有西 这些人 老百姓应保持警惕 //@地瓜老汉:嗯嗯……要让大家知道“极左就是极右”，这样才能少让灾难重演。//@北京晚报:不能让灾难重演。[握手] //@任志强:要深批才行！
明未清初，中国人口三亿七千万左右，解放初人口四亿，整整三百多年，人口为啥不涨？这就是文革的原因。
回复@帝都宅基地:大家真的能体会到当时破除旧文化旧思想的用意吗？前几天报道的女德班居然提倡裹脚，这种封建糟糠思想现在还在祸国殃民，在新中国初期是不是更严重？
讲这个题目估计比“社会主义500年”靠谱些//@马目村民: //@文革老照片1966: 于幼军的第一课，名字叫“文革的缘起和发动”。为什么选择文革开始，于幼军说，“明年是文革发生50周年”。 于幼军如此解释自己的开课动机，”我是文革的过来人，我有这个任务，总结汲取历史教训、把握当下，走向未来“。
文革是有史以来数得上的一次官方主导的反智反人性运动。将某些人的流氓嘴脸永久画在了历史长卷里。
早已定性为浩劫的文革，如今还有人唱赞歌。
最右先批批自己在文革中做啥事了，敢说真话么？//@北京晚报:极左极右都是祸害 所以 对锦衣玉食贺公子、@陈有西 这些人 老百姓应保持警惕 //@地瓜老汉:嗯嗯……要让大家知道“极左就是极右”，这样才能少让灾难重演。//@北京晚报:不能让灾难重演。[握手] //@任志强:要深批才行！
文革已不可逆的成为过去。要深批文革就要用文革方式进行批文革运动，那就是把在文革时打砸抢的狂徒任志强们推上审判台接受司法审判，让他们承担刑事责任，这样才是最好的拒绝文革!//@北京晚报:不能让灾难重演 //@任志强:要深批才行！
心里有鬼，才怕文革。//@南方小剑剑:害怕革了自己的命？//@度为王:于幼军此时谈文革动机是“私利”//@中国地形: 特色批文革就是批毛，批毛就是反共。逻辑线路很清楚。 //@共富一村人民:文革/被阻，武革通行？/@中国心J:对待右边的社会渣滓必须武革！ //@任志强:要深批才行！
无他，文革万岁！！ZG30年来反文革的都是什么人呢？睁大眼睛看看，既得利益者如此疯狂地反文革，恰恰反证了文革的伟大光荣和正确！！在这样一个漆黑一团的中国，谁有资格反文革？先把自己那8000万拉出去剁了再说吧！
文革土壤还在
关于“反右扩大化”，于幼军计算出这场运动“错划右派比率竟达99.99%”，“如此扩大化实在太离谱了”；关于“大跃进”，“无论是（饿死）一千万、一千五百万、两千多万还是三千多万，哪一个数据都沉重如大山，压得有良知的中国人透不过气来。执政党愧对人民，必须永远记住这沉痛教训。”
老于，怎么说你呢？套用一句过来的话，你这是自绝于人民啊。天要下雨，娘要嫁人，你既然要一条路走到黑，那就随你便好了
另该通知对外称，讲座为学术性活动，仅限于校内老师，硕博在校生。“现场请勿录音、拍照、摄像”。在讲座开始前，主持人又再次重申不要录音、拍照、摄像的规定。😃一群人屎
新 //@农民工入城://@问苍茫大地8: 这斯就不是好鸟，否则不会几起几落的//@东方老邪: [//@孙锡良2013:于幼军等，你们根本就没有必要讨论文革重来的问题，所谓“在一定历史条件下重演”完全没有可能，真有什么新的“历史条件”，那就不可能是文革，那一定是别的革了。闻
沒有對歷史的客觀研究和反思，歷史的錯誤就必然會重新粉墨登場。尤其需要讓年輕一代了解真實的歷史，不要成為新的炮灰。 //@老徐时评:哈哈 //@我是爱国小粉红:这种好官在官场往往混不下去。
深屁就是文革方法。最右深得要领。//@e本初子午线: 文革已不可逆的成为过去。要深批文革就要用文革方式进行批文革运动，那就是把在文革时打砸抢的狂徒任志强们推上审判台接受司法审判，让他们承担刑事责任，这样才是最好的拒绝文革!//@北京晚报:不能让灾难重演 //@任志强:要深批才行！
大鸣大放大字报大辩论不是种民主形式吗？
然而 胡适 早就看穿了一切。
被党处分后，转过头来装学者//@老究:于算什么东西!
说好的不让拍照不让录音，以为会很低调。。。结果。。。
无良的官员反对文革正说明文革的正确必要
怕文革的都不是好东西//@红旗-火龙:心里有鬼，才怕文革。@南方小剑剑:害怕革了自己的命？/@度为王:于幼军此时谈文革动机是“私利”@中国地形: 特色批文革就是批毛，批毛就是反共。逻辑线路很清楚。 //@共富一村人民:文革/被阻，武革通行？/@中国心J:对待右边的社会渣滓必须武革 //@任志强:要深批才行！
文革土壤还在
淫官、庸官、恶官，裂国窃国盗国卖国的贼子以及不思悔改顽固不化的走资派，这类贪官污吏最惧怕毛泽东！惧怕文革！！惧怕广大普通的民众百姓被真发动起来！！！于贼你是漏网之魚还是网开了你一面！？最多也就一头淫官恶官。
放屁！那凉快到那蹲着去！现在都他妈什么年代了，还提老黄历，抓住文革那点事不放，文革是杀你头了，是刨你坟了，揪起来没完没了，跟不上时代步伐，都四十年了，还念念不忘文革，有完没完！现在是深化改革关键时期，不想办法多教人们挣钱的方法，还在那让人们回忆文革的是与非，你脑子是不锈到了？[弱]
我看算！//@腥浪小编你麻痹:文革主要是批判官僚利益集团，@任志强 算不算？//@稻粱之香2013: 果然是于右军的投名状，引荐人都出来了。//@江海纳川: //@任志强:要深批才行！
→_→//@腥浪小编你麻痹:腐败分子不准你革他的命！//@稻粱之香2013: 你说好笑不好笑？腐败分子不准你革命！//@交易线coffee://@稻粱之香2013: 不准革命！
[江南style][江南style][江南style]
一个被撤销中央委员、留党察看的所谓政治明星想继续当明星吸引眼球，没有比批文革这样既不担风险又能讨好一些势力更简单的做法了。为什么不对自己做官时出现的寻租和一些错误做出一些反思呢？文革和改革中出现的问题哪个离我们更近？
有一种舔叫作舔权力。//@红旗-火龙://@qwer201288:怕文革的都不是好东西//@红旗-火龙:心里有鬼，才怕文革。@南方小剑剑:害怕革了自己的命？/@度为王:于幼军此时谈文革动机是“私利”@中国地形: 特色批文革就是批毛，批毛就是反共。逻辑线路很清楚。 //@共富一村人民:文革/被阻，武革通行？/@中国心J:
尤其五毛为甚。//@张永久微博:早已定性为浩劫的文革，如今还有人唱赞歌。
对啊，他咋就下去了，这是可以起来的节奏？//@任志强:要深批才行！
文革就在你身边：你五毛你文革。[拜拜]
把他的文化部副部长位置拿掉肯定是因为腐败问题//@UFO吉宝: 有一种舔叫作舔权力。//@红旗-火龙://@qwer201288:怕文革的都不是好东西//@红旗-火龙:心里有鬼，才怕文革。@南方小剑剑:害怕革了自己的命？/@度为王:于幼军此时谈文革动机是“私利”
@抱道潜居:县委以上的干部有几十万,国家的命运就掌握在他们手里。如果不搞好,脱离群众,不是艰苦奋斗,那么工人、农民、学生就有理由不赞成他们。不要形成一个脱离人民的贵族阶层。谁犯了官僚主义,不去解决群众的问题,骂群众,压群众,总是不改,群众就有理由把他革掉。我说革掉很好,应当革掉（毛选第五卷）
反对文革的都是假共产党人！//@hhjhx://@太史公公: 无他，文革万岁！！ZG30年来反文革的都是什么人呢？睁大眼睛看看，既得利益者如此疯狂地反文革，恰恰反证了文革的伟大光荣和正确！！在这样一个漆黑一团的中国，谁有资格反文革？先把自己那8000万拉出去剁了再说吧！
泱泱中华，为何容不下一丝自由的空气
@胡发云 怎么看
阻止于幼军升官发财的根本原因有赖于文革仅存的那点余威，就这还要被他恨得咬牙切齿，也难怪！
值得称赞！
文革的土壤还在：以权压法、道德绑架、网络暴力…要反思文革，更要把它放在现实意义上来研究。
林治坡当院长，右营一片指责，邓亚萍当教授，右营一片嘘声，而于右军做教授，右营一片掌声，为什么呢？
斥鷃每闻欺大鸟，昆鸡长笑老鹰非。
回复@江湖的2015:省部级高官公开讲课，毕竟是好事。也许这是个信号。//@江湖的2015:回复@张永久微博:唉，文革毁了一代人，忘记文革将毁掉数代人，这不是危言耸听！！//@张永久微博:早已定性为浩劫的文革，如今还有人唱赞歌。
下野贪官庸官充当良心装B犯，这不是第一个，更不是最后一个。拿官方无数人口水嚼过的N手馒头当创见到大学祸害学生，这多年官场养成的无耻厚颜所致
@广大人文学院13历史1班 @厌夏的佩 @海盐芝士皮卡丘 @Tommy丶Z @绪文小胖好 //@秦州閒人: //@两叮2o11:两年140万字，已经赶今超勇了。官员到大学都这么干，我们都得下岗了。当然，似乎也说明今、勇应该做官。另，好奇，于算哪个系的？
要深刻反思//@任志强:要深批才行！
战无不胜的毛泽东思想万岁！伟大的无产阶级文化大革命万岁！打倒走资派！横扫一切牛鬼蛇神！
前高官能主动碰这个话题，挺不错。 //@任志强:要深批才行！
竟然有人支持文革，老子真是日了狗。是有多loser？？
评论真可怕
身边很多自以为是的傻逼 诸如靠假文凭当官后 瞬间自感智商高于他人 结果在大庭广众之下舞文弄墨 琴棋书画指指点点 这个吗 极像傻逼[偷笑]
要公开 //@任志强:要深批才行！
于幼军这个臭傻冒儿！
[悲伤][悲伤]
于幼军贪污犯罪的人，讲文革，这个不合适。比如原先占文革光的公子王孙提批文革倒像是反衬。//@任志强: 要深批才行！
犯过错的人，就没有权利再发言了，对吧//@辟谣与真相:智商有问题？本人只是觉得可笑：看看那些因失言、工作失误被处理的官员，处分期满后重新启用时公知的表现，你就会明白，只要你“政治正确”，一贯对有腐败劣迹的官员穷追猛打的公知，不但不会再揭你喷你，反会引你为队友。→
自做死，好不过半年，不信等着瞅[哼][哼][哼]//@e本初子午线:文革已不可逆的成为过去。要深批文革就要用文革方式进行批文革运动，那就是把在文革时打砸抢的狂徒任志强们推上审判台接受司法审判，让他们承担刑事责任，这样才是最好的拒绝文革!//@北京晚报:不能让灾难重演 //@任志强:要深批才行！
难怪。//@稻粱之香2013: 林治坡当院长，右营一片指责，邓亚萍当教授，右营一片嘘声，而于右军做教授，右营一片掌声，为什么呢？
明未清初，中国人口三亿七千万左右，解放初人口四亿，整整三百多年，人口为啥不涨？这就是文革的原因。
 如果让我说话，我觉得现在评论文革，为时尚早。
不重新评价毛，拒绝文革就是一句空话 //@李行宪://@任志强:要深批才行！
王八操的，你于幼军有啥资格？
一个研究鲁迅的人，这样谈文革很诡异！//@红旗-火龙:心里有鬼，才怕文革。//@南方小剑剑:害怕革了自己的命？//@度为王:“私利”//@中国地形: 特色批文革就是批毛，批毛就是反共。逻辑线路很清楚。//@共富一村人民:文革/被阻，武革通行？/@中国心J://@任志强:
为啥不反思你的家族腐败？
哈哈😄，贪官让大家拒绝文革，天大的讽刺！真不知荣耻！
哈哈??，贪官让大家拒绝文革，天大的讽刺！真不知荣耻！
唉 看评论
土壤就是社会不公和官僚主义。表现为官商结合，社会两极分化严重。此问题不解决，文武都可能。
文革阴魂不散，国之殇。
文革是贪官的照妖镜，是资本主义的死对头，是阶级敌人的坟墓。
身份略微有点特殊，反思很贫乏，看不出什么发人深思的东西，而且有了特殊身份才能公开谈文革本质上也是一种文革现象，今天的中国面对的并不是文革会否重演的问题，而是如何彻底走出文革的问题。这种父权姿态的反思说严重点缺乏诚意。
无良的官员反对文革正说明文革的正确必要
我们丢失了“信义廉耻”
有关系吗？//@辟谣与真相:媒体报道：于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确即可→_→//@任志强: 要深批才行！
社会倒退也是我们每一个人造成的//我提起文革的事，使有一些人不舒服，骂我老不死。我为什么老要提这些事？就是怕文革再来。其实我己经老了活不了很久。将来的世界是年轻人的。你们将面对什么样的社会，应该比我更着急。社会要进步，这是每一个人的责任。社会倒退也是我们每一个人造成的。——茅于轼
看看评论区，就知道对这个问题的民意分化。希望这个课能继续讲下去
[思考]只有黑五类和走资派啥的拒绝文革！老百姓不怕文革！//@柴佛xq: 哈哈，贪官让大家拒绝文革，天大的讽刺！真不知荣耻！
[good]
恰恰在中国人都认为急需要发动一场文革，扫除一切害人虫的时候，就有害人虫发出了拒绝文革的声音，不打自招！[哈哈]//@柴佛xq: 哈哈，贪官让大家拒绝文革，天大的讽刺！真不知荣耻！
看看这些牛鬼蛇神的表演，我深深地体会到无产阶级文化大革命搞对了。共产党忘记了阶级斗争，但牛鬼蛇神们却从来没有忘记过//@理性乐观中华-V:战无不胜的毛泽东思想万岁！伟大的无产阶级文化大革命万岁！打倒走资派！横扫一切牛鬼蛇神！
贪官的话你们也信？你们信了，反正我不信。
[笑cry][笑cry][笑cry][赞]这更证明了无产阶级文化大革命好得很//@竹林三弦:恰恰在中国人都认为急需要发动一场文革，扫除一切害人虫的时候，就有害人虫发出了拒绝文革的声音，不打自招！[哈哈]//@柴佛xq: 哈哈，贪官让大家拒绝文革，天大的讽刺！真不知荣耻！
这种人在文革其间会被批斗，所以他害怕。//@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”，您怎么看？
这么一个贪官污吏跳出来反对文革，你们说文革好不好？ http://t.cn/R47Ifr1 //@流为农:身份略微有点特殊，反思很贫乏，看不出什么发人深思的东西，而且有了特殊身份才能公开谈文革本质上也是一种文革现象，今天的中国面对的并不是文革会否重演的问题，而是如何彻底走出文革的问题。这种父权姿态的反思说严重点缺乏诚意。
其实文革已经开始了
一个大贪官要大家拒绝文革 ？？ //@孤岛独侠一世:这么一个贪官污吏跳出来反对文革，你们说文革好不好？ http://t.cn/R47Ifr1
为什么权贵者到现在还怕文革，就怕人民当家做主，他们好日子又到头了。//@gxv001:腐败官员最怕文革！//@钛一: 由此可见，腐败官员最恨文革！ //@蝉联宝座萨科奇:一个公器私用，动用权力为家人输送利益的腐败分子、一个满嘴仁义道德却包养情妇的腌臜小人要我们反思一场反思了40年的50年前的“文革”
看来一些人真的是慌不择路了//@敢叫日月换新天1982: 一个大贪官要大家拒绝文革 ？？ //@孤岛独侠一世:这么一个贪官污吏跳出来反对文革，你们说文革好不好？ http://t.cn/R47Ifr1
这条的评论真可怕，那么多跃跃欲试举刀的人
[思考]//@辟谣与真相:于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确即可
[笑cry][笑cry][笑cry]这样一个贪官污吏跳出来反对文革，大家说文革好不好？文革期间没有贪官污吏，没有黄赌毒，没有黑社会，工人阶级成为了国家的主人。一个八级工的工资比一个处级干部的工资都高，你说好不好？ http://t.cn/R47IScx //@易通rrr:文革是贪官的照妖镜，是资本主义的死对头，是阶级敌人的坟墓。
拒了几十年，还是拒不了，贪官买办们那个急呀
一个大贪官要大家拒绝文革 ？？
他有何碧莲攻击毛主席？ //@敢叫日月换新天1982:一个大贪官要大家拒绝文革 ？？ //@孤岛独侠一世:这么一个贪官污吏跳出来反对文革，你们说文革好不好？ http://t.cn/R47Ifr1
 [笑cry][笑cry][笑cry]这样一个贪官污吏跳出来反对文革，大家说文革好不好？文革期间没有贪官污吏，没有黄赌毒，没有黑社会，工人阶级成为了国家的主人。一个八级工的工资比一个处级干部的工资都高，你说好不好？ http://t.cn/R47IScx  //@民声201503:文革阴魂不散，国之殇。
[笑cry]文革的话，他会被游街批斗啊！//@帕萨特2015:于幼军当年在深圳时跟当地电视台一女主播有染，后去当山西省长时该女拿俩人**的录像带威胁于不成，愤而去中纪委检举告发，于之大好仕途遂就此完结。
我们伟大的邓爷爷一再强调否定文革，在这个时候谁敢在没有支持的情况下大谈：文革的正义力量与正效应。部级干部到大学任教，还是自己曾经任职宣传部长的城市，这下面得多少支持的推手，看看上课图片就能感觉全是懂事的老同志，又一种方式的粉饰[酷]
居然有人说这货是好官，哈哈哈，果然对于某些人来说还是政治正确大于一切啊，只要屁股坐对了，不管牛鬼神蛇都成了好人了[生病]
@中山大学 [笑cry]//@柿油大咖希辣里:[笑cry]文革的话，他会被游街批斗啊！//@帕萨特2015:于幼军当年在深圳时跟当地电视台一女主播有染，后去当山西省长时该女拿俩人**的录像带威胁于不成，愤而去中纪委检举告发，于之大好仕途遂就此完结。
哎呦//@今晚报:[思考]//@辟谣与真相:于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确即可
于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确即可
怪不得幼军兄的仕途不行呢！事情太多了、男女关系、官高勾结、利益输送。看人家张高丽都当副总理了、同样是深圳的市委书记。//@今晚报:[思考]
这样的人做这样的题材演讲，不过是换个姿势又搞政治投机！//@今晚报:[思考]//@辟谣与真相:于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简
把文革写进教科书，时时讲、月月讲、天天讲。//@任志强: 要深批才行！
[思考]//@今晚报: [思考]//@辟谣与真相:于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。 http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确即可
？ //@今晚报:[思考]//@辟谣与真相:于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确即可
[偷笑]wg快了 头条新闻发这种微博 这是明显的政府摸底
斩草不除根，上届留下的毒瘤//@今晚报:[思考]//@辟谣与真相:于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确即可
只要还存在剥削 还存在人压迫人 你们就会明白文革比武革强多了
关于文革，革命成功后是当官做老爷还是继续革命？邓小平与江青都有一句话的点评，邓小平：看群众脸色我受不了。江青：革命革到他们身上他们就不干了。文革的意义全在其中，还用得着长篇大论吗？
要清算文革，泥腿子有什么资格对官老爷说三道四！
贪官害怕文革属于脊神经反射。
你说的是民逗。[偷笑]//@诸子百家之一: 想念文革的人，基本都是对现状不满，希望借天下大乱改变自己命运，想当陈胜吴广，或者当“红卫兵”领袖，或者至少斗斗单位领导的人。
贪官皆害怕文革，必须武革给与清除。//@今晚报:[思考]//@辟谣与真相:于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确即可
每天下午都有課的我怎麼破，好想去聽[泪][泪][泪][泪]
时至今日，那些在主席纪念堂前排长队的人，是不怕文革的；每年三月，那些进出人民大会堂的人，可能害怕文革
2008年的审查报告标题姓名“于幼军”后面还有“同志”二字，再查他一遍吧，把“同志”二字去掉[偷笑]//@今晚报:[思考]//@辟谣与真相:于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。http://t.cn/R4749YW 
文革会不会再次出现 取决于党中央对敌对势力的处理方式 于幼军这种人没把牢底坐穿 就必然昭示着文革迟早重返中国
不民主，就容易腐败！
[拜拜]//@今晚报:[思考]//@辟谣与真相:于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确即可
支持于幼军。不要理那些不会解一元一次方程式的蠢货们！
[思考] //@今日缚住苍龙://@今晚报: [思考]//@辟谣与真相:于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。 http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确即可
只要反文革就是贪腐也没问题[嘻嘻] 不明白拒绝文革啥呢？[思考]//@我是爱国小粉红:这种好官在官场往往混不下去。
@今日缚住苍龙://@今晚报: [思考]//@辟谣与真相:于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员，留党察看两年。 http://t.cn/R4749YW ——这样的官员，怎样才能获公知点赞？很简单，“政治”正确即可
谁怕人民当家做主的文革？台上的大官僚买办权贵资产阶级！所以他们害怕文革，污蔑文革，诅咒文革，只是为了保护自私贪腐的自己和自己的特权阶级不受人民的清算！
那你害怕啥呢？具体点哦[嘻嘻] 有现在可怕吗？//@金陵绮梦:看评论就知道当下一次”文革“到来的时候，会比上一次更可怕。
回复@乌鸦不挖炭:当年被批斗的几乎都是地富反坏右等黑五类。看来你家爷爷奶奶属于黑五类喽？ //@乌鸦不挖炭:那些说文革好的 我猜爷爷奶奶一代都是当红卫兵的吧 或者没有被绑在小凳子上给人批斗过的吧
老徐时评：哈哈//@我是爱国小粉红:这种好官在官场往往混不下去。
此人曾任中央委员，发表此番言论，业已表明，党已经完全蜕化变质，由工农无产阶级的党变成资产阶级的党！
当今中国对某些话题很难取得一致，比如文革。大家对其评价经常截然相反，而且评价往往与所处社会阶层负相关，浏览下面微博的评论你就知道了。为了推进改革开放，党否定文革，但对其动因却闪烁其词，这加剧了大众思想的分裂和对立。若全社会对于基本历史的认识不取得一致，和谐社会就只能停留在文件上。
→_→//@御笔作文://@朱晓荣: //@土耳棋:关于文革，革命成功后是当官做老爷还是继续革命？邓小平与江青都有一句话的点评，邓小平：看群众脸色我受不了。江青：革命革到他们身上他们就不干了。文革的意义全在其中，还用得着长篇大论吗？
[思考]//@松骨峰5连://@小朋友家族族长://@朱晓荣://@土耳棋:关于文革，革命成功后是当官做老爷还是继续革命？邓小平与江青都有一句话的点评，邓小平：看群众脸色我受不了。江青：革命革到他们身上他们就不干了。文革的意义全在其中，还用得着长篇大论吗？
贪官都怕文革，文革是贪官们的噩梦。于幼军先生就是活生生的例子。
回复@落也归跟:[作揖][握手]
回复@宇宙-无名:[作揖][握手]
腐败要靠民主来解决！
文革还真不让人去坐牢[嘻嘻] 只是让群众批斗，下放农村工厂劳动改造，只不过让他们去和普通工人农民一起劳动，这就是迫害，坐牢到还不是迫害。[嘻嘻]//@一合翔:文革会不会再次出现 取决于党中央对敌对势力的处理方式 于幼军这种人没把牢底坐穿 就必然昭示着文革迟早重返中国
回复@包子--帝:行，你好好死 //@包子--帝:网评员不得好死 //@踩凳跨上獒霸马:无良的官员反对文革正说明文革的正确必要
文革死的人多呢还是改革死的人多呢？
回复@Pearl智齿:谁告诉你文革导致经济崩溃了？//@Pearl智齿:有神经病在说“文革倒霉的是官员，老百姓不受影响，怕文革的都没干好事”……这种人也是傻到极致了。且不说文革时一堆被划成右派的普通百姓有多惨，单是政治运动导致经济崩溃这一点就能让所有普通百姓都受苦
像于幼军这种文科生真有可能不会解一元一次方程式，会解的当初也不会学文[哈哈]//@什么时候也不晚:支持于幼军。不要理那些不会解一元一次方程式的蠢货们！
回复@柳寒尘:只要遵纪守法，按规矩凭良心办事，文革怎就要为难你？！//@柳寒尘:回复@竹林三弦:你们这是在为自己或者自己的子孙挖坟，再搞文革时，你就那么肯定你与你的亲人是安全的？//@柴佛xq:哈哈😄，贪官让大家拒绝文革，天大的讽刺！真不知荣耻！
这个讲座本来仅限于校内学生老师参加，而且不让拍照录音，我想问这些记者的职业道德去哪了，这会个中大和于老师造成很大压力。如果讲座办不下去了，说来负责？[怒]
我昨天发表对文革的看法后遭到五毛（现代网络小红卫兵和文革残余老红卫兵）的攻击，有的逼问我的立场，我答：“我的立场是文革是个大错误。”有的骂我爹。我的看法：文革毁损了中国文化、耽误了经济发展、因摧毁了公检法许多无辜者死于冤假错案。若大陆没有文革现在的文化形势和经济形势会好很多。
文革时期有腐败吗//@风中的蒲公英云: 只要反文革就是贪腐也没问题[嘻嘻] 不明白拒绝文革啥呢？[思考]//@我是爱国小粉红:这种好官在官场往往混不下去。
于省长自在做学问[爱你]
“政治明星”于幼军的体制局限性，注定他不敢狠批文革“祸首”及独裁这一根源。[哈哈]
贪官害怕文革属于脊神经反射。
别人用枪抢劫，如果你是个理性的人，会知道你抢的没我命重要，你要拿什么就拿什么吧；而一个被愤怒控制的人，则会“你他妈的居然抢我？”可能上去拼了。与此类似，文革之所以有那么人不是因为他们不够理性，而是有人拿枪指着头，不得不做。说到底，党政军不分才是根本
能否先讲清楚文革是怎么回事？不明真相，为反而反，这也不是理性。
有图有真相。这样一个贪官污吏在那里大谈反文革，这不是天大的笑话。 http://t.cn/R47Mnky //@老徐时评:哈哈//@我是爱国小粉红:这种好官在官场往往混不下去。
那你害怕啥呢？具体点哦[嘻嘻] 有现在可怕吗？//
文革的目的是防止出现官僚特权阶层，走出几千年的历史轮回，但手段简单粗暴，最后失败！改开三十年，官僚特权阶层出现，财富再次集中，下一步就是国企股份制，混合改革，土地私有。。。，利益多元化，导致党内部分化，或解散、或沦为社会党，贫富两极分化，民不聊生，又一个历史轮回！（以上属臆测）
还有人捧他上讲台？ //@平民子和:一个被撤销中央委员、留党察看的所谓政治明星想继续当明星吸引眼球，没有比批文革这样既不担风险又能讨好一些势力更简单的做法了。为什么不对自己做官时出现的寻租和一些错误做出一些反思呢？文革和改革中出现的问题哪个离我们更近？
文革怎么了，文革就是割你们官僚腐败集团的命，文革就是整走资本主义道路当权派， 文革就是让当官的为人民服务。文革没有黄，毒，赌，没有艾滋病。如果你不是贪官你赞扬文革，如果你是贪官被绳之以法你想念文革。就你丫挺的这幅德行还想评论毛主席，撒泡尿照照自己是鬼还是妖。
文革时期有腐败吗//
文革死的人多呢还是改革死的人多呢？
评论里反映了一些问题，实际上根源更多是如何评价毛。文革式思维的重现一方面是民智尚未开化，另一方面是因为最大那颗星的不作为。后者可能更为重要，道理很简单：在当今环境里不可能要求民众被知识分子启蒙或自我启蒙。类似的尝试是极好的。
有，那时干部用公笺纸和办公室墨水写私信，下乡工作穿皮鞋，不参加每周一次的生产劳动，不接受工人监督不参加民主生活会的就是腐败 //@思古堂先生:文革时期有腐败吗//@风中的蒲公英云: 只要反文革就是贪腐也没问题，不明白拒绝文革啥呢？[思考]//@我是爱国小粉红:这种好官在官场往往混不下去。
一个大贪官要大家拒绝文革 ？？
不是皮鞋，是胶鞋，哈哈//@网络红军南国松: 有，那时干部用公笺纸和办公室墨水写私信，下乡工作穿皮鞋，不参加每周一次的生产劳动，不接受工人监督不参加民主生活会的就是腐败 //@思古堂先生:文革时期有腐败吗
回复@立花里子粉:这座神为什么一直可以在神坛上呢？国内外多少知识分子每时每刻都在妖魔化毛泽东，他到底做了什么，可以一直安坐神坛？//@立花里子粉:毛还在神坛上，文革就一天不会彻底正视，既然不敢面对……又怎么会全面否定？
敢说真话的人不多了
可以把官员反文革者，直接定义为贪官巨腐 //。因为他们心里最害怕的就是人民群众的革命运动！@松骨峰5连://@试网人儿15:贪官皆害怕文革，必须武革给与清除。@辟谣与真相:于幼军任深圳市长期间，利用职权影响力，在招标中令其亲友所属公司中标而获取巨额利润，严重违反了党纪政纪，被撤销中央委员
看看评论觉得不寒而栗
呵呵，贪官反文革，这本身就说明问题！
毛泽东一一今日大中国乱象之根源。
这种人是怕文革，改革以来自己屁股干净不干净，挣没挣灭良心的钱。你为自己的主子出头反对文革，出了事你的主子踩你一万只脚让你永不的翻身。我还咒你永不超生。
贪官都怕文革，文革是贪官们的噩梦。于幼军先生就是活生生的例子。
反过来看是好事，可以让人们看出一些人已经开始慌不择路了！//@网络红军南国松: //@思古堂先生:文革时期有腐败吗//@风中的蒲公英云: 只要反文革就是贪腐也没问题，不明白拒绝文革啥呢？[思考]//@我是爱国小粉红:这种好官在官场往往混不下去。
回复@Karen琪丹:我家亲戚里有国民党官员，地主，财主，可是我家的亲属在文革为何都不担心自己受迫害呢？因为我家的亲属大多是好人，文革中没受牵连。有些罪恶在表面上是好人，骨子里什么坏事都干，看看今天就知道，强奸女学生最多的行业就是老师，这些老师连幼儿园的小孩都不放过。
今天反文革与昨天的反文革完全不在同一个层面上，昨天解放思想，今天保成果。[哈哈] //@白小白的娘:这种人是怕文革，改革以来自己屁股干净不干净，挣没挣灭良心的钱。你为自己的主子出头反对文革，出了事你的主子踩你一万只脚让你永不的翻身。我还咒你永不超生。
当下和那十年区别不大了吧。
一个疑似贪官有资格评论文革？荒唐时代荒唐事！
:说起文革，很多大中小学生们很兴奋，很向往，说是不用小升初、中考、高考、上课了，还能揪斗，还能批判，还能打仗，还能颂歌，还能跳舞，还能游行，还能旅游，全面发展，感觉很爽啊。没赶上好时候，但愿以后还有。
[围观][围观][围观]糊弄鬼呢？//
仿佛比较跌荡的一生
政治投机算不算
:说起文革，很多大中小学生们很兴奋，很向往，说是不用小升初、中考、高考、上课了，还能揪斗，还能批判，还能打仗，还能颂歌，还能跳舞，还能游行，还能旅游，全面发展，感觉很爽啊。没赶上好时候，但愿以后还有。
最怕文革者，贪官也！
就怕老百姓已经没空警惕了，//@北京晚报:极左极右都是祸害 所以 对锦衣玉食贺公子、@陈有西 这些人 老百姓应保持警惕 //@地瓜老汉:嗯嗯……要让大家知道“极左就是极右”，这样才能少让灾难重演。//@北京晚报:不能让灾难重演。[握手] //@任志强:要深批才行！
披上互联网马甲的红卫兵小将天天都在网络上打砸抢，言语之肮脏比当年红卫兵厉害万倍，怎么说呢，下必甚焉吧。
今天一些人一夜之间家藏忆金的事实足以证明当年文革的必要性。
今天一些人一夜之间家藏忆金的事实足以证明当年文革的必要性。
上有所好，下必甚焉。 //@范剑平:披上互联网马甲的红卫兵小将天天都在网络上打砸抢，言语之肮脏比当年红卫兵厉害万倍，怎么说呢，下必甚焉吧。
[怒骂][吐]某些人提起文革恨得咬牙切齿，真真不要脸！//
和当年由江青、林彪反革命集团长期地、有计划地煽动、组织的的街头红卫兵一样，网络红卫兵其实是自上而下地“运动群众”。批普世价值、批宪政其实是为发动文革制造舆论。//@范剑平:披上互联网马甲的红卫兵小将天天都在网络上打砸抢，言语之肮脏比当年红卫兵厉害万倍，怎么说呢，下必甚焉吧。
仿佛比较跌荡的一生
于幼军这个奸逆，特色社会名利双收
[怒骂][吐]某些人提起文革恨得咬牙切齿，真真不要脸！//
支持文革怎么滴
于幼军先生是共产党员吗？如果是，能否对照共产党党章介绍一下自己执行党章的具体成就和事例。用事实取信于民以后，你的话就是黄金！相信你是一个言行一致为人民服务的好领导。也是一位最有资格提醒人们自觉抵制文革的精英。
~~~~~关于文革~~~关于文革~~~关于文革~~~~~~·~~不是~~~说好了走了就不要回来的吗~~~~~你们赖皮~~~~~~
这个甘肃该有人去查一查了！//@范剑平:披上互联网马甲的红卫兵小将天天都在网络上打砸抢，言语之肮脏比当年红卫兵厉害万倍，怎么说呢，下必甚焉吧。
其实很简单，对比两革的好坏，我们只需看一看受冲击最多的是谁，谁相对来说处于弱势群体就可以了。或者请老人学者公开辩论，可惜当局都不敢！
回复@赵慎为:不是时代的问题，要看事物的本质！你能看透本象吗，“象”又是什么！两仪四象，官员天天嘴上反腐，最后又被腐反，这不是本质吗！看你怎么看了，于同志讲故事，又不敢大讲，不录音，不视频，怕什么，怕革他的命！这才是文化革命的象呢！
红孩子加上朝阳群众誓死捍卫二代党中央//@范剑平:披上互联网马甲的红卫兵小将天天都在网络上打砸抢，言语之肮脏比当年红卫兵厉害万倍，怎么说呢，下必甚焉吧。
→_→//@范剑平:披上互联网马甲的红卫兵小将天天都在网络上打砸抢，言语之肮脏比当年红卫兵厉害万倍，怎么说呢，下必甚焉吧。
为什么不能？！[怒]@香箬闲 //@NSNS2009:怎样看文革，随着时间的推移和社会的变革看法会改变，当文革结束不久，我是支持完全否定，但经过这三十多的改革和变迁，我的观点变化，部分地理解和支持文革，一个重要的原因是，现在的社会已经改变了党的宗旨，抛弃了工人和农民，资本家和有钱人成了社会的主流
你是在说你自己肮脏吗？看我名字就知道，连我作为一个小兵修养都很高，就知道真正的红卫兵修养有多高。混进红卫兵行列人故意抹黑破坏形象的人有多龌龊。敢攻击红色政权我们就敢让你们付出惨痛代价。[哈欠]//@范剑平:披上互联网马甲的红卫兵小将天天都在网络上打砸抢，言语之肮脏比当年红卫兵厉害万倍，
→_→ //@付亮的竞争情报应用:→_→//@范剑平:披上互联网马甲的红卫兵小将天天都在网络上打砸抢，言语之肮脏比当年红卫兵厉害万倍，怎么说呢，下必甚焉吧。
回复@海上漂_对没错就是我yooooo:呵呵，普通百姓损失了什么？有多少父子相争？多少家庭被毁灭？你他妈的脑子里全是大便？说句错话可能一个家庭就会被毁灭？你他妈的说说普通家庭损失了什么//@海上漂_对没错就是我yooooo:文革于普通老百姓损失了什么嘛？是那些怀着龌龊心思的人提到文革才瑟瑟发抖吧？
[good]
别害怕我们坚持邓的路线。保护私有财产。只要不攻击红色政权随便你们狗叫。攻击红色政权话不介意再发动一次文革。时间短精准打击那些试图把中国亿万同胞变成资本奴隶的人。[哈欠]你当共产主义接班人白给的//@范剑平:披上互联网马甲的红卫兵小将天天都在网络上打砸抢，言语之肮脏比当年红卫兵厉害万倍，
于幼军这个奸逆，特色社会名利双收
:说起文革，很多大中小学生们很兴奋，很向往，说是不用小升初、中考、高考、上课了，还能揪斗，还能批判，还能打仗，还能颂歌，还能跳舞，还能游行，还能旅游，全面发展，感觉很爽啊。没赶上好时候，但愿以后还有。
一个有良知的官员[good]
师出以正，吉。可惜还没找到正，先用负顶着靶，师出以负，凶。别成了过街老鼠噢，则大败//@立身做事:红孩子加上朝阳群众誓死捍卫二代党中央//@范剑平:披上互联网马甲的红卫兵小将天天都在网络上打砸抢，言语之肮脏比当年红卫兵厉害万倍，怎么说呢，下必甚焉吧。
这条漏网之鱼是与人民为敌！//
:说起文革，很多大中小学生们很兴奋，很向往，说是不用小升初、中考、高考、上课了，还能揪斗，还能批判，还能打仗，还能颂歌，还能跳舞，还能游行，还能旅游，全面发展，感觉很爽啊。没赶上好时候，但愿以后还有。
回复@書庫管家:如果你妈卖淫，当然害怕文革了！旧社会你妈卖淫合法，改开你妈卖淫自由，唯独毛时代不允许你妈卖淫，文革更是严厉打击你妈卖淫。你说，你妈卖淫还会希望有文革吗? //@書庫管家 :回复@注册了以后就来了:这种假设在你身上都不算假设，你对号入座就可以了，不用攀扯别人。
时下百姓最恨的是两极分化、贪腐，文革时期根本没有 //@孙锡良2013:于幼军等，你们根本就没有必要讨论文革重来的问题，所谓“在一定历史条件下重演”完全没有可能，真有什么新的“历史条件”，那就不可能是文革，那一定是别的革了。——借批文革讲座的人，根本目的恰恰是想创造自己的“一定历史条件”
淫官、庸官、恶官，裂国窃国盗国卖国的贼子以及不思悔改顽固不化的走资派，这类贪官污吏最惧怕毛泽东！惧怕文革！！惧怕广大普通的民众百姓被真发动起来！！！于贼你是漏网之魚还是网开了你一面！？最多也就一头淫官恶官。
贪腐的土壤呢？还在不？[哈哈]
贪腐的土壤呢？还在不？[哈哈]
开场白投名状。取缔阶级斗争，拒绝文化革命，同趣也！//@孙锡良2013:你们根本就没有必要讨论文革重来的问题，所谓“在一定历史条件下重演”完全没有可能，真有什么新的“历史条件”，那就不可能是文革，那一定是别的革了。——借批文革讲座的人，根本目的恰恰是想创造自己的“一定历史条件”。
支持文革怎么滴
心系民众者从不计前嫌！//@北京晚报:极左极右都是祸害 所以 对锦衣玉食贺公子、@陈有西 这些人 老百姓应保持警惕 //@地瓜老汉:嗯嗯……要让大家知道“极左就是极右”，这样才能少让灾难重演。//@北京晚报:不能让灾难重演。[握手] //@任志强:要深批才行！
//如果你妈卖淫，当然害怕文革了！旧社会你妈卖淫合法，改开你妈卖淫自由，唯独毛时代不允许你妈卖淫，文革更是严厉打击你妈卖淫。你说，你妈卖淫还会希望有文革吗? //@書庫管家 :回复@注册了以后就来了:这种假设在你身上都不算假设，你对号入座就可以了，不用攀扯别人。
于幼军，投机分子尔，不足道哉。 //@孙锡良2013:于幼军等，你们根本就没有必要讨论文革重来的问题，所谓“在一定历史条件下重演”完全没有可能，真有什么新的“历史条件”，那就不可能是文革，那一定是别的革了。——借批文革讲座的人，根本目的恰恰是想创造自己的“一定历史条件”。
支持文革怎么滴
→_→//@晶晶_你瘦了:评论里一群小青年，一边搂着官员、富人操剩下的媳妇，一边反思文革的危害…… //@职业泡妞老贝蒂:官二代“红卫兵”西纠排长的文革传奇 //@玩微博的时候名字太长容易被发现:大炮，你先自我忏悔好不好？在文革中做了些什么?_?说说呗！[笑cry][拜拜] //@任志强:要深批才行！
全社会就不可能思想一致。连两口子思想都一致不了呢。
回复@右岸之:于幼军这种贪官爬虫，当然害怕文革了。 //@右岸之 :自觉抵制文革，从我做起！
总结汲取过去教训、把握当下，走向未来
权力的秘密的反腐和发动群众公开的反腐是两回事，前者只是小手术，后者大动作，要根据腐败程度而定。所谓反右扩大化换成今天不会存在，因为党纪国法建立起来了。
文革是独裁的必然形式。
文革其一错误发动，其二被反革命利用，其三造成大量冤假错案。今天想发动创造条件是什么人，发动文革的目的何在？谁革谁的命？我看有些牛鬼蛇神就如同反革命不顾国家安危百姓死活，浑水摸鱼，乱中取胜惯了，就开始不要改革大肆鼓吹文革。
看了评论 心惊胆战
摧毁或打击官僚利益固化，官僚文化的路径是什么？民主吗？看似不可能，不仅会乱象丛生，而且容易被国外势力利用。政治上短期训政，经济的市场主义，文化的革命方式或许可行。
于幼军：你要反思你为什么被罢官？不要吃了屎却去反思饭不好。
一个头像是美少女战士的孙子“文革对于普通老百姓来说损失了什么嘛”哎 跟这帮人讲话比让极绿放下武器更难
共产党员的辩证法是怎么学的呢？并且还曾身居高位！//@柿油大咖希辣里:主要是害怕群众批斗啊！[哈哈]
淫官、庸官、恶官，裂国窃国盗国卖国的贼子以及不思悔改顽固不化的走资派，这类贪官污吏最惧怕毛泽东！惧怕文革！！惧怕广大普通的民众百姓被真发动起来！！！于贼你是漏网之魚还是网开了你一面！？最多也就一头淫官恶官。
[怒骂][吐]某些人提起文革恨得咬牙切齿，真真不要脸！//
最怕文革者，贪官也！
[good]对着一反人类历史浩劫必须说不
权力的秘密的反腐和发动群众公开的反腐是两回事，前者只是小手术，后者大动作，要根据腐败程度而定。所谓反右扩大化换成今天不会存在，因为党纪国法建立起来了。
于幼军这个奸逆，特色社会名利双收
没有彻底否定，就有死灰复燃和变相重来的可能！
【网信办主任谈删帖】新京报：有一些微信文章、帖文，看着看着就没有了，被删掉了…您怎么看待这个问题？鲁炜：你说的帖子被删，我也遇到过。要么是网民举报。当然也有政府管理部门要求查删。标准就是不能违反中国法律法规，不能侵害他人合法权益，特别是不能危害未成年人的成长（配图微博已被删）界面
[抓狂]@Mr晓风残梦:即便现在，还有人说什么毛时代人人公平，贪官很少之类的，这就是文革残余的土壤。他们有的是对现状不满，有的纯粹是有别的目的。那种虚伪的公平，没有人性的社会，却有人怀念。
回复@媛子比较圆:那个年代我们还是十三，四岁的少年，我们的学期就是伴着文革渡过。那时对文革的好坏没有对比，也不知好坏。只是大孩子们经常在一些干部家操出金银和大量隐藏的粮食，那时大多数百姓都处在忍饥受饿的年代，家藏金银和大量粮食可是不得了的事，肯定被抄家批斗。那时干部只要被揭发，肯定少不了抄家。
这人怎么没有被双规呀，漏网了[阴险]
官场不得意，回来侵害学生
文革是什么
谁害怕文革
简直胡说八道、此人为官不作为、公器私用.本应好生反省自己所作所为.却跑到学堂误人子弟.要做事先做人.文革就是对贪腐官员及不作为官员的一场心灵革命!
最怕文革者，贪官也！
双规没那么随便！//@疯癫道人I:这人怎么没有被双规呀，漏网了[阴险]
官场不得意，回来侵害学生
官场不得意，回来侵害学生
于幼军这个奸逆，特色社会名利双收
麻痹的，这货害怕最终被人民清算！//@疯癫道人I: 这人怎么没有被双规呀，漏网了[阴险]
为什么要深批？怕！为什么怕呢？//@毒-醉紅塵: //@梧桐之城:要公开 //@任志强:要深批才行！
卡玛女士导演的文革纪录片《八九点钟的太阳》值得一看。不过在当局是禁片……
→_→[给力]//@青城猎者: 简直胡说八道、此人为官不作为、公器私用.本应好生反省自己所作所为.却跑到学堂误人子弟.要做事先做人.文革就是对贪腐官员及不作为官员的一场心灵革命!
于幼军：你要反思你为什么被罢官？不要吃了屎却去反思饭不好。
回复@Karen琪丹:不少像你这样的人对窝案里个别干净的人也会被调离原岗位表示不解，这是因为，这个干净的人做了明哲保身。打击见义勇为利于腐败，一位德国公知大骂我们的好人好事和检举方式，他在他后来的博文讲到，如果你知情不举，只要事情曝光，你的独善其身在德国也是违法的。
好似前年，大家给“德”字鞠躬。场面滑稽又悲哀。谁说土壤不在的
于幼军：你要反思你为什么被罢官？不要吃了屎却去反思饭不好。
[吃惊]//@人在神游归来://@钻石神棍:[哈哈][哈哈][哈哈][哈哈]那就準備開始吧！
混两钱不容易，不过花这钱会不会短命？//@独孤A-15:麻痹的，这货害怕最终被人民清算！//@疯癫道人I: 这人怎么没有被双规呀，漏网了[阴险]
回复@zhangyu198709:什么年代了还有你这样的傻逼，中国还会好？//@zhangyu198709:反毛反文革的，都是作恶多端的。文革有缺点，但文革是彻底解决中国问题的不二选择
文革有复发的可能
于幼军：你要反思你为什么被罢官？不要吃了屎却去反思饭不好。
#微讨论#
只有耐心等待这一代人的过世 //@范剑平:披上互联网马甲的红卫兵小将天天都在网络上打砸抢，言语之肮脏比当年红卫兵厉害万倍，怎么说呢，下必甚焉吧。
[good]对着一反人类历史浩劫必须说不
一个有良知的官员[good]
于幼军：你要反思你为什么被罢官？不要吃了屎却去反思饭不好。
争的是未来中国的民主之路该如何走，像现在这种威权统治除了各级政府官员满意外，新生的资产阶级挟资本的力量想通过票选寻求政治地位，而广大的人民群众通过改开的切身感受发现按现在与票选的政治玩法受伤的总是自己，经济上不平等，任何政治都是大部分人付出代价//@冷射手:只要是专政，谁敢说没可能
好似前年，大家给“德”字鞠躬。场面滑稽又悲哀。谁说土壤不在的
武革是血腥的，文革是温柔的。文革期间出现的乱象是无良官僚人为挑动破坏的结果，与文革的本意无关。
当官谋利益者。 //@独孤A-15:麻痹的，这货害怕最终被人民清算！//@疯癫道人I: 这人怎么没有被双规呀，漏网了[阴险]
好像在触碰底线？
我也想恨文革，可是就是恨不起来，从良知方面该如何恨？从脑子方面该如何恨？别整虚头八脑的形容词，具体点[哈哈]//@不努力只能搬砖了:回复@东海霸主2000:每个有良知有脑子的人都会痛恨文革
敢出版大篇幅讨论吗？→_→ //@北京晚报:不能让灾难重演 //@任志强:要深批才行！
你也是一个投机钻营者，为什么不去看看被批斗者的错误，在改革中搞贪腐的都会这样说，他们怕人民。
如果德国允许宣传纳粹思想，还会有今日安宁富裕的德国吗？//@山高路远N: //@鲁壁藏书://@秋风秋雨N://@老黄的微博2014://@李行宪://@任志强:要深批才行！
回复@人间正道是良心86:是鬼吧！才有这样的魔力！//@人间正道是良心86:[围观][围观][围观]糊弄鬼呢？//@风言疯语1: 在省宣传部长到深圳一把手的七年内，于从大专生完成了本科、硕士、博士的学业。除了日理万机的政务，夜里觥筹交错，还完成了大学生九年的学业。难道不怕网友扒下伪装？
一个头像是美少女战士的孙子“文革对于普通老百姓来说损失了什么嘛”哎 跟这帮人讲话比让极绿放下武器更难
于幼军这个奸逆，特色社会名利双收
官场不得意，回来侵害学生
邪教性质！ //@山高路远N://@鲁壁藏书://@秋风秋雨N://@老黄的微博2014://@李行宪://@任志强:要深批才行！
贪腐的土壤呢？还在不？[哈哈]
于老师下台的原因也包括这个思想不够牛奶般纯吧，你在文革时期是要被批斗的。这样的历史怎么能搬出来说呢？还讲大跃进死的人数，简直是污蔑我党！[doge]
[NO]比评论更可怕的是现实！//@妖曦瑾:[生病]评论真可怕，好像还活在上个世纪，
我咋觉得现在就有点文革意思
回复@我爱健康007:改坛混不下去了//@我爱健康007:再一次政治投机//@老究:于算什么东西!
这样一个官方都已经盖棺定论认为其是一场灾难的运动，居然有人为它平反，毛左们甚至天天盼着二次革命呢
毛泽东永远的方向[心]~~剥削与被剥削不是社会主义~私有制不可能实现共产主义[吐]社会主义不像社会主义，只为私有制卖力；私有制不像私有制，只为剥削阶级服务~水深火热！[吃惊]
无论在什么样时代里，总有那种见风使舵、极力表现自我的政治投机分子！于某人，应该就是如此的擅长者。//@二不庐:[NO]比评论更可怕的是现实！//@妖曦瑾:[生病]评论真可怕，好像还活在上个世纪，
回复@Karen琪丹:刚看到于幼军的新闻，内容提到他任职山西时因发生黑砖窑等事情做了检讨，在任文化部副部升正职时被撤，据传因亲属在其任职深圳市长期间利用其影响力获得巨额利润。像胡德平，其父任首职时，他年纪轻轻就是副部级了，其妻身价多年前数十亿，涉嫌刘汉捐金。他们不反思自己必然要有文革。
于幼军~~地地道道的地富反坏右份子[怒][怒][怒]
于幼军，你能要点逼脸不?//@朱晓荣:武革是血腥的，文革是温柔的。文革期间出现的乱象是无良官僚人为挑动破坏的结果，与文革的本意无关。
点赞！@王福重 
回复@Karen琪丹:你看看文革当权派的子女亲属，该务农的务农，该务工的务工，这是一种很普遍的现象。 //@Karen琪丹:呵呵，你这种强盗逻辑跟女人被强奸了一定是她们穿太少的逻辑有何区别
权力的秘密的反腐和发动群众公开的反腐是两回事，前者只是小手术，后者大动作，要根据腐败程度而定。所谓反右扩大化换成今天不会存在，因为党纪国法建立起来了。
清晰 //@任志强:要深批才行！
害怕文革在来的人:官僚:权贵、
中央虽然已经对文革定了调调，但不是说文革不可以研究、讨论。我觉得，说文革十全十美显然是不符合历史事实的，但是在当前中央强力反腐、严肃纪律的特殊情况下，以反思文革做法为名提出不让文革“换马甲登场”，或许会让人觉得这是逆势代潮流、为腐败现象说话。
文革也许真的会重演
于幼军是谁？很??吗？不要搞不好是下一个老毕！
大家都拒绝文革了，于幼军这样的人就安全了！[偷笑][偷乐][阴险]
于幼军：你要反思你为什么被罢官？不要吃了屎却去反思饭不好。
 @黄科大人校友会助理团 @黄河科技学院体育学院学生会 @黄河科技学院体育学院分团委 @黄河科技学院团委 @黄河科技学院商贸学院分团委 @黄河科技学院 @共青团中央学校部 @共青团中央
1. 防电墙 安全电热水器供应商、 家庭热水整体解决方案供应商、智能 节能 环保燃水器供应商、舒服洗澡千禧厨宝
防止“文革换马甲登场”是什么意思？如果不腐败不敌视这个国家，怕文革作甚？//@大耳广: 如果让我说话，我觉得现在评论文革，为时尚早。
是滴！与毛主席主张的要文斗不要武斗的文革没半毛钱关系[酷]//@朱晓荣:武革是血腥的，文革是温柔的。文革期间出现的乱象是无良官僚人为挑动破坏的结果，与文革的本意无关。
我也想恨文革，可是就是恨不起来，从良知方面该如何恨？从脑子方面该如何恨？别整虚头八脑的形容词，具体点[哈哈]//
 @黄科大人校友会助理团 @黄河科技学院体育学院学生会 @黄河科技学院体育学院分团委 @黄河科技学院团委 @黄河科技学院商贸学院分团委 @黄河科技学院 @共青团中央学校部 @共青团中央
还是再来一次文革吧，我肯定改名叫贺耀武[大雄微笑]
各部门通知下去，中山大学很特殊，去演讲的嘉宾身份得核实清楚。坚决杜绝一切反对派在瞎编乱造！杞人忧天是没有用的。现在是改革开放的美好时期，到处演唱的都是《春天的故事》。所以，不要煽风点火，挑拨离间。现在的社会，怎么可能还有文革出现？是梦游症给梦见了么？是幻觉么？是瞎说八道不？
各部门通知下去，中山大学很特殊，去演讲的嘉宾身份得核实清楚。坚决杜绝一切反对派在瞎编乱造！杞人忧天是没有用的。现在是改革开放的美好时期，到处演唱的都是《春天的故事》。所以，不要煽风点火，挑拨离间。现在的社会，怎么可能还有文革出现？是梦游症给梦见了么？是幻觉么？是瞎说八道不？
真是好官啊，中国来几十个这种只管贪钱不管工作的好官，分分钟把你们M2都贪光//@老徐时评: 哈哈//@我是爱国小粉红:这种好官在官场往往混不下去。
贪官反文革，大家要问了
中央虽然已经对文革定了调调，但不是说文革不可以研究、讨论。我觉得，说文革十全十美显然是不符合历史事实的，但是在当前中央强力反腐、严肃纪律的特殊情况下，以反思文革做法为名提出不让文革“换马甲登场”，或许会让人觉得这是逆势代潮流、为腐败现象说话。
為什麼不可重新演出?
想念文革的人，基本都是对现状不满，希望借天下大乱改变自己命运，想当陈胜吴广，或者当“红卫兵”领袖，或者至少斗斗单位领导的人。
首先要让毛走下神坛
只是换了种形式。 不让上外网。网路红五毛
只说他是“政治明星”，不说他是“贪官”，因为他是南方系自己人[拜拜]
这些反文革的人先查查自己都是什么人？
没有一个贪官是不怕文革的，反对文革的一定不是好鸟！
中国现在不是就倒退了百年吗？//@罗飞渔:我咋觉得现在就有点文革意思
没有文革你于幼军还不知道有没有，于幼军这些王八蛋反文革是配合国内那些权贵利益集团变颜色。
老于啊，说的是良心话，没当上文化部长，可惜了。
这个政坛混混到哪儿哪儿遭殃，竟然又混到了中山大学里，去祸害大学生！这个国家还有救吗？//@童怀祖:只说他是“政治明星”，不说他是“贪官”，因为他是南方系自己人[拜拜]
贪官当然反文革，毋庸置疑。呵呵，于幼军，你这是反文革的高级黑呀！[哈哈][哈哈]
拒絕了就能不發生？
认为文革正确的，感觉都不是可怕能形容的了
贪官当然反文革，毋庸置疑。呵呵，于幼军，你这是反文革的高级黑呀！[哈哈][哈哈]
当今中国急需/的再来一次文革/@大树永不倒002:没有一个贪官是不怕文革的，反对文革的一定不是好鸟！
老子是个大老粗，喜欢骂人，那些污蔑文革者，现在正在大搞“文革”。污蔑毛的文革者，全家死光！
回复@Pearl智齿:请告诉我，全世界范围内，历史上有几个国家在一穷二白的建国基础上，只用了十几年建设时间就能让国家富强，人民富裕？像新中国拥有数亿农业人口基数的例子你就别找了，因为你根本不可能找得到！建国时有什么？文革结束后中国又有了什么？做一个简单对比很难吗？
回复@乖乖的就说这么多:SB，五毛都反文革，不是吗？于幼军什么人？贪污腐败的大五毛！你能否认这个？ //@乖乖的就说这么多:评论里支持文革的五毛，文革来了首先是被打击对象
贪官当然反文革，毋庸置疑。呵呵，于幼军，你这是反文革的高级黑呀！[哈哈][哈哈]
回复@不是孤岛---:你一家人二笔成这样，深表同情啊，你妹个蛋，红卫兵啥时候下乡打人了？回家问你老爸这故事是怎么编出来的！
我也想恨文革，可是就是恨不起来，从良知方面该如何恨？从脑子方面该如何恨？别整虚头八脑的形容词，具体点[哈哈]//
自觉拒绝听起来很滑稽，人民和你们官员已经距离越来越远，拿起扫帚把于扫进垃圾堆差不多
回复@KB_0706:正因为如此才要反思啊，看看当年是谁在打砸抢，当年打砸抢的人现在在干嘛，脉络会越来越清晰。现在谁能发动文革，恐怕没有人有这个权威，所以担心文革重来的，有好人也有坏人，且是很坏的坏人。//@KB_0706:文革整死多少人去看看资料，支持文革的人，还有人性吗！！！
他怕被活活打死。//@十二哥PAN://@远山有梦123://@八一老妖: 若现实不能解决问题，文革甚至革命不可避免//@专打汉奸公知脸:回复@求索阁:[作揖][握手]
不拔毛就无法真正否定文革//@山高路远N: //@鲁壁藏书://@秋风秋雨N://@老黄的微博2014://@李行宪://@任志强:要深批才行！
这是赖皮的时代么？//@今日正能量热点:~~~~~关于文革~~~关于文革~~~关于文革~~~~~~·~~不是~~~说好了走了就不要回来的吗~~~~~你们赖皮~~~~~~
不用看就知道，又是一些心怀不轨的人说的冠冕堂皇的废话，蛊惑人心，他们就是怕自己丧失今天的地位才说要警惕文革的，文革就是革你们这些腐败分子享乐分子和伪善人的命
土壤犹存，恶苗疯长。
不知进退，贸然发声，原有的人气一起丢失干净！//@求索阁: 腐败分子谈文革。。呵呵//@求索阁: 此人太不甘寂寞了，但方向选错了。。。拭目以待。。。
有压榨就有反抗，文革也罢，反文革也罢，任何一个社会失去和谐就失去平衡。失去平衡对国家，对社会，对家庭，对个人都是一场灾难。
贪官之言，可信度有多高？ //@人间正道是良心86:不知进退，贸然发声，原有的人气一起丢失干净！//@求索阁: 腐败分子谈文革。。呵呵//@求索阁: 此人太不甘寂寞了，但方向选错了。。。拭目以待。。。
中山大学 ！！！论名校的重要性
于幼军理性了，于是就成了贪腐色祼官员了!//@人间正道是良心86:不知进退，贸然发声，原有的人气一起丢失干净！//@求索阁: 腐败分子谈文革。。呵呵//@求索阁: 此人太不甘寂寞了，但方向选错了。。。拭目以待。。。
[good]//@人间正道是良心86: 不知进退，贸然发声，原有的人气一起丢失干净！//@求索阁: 腐败分子谈文革。。呵呵//@求索阁: 此人太不甘寂寞了，但方向选错了。。。拭目以待。。。
一个猪头 //@人间正道是良心86:不知进退，贸然发声，原有的人气一起丢失干净！ //@求索阁: 腐败分子谈文革。。呵呵 //@求索阁: 此人太不甘寂寞了，但方向选错了。。。拭目以待。。。
曾经的深圳市长，现在的中大教授，他出面讲这话是有影响力，点赞。//@深圳规划刘龙胜: //@任志强:要深批才行！
腐败是个人本质所致。如此内心肮脏，不好好改过自新，居然还有脸皮谈论文革，不知羞耻。[弱]//@人间正道是良心86:不知进退，贸然发声，原有的人气一起丢失干净！//@求索阁: 腐败分子谈文革。。呵呵//@求索阁: 此人太不甘寂寞了，但方向选错了。。。拭目以待。。。
文革，不是于幼军这些目光短浅、格局狭蹙的屑小之辈和伪学者、假马克思主义者所能评判的。
回复@不是孤岛---:反人类？呵呵，有素质的表现是造谣编故事是吧？ //@不是孤岛---:哈哈，支持那个反人类活动的果然都是这种素质。 //@反思委总督察:回复@不是孤岛---:你一家人二笔成这样，深表同情啊，你妹个蛋，红卫兵啥时候下乡打人了？回家问你老爸这故事是怎么编出来的！
文革该反思的是什么时候再来一次，又一次，我看到时候了！//@aasswwqq213123: 一个猪头 //@人间正道是良心86:不知进退，贸然发声，原有的人气一起丢失干净！ //@求索阁: 腐败分子谈文革。。呵呵 //@求索阁: 此人太不甘寂寞了，但方向选错了。。。拭目以待。。。
对于文革一定要好好批判，多泼脏水。国家对于文革一定要藏着掖着，否则，让人们知道了了文革的真相，我们这些大老爷全得让老百姓赶下台。因为文革是革贪官污吏的命，革欺压百姓的权贵的命。
這傻逼真搞笑。文革這麼吊的玩意是中山大學的大學生能夠發動的？你怎麼不去給刁澤東科普一下叫他別倒行逆施？認為十年災難是由於平民觀念落後、而不是由於無可救藥的制度弊病引發的人腦子一定有病
自己就在这里大搞文革，却又说不要文革，说话比狗放屁还臭。
目測要死要死要死
大家都拒绝文革了，于幼军这样的人就安全了！[偷笑][偷乐][阴险]
以“左”谋私的市场并没有消失，有些人早已调换了“左”的方式。仅仅自己“左”是不够的，有时还需要以打击“右”作为垫脚石。 //@诸子百家之一:想念文革的人，基本都是对现状不满，希望借天下大乱改变自己命运，想当陈胜吴广，或者当“红卫兵”领袖，或者至少斗斗单位领导的人。
没有好的教育，就会很容易被煽动。
[doge]
腐败分子不准你革命，还有比这更搞笑的么？
反文革不是护身符！
不是贪官么？
这种脏官不反文革才是见鬼！ //@稻粱之香2013:腐败分子不准你革命，还有比这更搞笑的么？
腐败份子怕文革//@人间正道是良心86: 不知进退，贸然发声，原有的人气一起丢失干净！//@求索阁: 腐败分子谈文革。。呵呵//@求索阁: 此人太不甘寂寞了，但方向选错了。。。拭目以待。。。
再次证明了是哪些人害怕文革//@媣香100: 腐败份子怕文革//@人间正道是良心86: 不知进退，贸然发声，原有的人气一起丢失干净！//@求索阁: 腐败分子谈文革。。呵呵//@求索阁: 此人太不甘寂寞了，但方向选错了。。。拭目以待。。。
各部门通知下去，中山大学很特殊，去演讲的嘉宾身份得核实清楚。坚决杜绝一切反对派在瞎编乱造！杞人忧天是没有用的。现在是改革开放的美好时期，到处演唱的都是《春天的故事》。所以，不要煽风点火，挑拨离间。现在的社会，怎么可能还有文革出现？是梦游症给梦见了么？是幻觉么？是瞎说八道不？
反文革的都是啥东西？反文革难道是腐败分子的护身符？//@诸子百家之一:想念文革的人，基本都是对现状不满，希望借天下大乱改变自己命运，想当陈胜吴广，或者当“红卫兵”领袖，或者至少斗斗单位领导的人。
要让大家自觉拒绝腐败。于当年被留党察看2年，是因为啥事？//@人间正道是良心86: //@千歧浪: //@稻粱之香2013:腐败分子不准你革命，还有比这更搞笑的么？
一语中的！他清楚的知道文革就是对他这种人来的，所以怕！//@千歧浪: //@稻粱之香2013:腐败分子不准你革命，还有比这更搞笑的么？
你給我像毛澤東那麼大的權力和共產主義那麼大的社會控制力，我能在任何時代任何國家創造文革土壤//@晓美美美焰:真搞笑。文革這麼吊的玩意是中山大學的大學生能夠發動的？你怎麼不去給刁澤東科普一下叫他別倒行逆施？認為十年災難是由於平民觀念落後、而不是由於無可救藥的制度弊病引發的人腦子一定有病
文革不成，最后成武革。于公知这是想要权贵的命啊。高级黑，用心何其毒也！
唯恐天下不乱
胡自由被高调纪念，他以为自由的春天来到了？//@aasswwqq213123:一个猪头 //@人间正道是良心86:不知进退，贸然发声，原有的人气一起丢失干净！ //@求索阁: 腐败分子谈文革。。呵呵 //@求索阁: 此人太不甘寂寞了，但方向选错了。。。拭目以待。。。
最新比特币全自动挖矿项目，无需发货、不需要做客服，轻松日赚200元！http://t.cn/RUkuhis 要记的注册账号的时候填写推荐人：（abel） 不然注册之后赚的钱会比较少！
贪官反文革，说明文革搞对了。[赞啊]//@许慧娇宇业:贪官当然反文革，毋庸置疑。呵呵，于幼军，你这是反文革的高级黑呀！[哈哈][哈哈]
用文革的方式反对文革？//@千歧浪: //@稻粱之香2013:腐败分子不准你革命，还有比这更搞笑的么？
啥时候也可以讲讲讲讲个人崇拜
打击走资派，这一点我们还是很支持文革的人，不能让资本家太猖狂、太膨胀，感觉天下都是他们的了。[哈欠][哼][猪头][熊猫][兔子][奥特曼]
唯恐天下不乱
现在的年轻人，有几个人关心文革，总有一帮人，可能是当年受打压或财产被均分的人的后代，压制几十年现在终于可以自由说话了，不停的提文革那就再来一次好了//@得象飞鸣镝: 一语中的！他清楚的知道文革就是对他这种人来的，所以怕//@千歧浪: //@稻粱之香2013:腐败分子不准你革命，还有比这更搞笑的么
经过30多年的清理、铲除，“文革土壤还在”，于幼军想过这是什么原因吗？@孙锡良2013
“文革”，不可忘记的灾难
欢迎牛鬼蛇神都跳出来反文革吧！你们跳的越高反对越厉害老百姓醒的越早，你们表演越逼真老百姓看的越清晰！其实反面教员往往能起到最好的宣传效果。
当下.沒人敢直白文革的起因.明白了的也不会直说出耒。
而今的天下，是板凳的馋猫崽滴！/: 腐败是个人本质所致。如此内心肮脏，不好好改过自新，居然还有脸皮谈论文革，不知羞耻。[弱]//@人间正道是良心86:不知进退，贸然发声，原有的人气一起丢失干净！//@求索阁: 腐败分子谈文革。。呵呵//@求索阁: 此人太不甘寂寞了，但方向选错了。。。拭目以待。。。
这个微博的评论所展现出来的，其实就是文革。文革说简单，本来就是意识碰撞，评论里有支持文革有反对文革，意识碰撞剧烈。那些反对文革的只是反对文革中的武斗，今天这个社会不会再允许武斗产生。——反对的，支持的，大家正在上演的就是文革。——[太开心]
于幼军撰写的煌煌《社会主义五百年》几大卷，终究还是学识不够、价值观反常，跳不出中共思维。文革与历次政治运动是一体的，须清算体制与作恶者，当下维稳就是文革变种。他虽被清除权力，但仍享有体制的诸多特权。
文革是否正确，一个简单证明方法：文革是以整治官员为主要目的的，看文革对错，只要看现在的官员就可了。如果现在的官员变好了，说明文革错了。反之文革是正确的。目前的现状是蜕化变质的官员俯拾皆是，小偷都可以偷出一个贪官。用邓小平倡导的“实践是检验真理的唯一标准"衡量，文革无疑是正确的!
他不是进去了么？怎么出来了还上课？ //@初级金融民工男:我有想笑的冲动
再次证明了是哪些人害怕文革//
对于文革一定要好好批判，多泼脏水。国家对于文革一定要藏着掖着，否则，让人们知道了了文革的真相，我们这些大老爷全得让老百姓赶下台。因为文革是革贪官污吏的命，革欺压百姓的权贵的命。
贪官污吏、汉奸走狗最怕文革，不是吗？//@人间正道是良心86://@千歧浪: //@稻粱之香2013:腐败分子不准你革命，还有比这更搞笑的么？
五毛变着法子高呼"不准革命"。
五毛变着法子高呼"不准革命"。
用辩证观点来看，现在是谁在闹“文革"?此"文革”非彼"文革[偷笑]如:道歉，"俺们被导师玩耍了”!再如，诉苦，"俺某先人忠心为事业反而被打倒了"!“经济、科研停滞了"!“十年损失N亿元"!继续，请继续!历史是人民写哒，"人民"代表什么?应该是多数吧?一旦潜在矛盾发展成针锋相对并爆发，，看谁能得瑟过谁!
腐败份子怕文革 //@媣香100: 腐败份子怕文革//@人间正道是良心86: 不知进退，贸然发声，原有的人气一起丢失干净！//@求索阁: 腐败分子谈文革。。呵呵//@求索阁: 此人太不甘寂寞了，但方向选错了。。。拭目以待。。。
越来越接近真实，能让人讲话了
一个被中纪委拿下的贪腐份子有什么逼脸站出来反文革。[鄙视][鄙视][鄙视]
[哈哈][哈哈]高层那些反文革的有几个不是贪官污吏腐败分子·//@柴佛xq: 哈哈，贪官让大家拒绝文革，天大的讽刺！真不知荣耻！
文革，不是于幼军这些目光短浅、格局狭蹙的屑小之辈和伪学者、假马克思主义者所能评判的。
@于幼军，@任志强，这些人不反文革属于不正常，像于幼军这些高官利用权利搞腐败给自己亲属拦工程，包二奶在这个特色时代竟然不了了之，如果放到文革时期不是无期徒刑，就是挨子弹的家伙·
看来你是腐败官员吧。//@诸子百家之一: 想念文革的人，基本都是对现状不满，希望借天下大乱改变自己命运，想当陈胜吴广，或者当“红卫兵”领袖，或者至少斗斗单位领导的人。
腐败分子怕文革@任志强
文革崇拜者们👉 //@荣荣花园的快乐生活://@台风小K://@蝶恋花的博客: 要武革吗？工人下岗，私分国企，血腥强拆，用高房价榨干几代人，用文革来混淆视听掩盖罪行，一旦革命的车轮转动，任何试图阻挡的人将会被碾碎。
文革，杀人，诛心。
我的作品《我的绿帽子》，邀请贵博主去听！
虽说事务都有两面性，那些评论的人能把历史了解清楚了再说吗？多少人付出了多大的代价，甚至是生命的代价。真是可怕！冷漠！都不了解，却随意去评判！
回复@Pearl智齿:不是崩溃就是很好？//@Pearl智齿:回复@大气处理践行者:难道文革时经济很好？？？？老百姓衣食无忧？？？？
嗯，批评一下傻逼就成了迷恋文革了？//@陽頂一天:文革崇拜者们👉 //@荣荣花园的快乐生活://@台风小K://@蝶恋花的博客: 要武革吗？工人下岗，私分国企，血腥强拆，用高房价榨干几代人，用文革来混淆视听掩盖罪行，一旦革命的车轮转动，任何试图阻挡的人将会被碾碎。
批评傻逼的前提是自己不是傻逼 //@荣荣花园的快乐生活:嗯，批评一下傻逼就成了迷恋文革了？//@陽頂一天:文革崇拜者们👉 //@荣荣花园的快乐生活://@台风小K://@蝶恋花的博客: 要武革吗？工人下岗，私分国企，血腥强拆，用高房价榨干几代人，用文革来混淆视听掩盖罪行，一旦革命的车轮转动
欢迎牛鬼蛇神都跳出来反文革吧！你们跳的越高反对越厉害老百姓醒的越早，你们表演越逼真老百姓看的越清晰！其实反面教员往往能起到最好的宣传效果。
神马意思？70年大反思？ //@山高路远N://@鲁壁藏书://@秋风秋雨N://@老黄的微博2014://@李行宪://@任志强:要深批才行！
@任志强 您是否参加过红卫兵，是不是西纠队核心骨干？是的话要不要向公众道歉？[吃惊][拜拜] //@任志强:要深批才行！
还真是这个理。可怕的不是有人鼓舞叫嚣，而是有更多的人应声而上，而且自觉满怀“正义”。
[good][good][good]//@朱晓荣: //@土耳棋:关于文革，革命成功后是当官做老爷还是继续革命？邓小平与江青都有一句话的点评，邓小平：看群众脸色我受不了。江青：革命革到他们身上他们就不干了。文革的意义全在其中，还用得着长篇大论吗？
[赞]//@伶-Lin57: 欢迎牛鬼蛇神都跳出来反文革吧！你们跳的越高反对越厉害老百姓醒的越早，你们表演越逼真老百姓看的越清晰！其实反面教员往往能起到最好的宣传效果。
评论好恐怖……
于幼军开始给官僚权贵利益集团公开当狗。[怒]
人以群分，物以类聚//@稻粱之香2013:林治坡当院长，右营一片指责，邓亚萍当教授，右营一片嘘声，而于右军做教授，右营一片掌声，为什么呢？
在文革于幼军不会犯罪，不会包二奶，像徐才厚，郭伯雄，周永康，于幼军都是改革特色猫论给他们害了
他不是被纪委拿下了？怎么比吸毒明星复出的还快？
欢迎牛鬼蛇神都跳出来反文革吧！你们跳的越高反对越厉害老百姓醒的越早，你们表演越逼真老百姓看的越清晰！其实反面教员往往能起到最好的宣传效果。
反思文革？文革有贪官遍地吗？文革有黑帮邪教泛滥吗？文革有拐卖小孩奸淫幼女成灾吗？文革有资本家贫富差距严重吗？？？
任志强深批文革恐怕先得把自己的黑历史挂出来晒晒吧 //@北京晚报:不能让灾难重演 //@任志强:要深批才行！
自觉抵制邪恶的文革，从每一个有良知和清醒的人做起！文革土壤肥沃，让人恐惧，若不反对脑残文革支持者，我们终将被他们拖下水，被他们连累，毁掉人生，铸造罪恶，造成人间最大的悲剧。
“于幼军称，讲课目的是“不让文革在新时代穿上马甲就粉墨登场””——这句话实在暗示现在的什么中央政策啊？对了，于幼军是被反腐败打下来的啊。//@初级金融民工男: 我有想笑的冲动
再次证明了是哪些人害怕文革//
说文革好的回家问问你们家里爷爷奶奶那一辈的。看看那时候到底是什么样的一个社会。
文革的时候，刚好遇上印尼屠杀华人，死了好几万华人，tc政府直接封锁消息，睁一只眼闭一只眼
崔永元就是现在的红卫兵
右边，于幼军今天的地位也是通过革命才得来的哦，你查查他的出身[嘻嘻]//@h_hyacinth:现在还幻想着文革重演的基本就是现实生活中好吃懒做一无是处的loser，幻想通过“革命”不劳而获，获得社会地位从而骑到别人头上去的人
右边，于幼军今天的地位也是通过革命才得来的哦，你查查他的出身[嘻嘻]//
说贪官小人害怕文革的，真是无语，当时多少无辜的人遭遇坐牢，批斗？
其实自从屁民能上网以后，文化大革命就开始了，只不过批斗比那时文明点[哈哈]
看各家各户挂的主席像多还是小平像多其实就知道了，在妖魔化主席近四十年的今天人心这杆秤可不容易忽悠，因为现实黄赌毒的存在就如同解放前//@幸福是年华的沉淀丶:说文革好的回家问问你们家里爷爷奶奶那一辈的。看看那时候到底是什么样的一个社会。
现代人有智商，不会做出全民皆傻没有脑子的事情了。很难想象那时的人们是怎么想的，现在看是蠢到了极点。
自觉抵制邪恶的文革，从每一个有良知和清醒的人做起！文革土壤肥沃，让人恐惧，若不反对脑残文革支持者，我们终将被他们拖下水，被他们连累，毁掉人生，铸造罪恶，造成人间最大的悲剧。
喜欢看精彩视频的关注我[doge]
腐败分子反文革，说明文革很好@传媒人苏现 @杜建国微博 @FT中文网 
五毛变着法子高呼"不准革命"。
回复@人间正道是良心86:大家来揭发‘于’人渣肮脏的事情吧！//@人间正道是良心86:[围观][围观][围观]糊弄鬼呢？//@风言疯语1: 在省宣传部长到深圳一把手的七年内，于从大专生完成了本科、硕士、博士的学业。除了日理万机的政务，夜里觥筹交错，还完成了大学生九年的学业。难道不怕网友扒下伪装？
文革是否正确，一个简单证明方法：文革是以整治官员为主要目的的，看文革对错，只要看现在的官员就可了。如果现在的官员变好了，说明文革错了。反之文革是正确的。目前的现状是蜕化变质的官员俯拾皆是，小偷都可以偷出一个贪官。用邓小平倡导的“实践是检验真理的唯一标准"衡量，文革无疑是正确的!
我的作品《我的绿帽子》，邀请贵博主去听！
文革是否正确，一个简单证明方法：文革是以整治官员为主要目的的，看文革对错，只要看现在的官员就可了。如果现在的官员变好了，说明文革错了。反之文革是正确的。目前的现状是蜕化变质的官员俯拾皆是，小偷都可以偷出一个贪官。用邓小平倡导的“实践是检验真理的唯一标准"衡量，文革无疑是正确的!
不论是体制内还是体制内外，没有一个利益集团不反文革！尽管各怀心思，但有一点是共同的:消解大众百姓追求自我解放的集体意识与抗争精神。//@纪许光:此人的确适合去教书，真不适合当官。此外，文革曾经停止过吗？没有。
我没看见[偷笑]
回复@酷型男新----语:看来，你也在为正义努力，为正义呐喊！我感动！谢谢！
一个男人还是走好自己的路
是什么样的政治运动，五十年过后，还是让贪官污吏怕成这样？
回复@lizhongyi2010:谢谢你的赞！
提个问题：为什么贪官都反对文革？
说贪官小人害怕文革的，真是无语，当时多少无辜的人遭遇坐牢，批斗？
这个问题令人反思！ //@郭松民:提个问题：为什么贪官都反对文革？
回复@青川82233:有政见，有理想，有正义都是好朋友！谢谢！
傻逼！//@柳下冰心:舔在了脊梁上，不是腚沟子！//@稻粱之香2013:反文革不是护身符，打资产阶级自由化，不管你这种招牌，严家其名作《文革十年史》，比于右军更激进，怎么样，照样当做资产阶级自由化分子拿下，于右军怎么样，照样当做腐败分子拿下！//@江海纳川: //@任志强:要深批才行！
[哈哈][偷笑]//@郭松民: 提个问题：为什么贪官都反对文革？
走资派也反对文革！//@郭松民:提个问题：为什么贪官都反对文革？
因为文革是贪官污吏们的地狱，是真共产党洗去灰尘，继续前进的洗礼！//@郭松民: 提个问题：为什么贪官都反对文革？
贪官怕丟命//@郭松民: 提个问题：为什么贪官都反对文革？
文革是贪官的克星，文革是百姓的福音。//@郭松民: 提个问题：为什么贪官都反对文革？
于幼军得了便宜还卖乖，他这是没赶上习总强力反腐，全身而退。要不然早该跳楼了[拜拜]
老百姓谁没事扯文革？扯文革的都心里有小九九。//@郭松民: 提个问题：为什么贪官都反对文革？
？ //@郭松民:提个问题：为什么贪官都反对文革？
39年弹指一挥间，出了问题还是文革的错，呵呵呵[偷笑]
贪官来谈文革合适么？
志强的同类。 //@毛主义信徒:傻逼！ //@柳下冰心:舔在了脊梁上，不是腚沟子！ //@稻粱之香2013:反文革不是护身符，打资产阶级自由化，不管你这种招牌，严家其名作《文革十年史》，比于右军更激进，怎么样，照样当做资产阶级自由化分子拿下，于右军怎么样，照样当做腐败分子拿下！ //@江海纳川:
文革革了革了贪官的命，岂有不反之理！[酷]//@郭松民: 提个问题：为什么贪官都反对文革？
[围观]//@郭松民: 提个问题：为什么贪官都反对文革？
嘿嘿嘿！ 没事反着玩儿呗！//@郭松民:提个问题：为什么贪官都反对文革？
回复@酷型男新----语:[赞][赞][赞]才华！ //@酷型男新----语:正义人士其实不乏！因为正义=公理，遵守公理能让人人平等，能让每个人的尊严能得到维护！ //@理痕:回复@酷型男新----语:看来，你也在为正义努力，为正义呐喊！我感动！谢谢！
小郭，贪官都不反对文革，像薄熙来，在重庆刮起了一股小文革之风。小郭，你也抬眼看看苏共，想想自己，这样抬轿子你是为什么？是不是想多得几个卢布呀？//@郭松民: 提个问题：为什么贪官都反对文革？
总体看，地主流氓，封建迷信的亲属都反对文革。 //@郭松民:提个问题：为什么贪官都反对文革？
样他看看诺贝尔经济学奖得主英国人什么评价文革的吧，他比左右都公正评价中国的文革，他指出五十年代末六十年代初。中国政府有些官员，贪？占？严重等问题？？。 http://t.cn/R47Etef //@郭松民:提个问题：为什么贪官都反对文革？
说文革好的回家问问你们家里爷爷奶奶那一辈的。看看那时候到底是什么样的一个社会。
志强的同类。
回复@酷型男新----语:灵魂出妙语才华也 //@酷型男新----语:回复@理痕:谢谢，愧对了[害羞]！ //@理痕:回复@酷型男新----语:看来，你也在为正义努力，为正义呐喊！我感动！谢谢！
屁民不怕[哈哈]
想评价文革，必须具备很高的马列主义理论水平及实践经验//@理痕:回复@酷型男新----语:[赞][赞][赞]才华！ //@酷型男新----语:正义人士其实不乏！因为正义=公理，遵守公理能让人人平等，能让每个人的尊严能得到维护！ //@理痕:回复@酷型男新----语:看来，你也在为正义努力，为正义呐喊！我感动！谢谢！
要使自己非法鲸呑的财产合法化，要使一夫多妻合法化，要使穷人多人共妻合法化，，，，，//@郭松民:提个问题：为什么贪官都反对文革？
提个问题：为什么贪官都反对文革？
文革是群众运动，贪官是过街老鼠。 //@郭松民:提个问题：为什么贪官都反对文革？
提个问题：为什么贪官都反对文革？
志强的同类。
评论好恐怖……
文革是贪官的克星//@郭松民: 提个问题：为什么贪官都反对文革？
贪官们的贪腐成绩就是文革产生的土壤，例如血煤，例如高房价，例如官商勾结，例如国企私有化。。//@郭松民:提个问题：为什么贪官都反对文革？
因为贪官害怕人民，文革是人民运动。//@郭松民: 提个问题：为什么贪官都反对文革？
某些人是天之骄子，只能住别墅，开小车，养小蜜，不断升官发财，只要不能满足，那就叫迫害，什么？叫他们去和工人农民学习，这何止是迫害，简直是惨无人道，所以他们认为前三十年是中国历史上最黑暗的时期是可以理解的，连抗战做汉奸还能吃香喝辣的，这下做官居然还要劳动，太黑暗了
为什么奸侫都反对和害怕文革//@郭松民:提个问题：为什么贪官都反对文革？
文化革命给中国人打下一剂强心针就是，中国不能走资本主义道路，中国不能变成苏联那样的修正主义，工农兵必须占领上层䢖筑和意识形态领域的阵地。许多人当时及现在都无法理解，但80年代后期苏联，东欧发生一糸列事情，中国胡赵领导人的错误……好在关键时刻小平同志的头脑及大多数中国人的头脑是清醒的
回复@酷型男新----语:我看了你的博文后才得出结论的，才加你做好友向你学习的！努力奋斗吧！同志！ //@酷型男新----语:回复@理痕:才华确实谈不上，感触之言倒是真的！ //@理痕:回复@酷型男新----语:看来，你也在为正义努力，为正义呐喊！我感动！谢谢！
自觉抵制邪恶的文革，从每一个有良知和清醒的人做起！文革土壤肥沃，让人恐惧，若不反对脑残文革支持者，我们终将被他们拖下水，被他们连累，毁掉人生，铸造罪恶，造成人间最大的悲剧。
屁民不怕[哈哈]
不用看评论，于肯定要挨骂，而且会被骂得狗血喷头，沉浸在打砸抢“自由”年代里的人哪肯放过？
世界上没有无缘无故爱和恨，实借题发挥，泄私愤不满
为啥呀，贪官请回答！//@凡宝移山: //@郭松民:提个问题：为什么贪官都反对文革？
文革也是一切猪狗杂种的浩劫[话筒][话筒][话筒]//@度为王: 文革是贪官的克星//@郭松民: 提个问题：为什么贪官都反对文革？
[衰]//@北京艾伦和八秋: 世界上没有无缘无故爱和恨，实借题发挥，泄私愤不满。
呦，任总也发话了，我听说任总在文革期间也是闯将啊，而且还很激进//@江海纳川: //@任志强:要深批才行！
@紫光阁//@童怀祖:于幼军得了便宜还卖乖，他这是没赶上习总强力反腐，全身而退。要不然早该跳楼了[拜拜]
贪官上讲台咒骂文革，是具有象征意义的。说明文革的群众批判运动，给腐败的官员造成的心理阴影多么严重。反过来说，文革才是反腐是唯一正确道路。
凡反共、反现政权的，没有不反文革的//@郭松民: 提个问题：为什么贪官都反对文革？
这货算一个什么叼东西？//@松骨峰5连://@度为王:文革是贪官的克星//@郭松民: 提个问题：为什么贪官都反对文革？
和瘟神的叫嚷异曲同工。//@秋2海3棠:为啥呀，贪官请回答！//@凡宝移山: //@郭松民:提个问题：为什么贪官都反对文革？
贪官还可以去当教授，在文革可能吗？他就没有资格评价文革因为如果文革他就是最先被革命的人
问得好//@郭松民:提个问题：为什么贪官都反对文革？
贪官反文革，人头落地的事儿，不反不得了。改变社会制度是贪官们最好的洗钱方式。//@郭松民: 提个问题：为什么贪官都反对文革？
2008年9月，中央政治局对于幼军做出留党察看两年的处分，一个月后，他的中央委员职务在十七届三中全会上被撤销。 有传闻称，于幼军被撤职的原因是“担任深圳市长期间，亲友所属香港公司利用其影响力中标而获取巨额利润”。//@1李锐: 文化革命给中国人打下一剂强心针就是
啄木鸟的可恶之处就在于他飞到树上乱啄一气！——他要不啄，树上哪有虫子？！[抓狂]//@秋2海3棠: 为啥呀，贪官请回答！//@凡宝移山: //@郭松民:提个问题：为什么贪官都反对文革？
决不能让文革重燃！
于幼军得了便宜还卖乖，他这是没赶上习总强力反腐，全身而退。要不然早该跳楼了[拜拜]
因为贪官需要尊卑之序男女之别的保护和资产阶级法权的依托。//@郭松民:提个问题：为什么贪官都反对文革？
一个因私通生下娃儿的贪官讲革命史，咋看都是个笑话//@郭松民:提个问题：为什么贪官都反对文革？
右边！你与腐败分子可是同仇敌忾哦[哈哈]//@Uncle-B:評論裡一群五毛洗白文革
说贪官小人害怕文革的，真是无语，当时多少无辜的人遭遇坐牢，批斗？
说文革不能靠杜撰，不能靠断章取意，文革现在争议很大，而且基本不可调和，现在有必要公开所有和文革有关的人和事，原因，经过，发展，结局。文革期间的所有决议文件，为了防止有人做手脚，还应该公开人民日报1960---1980的pdf扫描版做佐证，还原一个真实的文革这样才能公平公证的评价文革。
攻击对手的弱点，人之常情。//@郭松民: 提个问题：为什么贪官都反对文革？
回复@青菜萝卜二锅头:人家过的好不好是人家的事，谁管的了？谁房子买不起？谁病生不起？医院都挤成这样了。[嘻嘻] //@青菜萝卜二锅头:回复@展开的道路:好像现在工人农民过的比文革前好一样[笑cry][偷笑]房子买不起，病生不起[doge]
屁民不怕[哈哈]
文革就像一缕春风，只要你受了委屈，你自然就会想到文革、想到毛主席！谁想人为的抗拒，都办不到，你没法抗拒春夏秋冬！//@AC偶遇梅里斯: 一个因私通生下娃儿的贪官讲革命史，咋看都是个笑话//@郭松民:提个问题：为什么贪官都反对文革？
牠们已经不能不跳出来反文革了，牠们很清楚其恶行已天怒人怨；牠们表面上是在反文革，其实不过是在抗拒武革 //@大中华0007:[赞]//@伶-Lin57: 欢迎牛鬼蛇神都跳出来反文革吧！你们跳的越高反对越厉害老百姓醒的越早，你们表演越逼真老百姓看的越清晰！其实反面教员往往能起到最好的宣传效果。
于幼军得了便宜还卖乖，他这是没赶上习总强力反腐，全身而退。要不然早该跳楼了[拜拜]
有点意思：文革土壤还在，那为什么又不让文革？！渣到如此地步也是奇妙！//@郭松民: 提个问题：为什么贪官都反对文革？
说贪官小人害怕文革的，真是无语，当时多少无辜的人遭遇坐牢，批斗？
某些从来不讲要拒绝腐败和贪婪，从来不拒绝性诱惑！//@老了糊涂的赵宪君: 文革就像一缕春风，只要你受了委屈，你自然就会想到文革、想到毛主席！谁想人为的抗拒，都办不到，你没法抗拒春夏秋冬！//@AC偶遇梅里斯: 一个因私通生下娃儿的贪官讲革命史，咋看都是个笑话//@郭松民:提个问题：为什么贪官
[哈哈]//@AC偶遇梅里斯:一个因私通生下娃儿的贪官讲革命史，咋看都是个笑话//@郭松民:提个问题：为什么贪官都反对文革？
[给力][给力][赞][赞]//@老了糊涂的赵宪君: 文革就像一缕春风，只要你受了委屈，你自然就会想到文革、想到毛主席！谁想人为的抗拒，都办不到，你没法抗拒春夏秋冬！//@AC偶遇梅里斯: 一个因私通生下娃儿的贪官讲革命史，咋看都是个笑话//@郭松民:提个问题：为什么贪官都反对文革？
[good]
很多人说文革已经远去，如果不是文革的远大意义，能有今天网络的鼎盛。今天的微博，微信，不就是文革的大字报吗？能把表哥，贪官，公知，台独，疆独……推墙党拉下马。现在贪官出来讲文革，不就是他怕人民群众起来吗？反文革的人想想吧：谁怕文革？那些人怕文革？这就清楚了。
回复@青菜萝卜二锅头:文革时没房卖才那么糟糕的呀，大部分人买不起房子了房价为什么这么贵，肯定是大部分人都买的起房子吗。[嘻嘻] //@青菜萝卜二锅头:五毛啊，你第一句话暴露了。人家过的好不好谁也管不了，那么就算文革如你们说的那么糟糕，那你管什么？！大部分人买不起房子，不该管？正常么？
不是没事反着玩！啊！亲？贪官污吏最怕再来一次文革那样群众运动！那时候他们就会被群众扒了底裤露出其丑陋的卑劣原型！[围观][围观][围观]//@长致仁兄: 嘿嘿嘿！ 没事反着玩儿呗！//@郭松民:提个问题：为什么贪官都反对文革？
[思考][思考][思考][思考]为什么？//@郭松民:提个问题：为什么贪官都反对文革？ //@老了糊涂的赵宪君:文革就像一缕春风，只要你受了委屈，你自然就会想到文革、想到毛主席！谁想人为的抗拒，都办不到，你没法抗拒春夏秋冬！ //@AC偶遇梅里斯: 一个因私通生下娃儿的贪官讲革命史，咋看都是个笑话
喜欢看精彩视频的关注我[doge]
回复@Miku公主是真爱:对于毛左鄙视就行~和他们废那些话干嘛？ //@Miku公主是真爱:回复@zhangyu198709:洗脑地不轻，去那个世界找你主子太祖吧[吐]
[思考][思考][思考][思考]为什么？//
凡是支持文革的几乎无一例外不敢开评论~大家说说这是为什么？
我们都不能忘记文革！
某些人是天之骄子，只能住别墅，开小车，养小蜜，不断升官发财，只要不能满足，那就叫迫害，什么？叫他们去和工人农民学习，这何止是迫害，简直是惨无人道，所以他们认为前三十年是中国历史上最黑暗的时期是可以理解的，连抗战做汉奸还能吃香喝辣的，这下做官居然还要劳动，太黑暗了
于右军这样的贪污腐败分子，至少也应该判个十五二十年的。现在跟公知穿上一条裤子，就能洗白了？
[微笑]//@健坤强德之声闻: //@风中的蒲公英云:[哈哈]//@AC偶遇梅里斯:一个因私通生下娃儿的贪官讲革命史，咋看都是个笑话//@郭松民:提个问题：为什么贪官都反对文革？
为什么公知、贪官污吏和五毛都特别痛恨文革？ //@任志强:要深批才行！
回复@坐环岛_看风景:这话说的~反文革是任何聪明理性的人都会反的~和他是不是腐败分子无关~土匪坏不坏？土匪还抗日呢~按照你的逻辑~土匪是和抗日队伍穿一条裤子了？ //@坐环岛_看风景:于右军这样的贪污腐败分子，至少也应该判个十五二十年的。现在跟公知穿上一条裤子，就能洗白了？
回复@周天寒彻A:我觉得有这么三方面的原因：1文革首先是要彻底涤荡人们头脑里的私字，贪官的私心不肯改；2从组织上彻底清理那些想复辟资本主义的官老爷不讲功劳和官职，走资派当官做老爷惯了，当然反对文革；3实际利益上，复辟以后他们都捞得鸡犬升天，当然反对文革。如果再有文革，他们连裤衩都没了！
回复@天下为公111l:呵呵~是啊~这个贪官还恰恰是社会主义的GCD体制里的~这说明什么呢？很多反纳粹的人以前还当过党卫军呢~这不恰恰说明您所谓的革命史是个笑话？
文革是一场运动。 消除异己的运动 当时也打倒了大量老虎 但它本质就是权利斗争对国家发展没有一点好处
同问。//@郭松民:提个问题：为什么贪官都反对文革？
回复@唐巴马:老百姓更害怕~这就好比~贪官害怕瘟疫~老百姓也害怕！ //@唐巴马:腐败分子害怕文革
这货也是右的气质！[弱]
回复@杨泽毅o:太对了！ //@杨泽毅o:文革不单单是某些人的错，是民众的跟风导致的结果.只要每个人擦亮眼睛，不随便相信某些新闻某些话语，从自身长远利益出发，就能避免文革重演.腐败官员是政府的事，人民的事是好好工作，监督政府.
某人反对文革的动机很简单：要是文革，劳资早被批斗的不像样子了，那还有功夫写书讲课骗钱呀！
贪腐搞改革，心里怕文革！ //@-静海心语-:为什么公知、贪官污吏和五毛都特别痛恨文革？ //@任志强:要深批才行！
右边！你与腐败分子可是同仇敌忾哦[哈哈]//
文革是革谁的命，贪官的命、走资派的命，你说谁害怕文革，你说你们走的是社会主义道路，那为什么害怕文革？你不是走资派，你为什么害怕文革？//@人间正道是良心86: //@千歧浪: //@稻粱之香2013:腐败分子不准你革命，还有比这更搞笑的么？
这个人真牛啊！敢赌…文革都没人怎么提了，他怎么突然发出这样的声音……？曾经的政治明星，又开始玩政治啦…！
一个违纪的官员还有脸 悲情四溅的反对文革 想想也这是笑话//@郭松民:提个问题：为什么贪官都反对文革？
回复@风中的蒲公英云:呵呵~别误会~反对文革是任何聪明理性的人都会有的态度~我对于幼军不感兴趣~对于他反对文革的动机也不感兴趣~我就知道文革一定不能从演~或许在这一点我们观点相同~但不存在谁和腐败分子同仇敌忾那一说
因为“文革”期间整贪官和走资派//@郭松民:提个问题：为什么贪官都反对文革？
&aelig;&shy;&pound;&aelig;�&macr;
这是妄议中央吗？
党纪国法要同群众运动结合起来，一手搞建设，一手搞社会主义革命（改革）。二手都要硬，又红又专，此之谓社会主义路线。路线错了，什么反腐都是假的，是权力斗争而非路线斗争。
好问题 //@郭松民:提个问题：为什么贪官都反对文革？
[哆啦A梦害怕]//@点心园秀杭贤: 文革是一场运动。 消除异己的运动 当时也打倒了大量老虎 但它本质就是权利斗争对国家发展没有一点好处
[哈哈][哈哈][哈哈]/一砸一个准/@腊梅989898:不是没事反着玩！啊！亲？贪官污吏最怕再来一次文革那样群众运动！那时候他们就会被群众扒了底裤露出其丑陋的卑劣原型！[围观][围观][围观]//@长致仁兄: 嘿嘿嘿！ 没事反着玩儿呗！//@郭松民:提个问题：为什么贪官都反对文革？
贪官都是脑残，思维简单，怎么可能明白毛主席的良苦用心。//@李北方2:好问题 //@郭松民:提个问题：为什么贪官都反对文革？
任志强，潘石屹呢？！//@李北方2:好问题 //@郭松民:提个问题：为什么贪官都反对文革？
文革是毛主席发动的以文斗为主的以批修批私为主的人民战争，因敌对势力的反抗武斗自然难免，因革命群众的觉悟高低不同缺点、误伤自然难免，这都是不以人的意志为转移的。现代军队打仗，敌人那么明确不也有误伤吗！
屁民不怕[哈哈]
他是贪官的一份子吧，为什么反文革这道理还用说吗？
&aelig;&shy;&pound;&aelig;?&macr;
为什么一个被谪贬的贪腐高管要谈这个话题//@李北方2: 好问题 //@郭松民:提个问题：为什么贪官都反对文革？
文革的国度里就没有“官”这个职业。没要批过官斗过官，批的是干部和走资派，修，林，孔。这官也不知道是哪个旮旯里冒出来的老鼠在中国混了三十多年，十八以后又和文革靠上了。 //@李北方2:好问题 //@郭松民:提个问题：为什么贪官都反对文革？
文革的初衷在于彻底终结历史周期律，是一场悲壮的精神世界的长征！后继者几十年的抹黑和倒行逆施，已经使历史周期律的重演成为必然，这是一种事实上的短视和自戕，既有的成果也完全可能一夜之间化为乌有。全面的彻底的腐败和既得利益集团的不可节制的猖狂和飞扬跋扈正在加速这一历史进程！//@郭松民
曾经涉嫌犯罪但很可能没有被充分追究的于幼军作为中国官僚资产阶级的买办代言人明目张胆地效法温家宝，对文革进行讨伐，剑指党中央，恰恰说明中共没有烂透，还有顽强的正义力量存在。其实我不认为文革会重来，但对于中国，我竟有了一丝乐观。@老王助理
回复@金陵绮梦:当然了老百姓被贪官公知折腾成什么样子 //@金陵绮梦:看评论就知道当下一次”文革“到来的时候，会比上一次更可怕。
为什么我们能在微商界迅速的崛起？灵珊冠军团队，他们已经掌握了SEO，博客营销，QQ营销等手段，让你不再担心没流量、没顾客、朋友圈没人气了，我们的想法是让每个代理都强大起来掌控这些高深的技术。净颜梅玛咖总代微信：a506176993
回复@KB_0706:改革整死了多少人你看看资料光计划生育就计划掉了6亿人。中国已经是世界上自杀人口最多的国家了，他们都是被改革迫害死的。 //@KB_0706:文革整死多少人去看看资料，支持文革的人，还有人性吗！！！
于幼军：关于“大跃进”，“无论是（饿死）一千万、一千五百万、两千多万还是三千多万，哪一个数据都沉重如大山，压得有良知的中国人透不过气来。执政党愧对人民，必须永远记住这沉痛教训。”
文革的初衷是好的，但过程中出现了明显偏差。任志强，陈小鲁们混入革命的队伍中，这个革命就变味了，就偏离了原来的方向。
[浮云]//@金陵绮梦:看评论就知道当下一次”文革“到来的时候，会比上一次更可怕。
我们想一个问题饿死1000万这种谣言是怎么来的恰恰是于这个样贪官需要这种谣言。这种谣言被揭露竟然要靠中情局可见贪官们影响究竟有多大。
文革的初衷是好的，但过程中出现了明显偏差。任志强，陈小鲁们混入革命的队伍中，这个革命就变味了，就偏离了原来的方向。
我不要求文革重演，我只要求党中央兑现全面依法治国的庄严承诺。@任志强 明显涉嫌犯罪，民间和网络上有大量举报信息，在此郑重呼吁党和国家有关部门依照党纪和法律处理身为共产党员的犯罪嫌疑人任志强。@老王助理@司马南 //@-静海心语-:为什么公知、贪官污吏和五毛都特别痛恨文革？
妄言中央，你懂的……
某些反对文革传播饿死人谣言的人恰恰是早被确定有严重问题却因为政治原因没有被处理的可见反对文革的就是贪腐集团的走狗
回复@Uncle-B:看看今天文革不用洗白大家都知道反对文革的是什么货色 //@Uncle-B:評論裡一群五毛洗白文革
回复@腊梅989898 的赞:好 就喜欢看你撒着欢儿打狗 又让狗满地找不到牙的把式！[哈哈][哈哈][哈哈]//@长致仁兄:[哈哈][哈哈][哈哈]/一砸一个准/@腊梅989898:不是没事反着玩！啊！亲？贪官污吏最怕再来一次文革那样群众运动！那时候他们就会被群众扒了底裤露出其丑陋的卑劣原型！[围观][围观][围观]
于其实就是针对习总，于是广东帮的成员，而广东是中国黄赌毒各种极端犯罪最严重的地区，于被检举因为政治原因没有直接处理但是又坐不住来当某些利益集团的炮灰了，
都说文革迫害知识分子结果今天知识分子屠杀了6亿国人当年到底是对是错大家自己想吧
黄世仁诉苦，周扒皮鸣冤，如此里外肮脏龌龊之人自然要控诉文革。
回复@长致仁兄:[哈哈][哈哈][哈哈]我就是猪八戒懵眼抡耙子！又打着了！？[哈哈][哈哈][哈哈][哈哈][鼓掌][鼓掌][笑cry][笑cry] //@长致仁兄:回复@腊梅989898 的赞:好 就喜欢看你撒着欢儿打狗 又让狗满地找不到牙的把式！[哈哈][哈哈][哈哈]
→_→//@郭松民: 提个问题：为什么贪官都反对文革？
回复@腊梅989898:二师兄那可是天蓬元帅下凡的//@腊梅989898:回复@长致仁兄:[哈哈][哈哈][哈哈]我就是猪八戒懵眼抡耙子！又打着了！？[哈哈][哈哈][哈哈][哈哈][鼓掌][鼓掌][笑cry][笑cry]
[哈哈][哈哈][哈哈]为什么贪官都反对文革？//@郭松民: 提个问题：为什么贪官都反对文革？
再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
我想知道为啥要关起门来谈文革？不录音录相？这不是反文革，更象传销洗脑！//@郭松民: 再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
我们反腐败。//@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
毛主席说凡是敌人反对的我们就应该支持//@郭松民: 再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
支持文革的不是腐败分子就是腐败帮凶，因为文革就是一场权力腐败运动。//@郭松民: 再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
党纪国法要同群众运动结合起来，一手搞建设，一手搞社会主义革命（改革）。二手都要硬，又红又专，此之谓社会主义路线。路线错了，什么反腐都是假的，是权力斗争而非路线斗争。
于王八大贪官
不明觉厉[衰]//@李北方2:好问题 //@郭松民:提个问题：为什么贪官都反对文革？
反贪官就好了啊管什么文革//@郭松民: 再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
回复@永生说话:现在的群众眼睛也是雪亮的。问题是你能怎么样？//@永生说话:如果在文革时期，这帮人捞一把的机会都没有。那时人民群众的眼睛是雪亮的。//@郭松民:提个问题：为什么贪官都反对文革？
阻止于幼军升官发财的根本原因有赖于文革仅存的那点余威，就这还要被他恨得咬牙切齿，也难怪！ //@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？ //@郭松民:提个问题：为什么贪官都反对文革？
习总说前后三十年不能互相否定，这个贪官就跳出来否定前三十年。。。。。
文革就是权力斗争嘛 老毛怕位置不稳 借文革的手搞人 仅此而已
同问。 //@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
色官也反文革，嫖娼者、汉奸都反文革，滚滚洪流呀。//@郭松民: 再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
文革的土壤是指什么？//@郭松民: 再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
反贪官[挖鼻]//@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
贪官反文革。//@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
跟着贪，你就反文革了。[偷笑]//@郭松民: 再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
争取民众的觉醒，再来一次轰轰烈烈的文化大革命//@郭松民: 再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
发动“文革”整贪官[哈哈]//@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
我想知道为啥要关起门来谈文革？不录音录相？这不是反文革，更象传销洗脑！
不谈文革，我们来谈谈李自成，洪秀全，孙中山。//@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
只有彻底否定文革了，这些狗日的走资各种狗们才能重新骑在人民的头上作威作福！
@中山大学 //@铁骨石硬: //@郭松民: 再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
于幼军穿的什么马甲？//@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
怎么办？既然反对文革 ，就必须首先给破坏文革的四人帮平反。//@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
某人反对文革的动机很简单：要是文革，劳资早被批斗的不像样子了，那还有功夫写书讲课骗钱呀！
直到今天我们还不能以客观的态度来分析文革，这是可悲的！相反，更容易以极端的方式来判定好与坏、是与非！改革改到今天这一步，很难做出改革是成功的定论，今天的问题留待后人来评吧，因为他们在某种程度上更客观！
为啥呢[思考][疑问]//@李北方2:好问题 //@郭松民:提个问题：为什么贪官都反对文革？
明确无误的证明了，贪官害怕文革。
文革是最大的政治腐败！//@虎儿爷tiger:支持文革的不是腐败分子就是腐败帮凶，因为文革就是一场权力腐败运动。//@郭松民: 再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
我们反对腐败，从经济基础打夸他们，自然而然的让他们在政治上失去权力 //@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
于因贪腐被处理，现又利用关系混入大学毁人。可恶！//@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
文革的初衷是好的，但过程中出现了明显偏差。任志强，陈小鲁们混入革命的队伍中，这个革命就变味了，就偏离了原来的方向
[good]政治腐败是一切腐败之源。//@积极的天不怕: 文革是最大的政治腐败！//@虎儿爷tiger:支持文革的不是腐败分子就是腐败帮凶，因为文革就是一场权力腐败运动。//@郭松民: 再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
答：贪官都反文革，但反文革的不止是贪官，还有走资派和反动文化人及一切搞私有化的人 。没有这些人，贪官也不会如此嚣张。所以，思想政治上的路线正确与否才是决定一切的//@郭松民:再提一个问题：贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
1982年的决议已经明确文革是一场浩劫。你为什么还要为文革鼓吹？//@郭松民: 再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
我看还是应该来一次文革。把那些两面派给打到。
回复@_普耀_:狗屁！你根本不懂，让人家买了还帮人数钱！ //@_普耀_:说文革好的人都是盼望翻身骑在别人头上的人，幼稚得很！
有机会做贪官么？//@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
假如再来一次文革，应该由谁领导，如何实施？能保证精确打击吗？需要多长时间才能使人们的思想真正拜托历史和传统以及人的劣根性的影响，实现真正意义上的文化的革命？任何社会运动，兴风作浪，跳的最欢的往往是最善于见风使舵的无良小人，那些忠厚纯良的正人君子往往会陷入被动甚至被打倒。
文革中贪官少 群众可以罢急官员
感觉他像是要宣传文革的。可能诸多不便，只能如此。过去有“打着红旗反红旗”，现在于幼军这个像是“反着文革赞文革”。——大家不要看走眼了好。
2008年10月12日中共十七届三中全会审议并通过了《中共中央纪律检查委员会关于于幼军同志问题的审查报告》，决定撤销于幼军中央委员会委员职务，确认中央政治局2008年9月5日作出的给予其留党察看两年处分决定。[哈哈][哈哈][哈哈][哈哈]
回复@高高高罢罢罢:全面否定学生运动不应该。年青人容易冲动，即是缺点也是优点，社会变革要靠冲锋陷阵，但要防止他们过激行为，能把学生运动控制在“文斗”的就是良好社会！//@高高高罢罢罢:无论是文革还是89或者是反日游行，只能说明中国人易煽动没脑子
问得好啊！汉奸国贼集团居然让一个贪官去讲反文革，呵呵！//@郭松民: 再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
难怪！//@多难未必兴邦2014:2008年10月12日中共十七届三中全会审议并通过了《中共中央纪律检查委员会关于于幼军同志问题的审查报告》，决定撤销于幼军中央委员会委员职务，确认中央政治局2008年9月5日作出的给予其留党察看两年处分决定。[哈哈][哈哈][哈哈][哈哈]
更说明文革的出发点的正确性//@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
右，拥护文革?//@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
极左们相对于社会中的右派还是相对于官方，他们都没有丝毫的话语权，现在它们企图用文革的方法来重新获得话语权，这是可以理解的。以现在的官民矛盾和拜金主义，当一群完全失去理性的暴民走在大街上，突然听到有人高喊某某官员家里有现金多少多少亿，会发生什么呢？
这条新闻是最好的反面教材，具有相当的讽刺性。他让我们看清了反对文革的都是些什么货色，文革针对的又是什么人。//@试网人儿15:于因贪腐被处理，现又利用关系混入大学毁人。可恶！//@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
文革是维护共产党纯洁性和宗旨，反文革其目的就是维护现新官僚资本利益集团其权力和利益。//@郭松民:提个问题：为什么贪官都反对文革？
把毛泽东神话了的不是老百姓而是贪官污吏，他们真的相信死诸葛能吓死活司马的神话，只要毛的影响还在他们就如头悬利剑寝食难安，就让他们先颤抖着点吧[嘻嘻]//@叶-不障目: 一个违纪的官员还有脸 悲情四溅的反对文革 想想也这是笑话//@郭松民:提个问题：为什么贪官都反对文革？
应把反贪污反浪费反官僚主义的斗争看做如同镇压反革命的斗争一样的重要，一样的发动广大群众包括民主党派及社会各界人士去进行，一样的大张旗鼓去进行，一样的首长负责，亲自动手，号召坦白和检举，轻者批评教育，重者撤职，惩办，判处徒刑（劳动改造），直至枪毙一批最严重的贪污犯…… --毛泽东语录 
贪官之恨：早反文革，谁敢动自己。
文革就是权力斗争嘛 老毛怕位置不稳 借文革的手搞人 仅此而已
无差别全面推翻文革的是哪些人？被处理的涉贪、涉腐官员；改革后官商勾结擢取国家财富的商人；文革中被冲击的一部分文人，尤其是教育界、文化界；还没有被查处的贪腐官员；第五纵队；受操纵的水军。//@武荆天: 难怪！//@多难未必兴邦2014:2008年10月12日中共十七届三中全会审议并通过了《中共中央纪律
不文革，难道武革？
我来看评论，他这种人这样做是在为文革平反吗？
于幼军情妇李泳照片 李泳近况 李泳被称为美女主播 - 图解娱乐 - 8794明星网 http://t.cn/RPqwqik
反对文革就是站在贪官污吏的立场上反对人民。//@枫叶翡冷翠: 他让我们看清了反对文革的都是些什么货色，文革针对的又是什么人。//@试网人儿15:于因贪腐被处理，现又利用关系混入大学毁人。//@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
因为，伟大的无产阶级文化大革命能够防治贪官污吏，让他们贪不成，实际上是在救他们。
只要封建主义与资本主义勾结掌权，就会不断的有人出来打着批判文革的旗号，维护封建官僚资本专制统治，而文革中的四大民主恰是针对官僚专制的，既要提文革，又想极力掩盖这个真相是他们最纠结的。
再来一次文革呗。[笑cry][笑cry][笑cry] //@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？ //@郭松民:提个问题：为什么贪官都反对文革？
纤夫要自己花钱请监工拿皮鞭抽自己，能怎么办呢？//@郭松民: 再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
回复@学富八斗:毛泽东是一个理想主义者，他全心全意为人民服务。文革是好，现实已经证明。重要的是什么形式的文革才是正确可行的。只有遵循宪法，才是文革唯一的，可行的道路。也就是依法治国。做到人人懂法，用法。让执法者畏法，敬法。让法律法规逐步完善，这个过程是漫长的。重走文革老路，受到伤害最大的还是人民
贪官最讨厌吃屎了，民民说，我们应该怎么办。我们应该凉拌了以后吃一发[偷笑][偷笑]。民民逻辑课邓亚萍教的吧[笑cry][笑cry]//@郭松民:提个问题：为什么贪官都反对文革？
贪官反文革沒说服力
持续 10年之久的“文化大革命”是我国极权主义运动登峰造极的年代，它通过对传统文化釜底抽薪式的摧毁，以及人格的污辱与践踏来实现某种精神意志。这场浩劫对社会产生的深远影响遗毒至今，它完全证实了国家意志通过每个公民的无条件服从和行动而得以实践
这种傻逼问题只有你这样的傻逼会问。[笑cry][笑cry][笑cry] //@郭松民:提个问题：为什么贪官都反对文革？
我原以为支持文革的都是工农，批判文革的都是知识分子。但看了一大串评论，批判文革的几乎都是满嘴“傻逼、毛粪、脑残”，满嘴下流恶毒。这就是现在中国的所谓精英们，难怪现在中国道德水平如此之低，都是被他们平均下去了。
仕途不顺不言弃，不做高管做文痞！ //@楚韵吴风:只要封建主义与资本主义勾结掌权，就会不断的有人出来打着批判文革的旗号，维护封建官僚资本专制统治，而文革中的四大民主恰是针对官僚专制的，既要提文革，又想极力掩盖这个真相是他们最纠结的。
对，没有一个不是！//@大中华0007:[哈哈][哈哈]高层那些反文革的有几个不是贪官污吏腐败分子·//@柴佛xq: 哈哈，贪官让大家拒绝文革，天大的讽刺！真不知荣耻！
贪官都反文革，其用意一目了然！文革是贪官污吏的坟墓。//@楚韵吴风: 只要封建主义与资本主义勾结掌权，就会不断的有人出来打着批判文革的旗号，维护封建官僚资本专制统治，而文革中的四大民主恰是针对官僚专制的，既要提文革，又想极力掩盖这个真相是他们最纠结的。
于幼军你的情妇带出来让大家看看，更有说服力，呵呵
用阶级斗争理论分析，很简单的。党内产生了新生资产阶级，这个阶级自觉地反文革是再正常不过的了。
让一个贪官污吏跳出来教育人民反对文革，真是天大的笑话 http://t.cn/R47dMAM //@文革老照片1966:于幼军的第一课，名字叫“文革的缘起和发动”。为什么选择文革开始，于幼军说，“明年是文革发生50周年”。 于幼军如此解释自己的开课动机，”我是文革的过来人，我有这个任务，总结汲取历史教训、把握当下，走向未来“。
贪官反文革沒说服力
[笑cry][笑cry][笑cry][赞]为什么贪官污吏，地富反坏右，美狗、倭狗、洋奴都害怕文革，反对文革？这很能说明问题！它说明文革好的很！ http://t.cn/R47doOT //@神秘的阳宇:于幼军你的情妇带出来让大家看看，更有说服力，呵呵
贪官之恨：早反文革，谁敢动自己。
[笑cry][笑cry][笑cry][赞]看看现在跳出来反对文革除了贪官污吏，就是地富反坏右，另外还有美狗、倭狗、洋奴，人民群众是没有反对文革的//@柴佛xq:对，没有一个不是！//@大中华0007:[哈哈]高层那些反文革的有几个不是贪官污吏腐败分子·//@柴佛xq: 哈哈，贪官让大家拒绝文革，天大的讽刺！真不知荣耻！
[笑cry][赞]//@利民微言:很多人说文革已经远去，如果不是文革的远大意义，能有今天网络的鼎盛。今天的微博，微信，不就是文革的大字报吗？能把表哥，贪官，公知，台独，疆独……推墙党拉下马。现在贪官出来讲文革，不就是他怕人民群众起来吗？反文革的人想想吧：谁怕文革？那些人怕文革？这就清楚了。
于幼军你的情妇带出来让大家看看，更有说服力，呵呵
要守戒律就不會破財，不會墮落地獄、鬼道、畜牲道。要多布施，佛經說，你?
[嘻嘻][嘻嘻]//@柴佛xq:对，没有一个不是！//@大中华0007:[哈哈][哈哈]高层那些反文革的有几个不是贪官污吏腐败分子·//@柴佛xq: 哈哈，贪官让大家拒绝文革，天大的讽刺！真不知荣耻！
贪官反文革沒说服力
现在也很可怕，但文革会让现在所有的可怕之处都变得更为可怕，这种民粹主义地狱会把国家变成一个愚昧无知、 暴力横行、人性扭曲、文化凋零的荒漠，看看朝鲜吧。//@风中的蒲公英云:那你害怕啥呢？具体点哦[嘻嘻] 有现在可怕吗？//@金陵绮梦:看评论就知道当下一次”文革“到来的时候，会比上一次更可怕。
阶级固化之后，就会有人呼唤文革的到来了。不用多少年就又要用阶级的观点来分析问题了//@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
贪官自命是理性的，实际上他们愚而好自用，其实最不理性，只是疯狂而已，大家相信吗？//@郭松民:提个问题：为什么贪官都反对文革？
👍 //@郭松民:贪官自命是理性的，实际上他们愚而好自用，其实最不理性，只是疯狂而已，大家相信吗？//@郭松民:提个问题：为什么贪官都反对文革？
怪不得今天这么多毛派弹于，原来如此。//@郭松民:贪官自命是理性的，实际上他们愚而好自用，其实最不理性，只是疯狂而已，大家相信吗？//@郭松民:提个问题：为什么贪官都反对文革？
贪官转行做教授，声嘶力竭反文革。
他们贪官都怕文革，那时候当官的真正的是为人民服务，//@郭松民: 贪官自命是理性的，实际上他们愚而好自用，其实最不理性，只是疯狂而已，大家相信吗？//@郭松民:提个问题：为什么贪官都反对文革？
发动文革，反贪官呗！[馋嘴] //@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？ //@郭松民:提个问题：为什么贪官都反对文革？
秃子头上的虱子，明摆着//@郭松民:贪官自命是理性的，实际上他们愚而好自用，其实最不理性，只是疯狂而已，大家相信吗？//@郭松民:提个问题：为什么贪官都反对文革？
某些人视文革为洪水猛兽，动辄向真正“四个坚持”的正能量的人挥舞“文革余孽”、“文革遗风”大棒，以为这样就可以封住别人的嘴，好让他们为所欲为；以为只要不再搞群众运动，他们的卖国求荣、推墙沉船、贪污腐败等丒行就能逃避被揭露、被清算！真是白日做梦：多行不义必自毙！
这次反腐败，打大老虎，应该有人民对文革呼吁和怀念的因果关系！所以，贪官们和宪政派咬牙切齿恨文革！//@郭松民:提个问题：为什么贪官都反对文革？
极左们相对于社会中的右派还是相对于官方，他们都没有丝毫的话语权，现在它们企图用文革的方法来重新获得话语权，这是可以理解的。以现在的官民矛盾和拜金主义，当一群完全失去理性的暴民走在大街上，突然听到有人高喊某某官员家里有现金多少多少亿，会发生什么呢？
贪官都惧怕文革，都反对文革，都攻击文革。
为什么贪官都反对文革？//@郭松民:贪官自命是理性的，实际上他们愚而好自用，其实最不理性，只是疯狂而已，大家相信吗？//@郭松民:提个问题：为什么贪官都反对文革？
前天一时懒，就错过了今日头条[doge]
右边+1//@郭松民:提个问题：为什么贪官都反对文革？
贪官污吏有何面目谈文革？ //@郭松民:贪官自命是理性的，实际上他们愚而好自用，其实最不理性，只是疯狂而已，大家相信吗？//@郭松民:提个问题：为什么贪官都反对文革？
回复@Hail_Hydragon:于大官人这段话如果是影射当前的反腐运动，那真的是有点任性了！[弱]//@Hail_Hydragon:从好多评论就能看出来，于幼军所说的文革土壤还在一点都不假
回复@我是爱国小粉红:你知道他弟弟的事情，此人在深圳当市长时，他弟弟的公司获暴利于市政工程，如果以现在的标准，于应该归老虎类了 //@我是爱国小粉红:这种好官在官场往往混不下去。
。。。//@郭松民: 贪官自命是理性的，实际上他们愚而好自用，其实最不理性，只是疯狂而已，大家相信吗？//@郭松民:提个问题：为什么贪官都反对文革？
因为是贪官们的末日，不但害怕纪委，更害怕被包围的人民群众。//@红色江山: 右边+1//@郭松民:提个问题：为什么贪官都反对文革？
于幼军是包养过小老婆的，他在深圳给他弟弟是弄过工程干的，他还有其他问题，被处分降职，只是没双规他而已，一个贪腐分子谈文革，可笑不，谁信他的鬼话，他有什么资格及水平评价文革？
←_←1//@红色江山:右边+1//@郭松民:提个问题：为什么贪官都反对文革？
持续 10年之久的“文化大革命”是我国极权主义运动登峰造极的年代，它通过对传统文化釜底抽薪式的摧毁，以及人格的污辱与践踏来实现某种精神意志。这场浩劫对社会产生的深远影响遗毒至今，它完全证实了国家意志通过每个公民的无条件服从和行动而得以实践
/@孤岛独侠一世:[笑cry][笑cry][笑cry][赞]为什么贪官污吏，地富反坏右，美狗、倭狗、洋奴都害怕文革，反对文革？这很能说明问题！它说明文革好的很！ http://t.cn/R47doOT //@神秘的阳宇:于幼军你的情妇带出来让大家看看，更有说服力，呵呵
[赞][话筒]//@张东方微博:无差别全面推翻文革的是哪些人？被处理的涉贪、涉腐官员；改革后官商勾结擢取国家财富的商人；文革中被冲击的一部分文人，尤其是教育界、文化界；还没有被查处的贪腐官员；第五纵队；受操纵的水军。//@武荆天: 难怪！//@多难未必兴邦2014:2008年10月12日中共十七届三中全
外婆跟我说过当年他的校长老师被绑在椅子上用灯烤眼，只说这一件，文革是反人性的，很多人会趁乱发泄自己变态的欲望。
我想问下贪官于幼军，毛主席既然是这么坏的人那为什么很多老百姓家里车里都挂毛主席像//@郭松民:贪官自命是理性的，实际上他们愚而好自用，其实最不理性，只是疯狂而已，大家相信吗？//@郭松民:提个问题：为什么贪官都反对文革？
自己的那点都没有讲清楚，还厚颜无耻的讲座！真不要脸！我发觉贪官都怕文革！
[good][good] //@任志强:要深批才行！
真是死不悔改，骨子坏透了//@风过竹笑: //@尚信传媒V:[嘻嘻][嘻嘻]//@柴佛xq:对，没有一个不是！//@大中华0007:[哈哈][哈哈]高层那些反文革的有几个不是贪官污吏腐败分子·//@柴佛xq: 哈哈，贪官让大家拒绝文革，天大的讽刺！真不知荣耻！
暂时的迷惑可以，想要永远蒙住人民的双眼是绝对不可能的。立场不同、阶级不同，结论自然不同。//@郭松民:贪官自命是理性的，实际上他们愚而好自用，其实最不理性，只是疯狂而已，大家相信吗？//@郭松民:提个问题：为什么贪官都反对文革？
五毛何其多，确实应该留意
期待于幼军下一次讲座，于幼军开始辩论、触及历史是非，希望开展辩论。因为有许多为什么。。。
个人的言行不代表整体言行，文革对于社会造成的损坏深而久远，朝鲜天天闹文革，结果呢？每年大批的人饿死。
呵呵，有意思，一个曾经被中纪委处理过的官员谈这个。。。
共党高干都怕文革//@西安张显:期待于幼军下一次讲座，于幼军开始辩论、触及历史是非，希望开展辩论。因为有许多为什么。。。
贪官之恨：早反文革，谁敢动自己。
对文革的评价，不能由体制内外的官员胡说八道！//@郭松民:贪官自命是理性的，实际上他们愚而好自用，其实最不理性，只是疯狂而已，大家相信吗？//@郭松民:提个问题：为什么贪官都反对文革？
立场不同，观点肯定不同！只有立足于绝大多数人的权益，观点肯定正确！ //@心红xy: //@孤岛独侠一世:[笑cry][笑cry][笑cry][赞]为什么贪官污吏，地富反坏右，美狗、倭狗、洋奴都害怕文革，反对文革？这很能说明问题！它说明文革好的很！ http://t.cn/R47doOT
他们要“资革”、、、“文革”明显是打压他们的利益，怎能不反？人家是明白人，可怜多少屁民糊里糊涂的也跟着反//@清影帅歌: 更说明文革的出发点的正确性//@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
有文化教养的学者，一般是不参与政治话题的，他们偏向寂寞搞学术研究，但有的就不是从学术研究上潜心，但有一小部分的象模象样充当学者拿些陈调、敏感东西来吸引他人眼球，遮掩自己过去一无政绩，或人生败笔的短处。不过，当作小品来听听看看，大有人数，认识一下真实的水平。
文革老和贪官作对:贪官是有私才贪、私心膨胀,文革有个说法“狠斗私字一闪念”,为私连想都别想……/@红色江山:右边+1//@郭松民:提个问题：为什么贪官都反对文革？
有一种爱扑火的幼虫叫啥了，忘了[挖鼻]//@李北方2:好问题 //@郭松民:提个问题：为什么贪官都反对文革？
他应该反思的是改开，反思改开怎么把他一个文化官员变成玩弄女性，以权谋私的恶官//@仗义直言新家:自己的那点都没有讲清楚，还厚颜无耻的讲座！真不要脸！我发觉贪官都怕文革！
文革粉的逻辑都是严重内伤。你还可以这样问一句：为什么贪官都吃饭？//@红色江山: 右边+1//@郭松民:提个问题：为什么贪官都反对文革？
官员怕文革[哈哈][哈哈][哈哈][哈哈]
支持于幼军，在文革时代，由于我的家庭成份是中农，前途彻底毁灭，只能修理地球，初中都不能进。[怒]
回复@樟子松批发:在当时求生存的大背景下，作为一种政治生存手段，文革对社会惯性发展习惯确实颠覆得太狠，因此争议也最大，但是越是争议大的事件生命力越顽强，过去有一论断，不是东风压倒西风就是西风压倒东风，现在正是检验这个论断的时候。
坏人反对文革是好事，这样更加证明了文革是巨大的正能量和照妖镜式的运动！//@郭松民:贪官自命是理性的，实际上他们愚而好自用，其实最不理性，只是疯狂而已，大家相信吗？//@郭松民:提个问题：为什么贪官都反对文革？
不将文革的真实面目展示给大众的后果就是这！
关于“反右扩大化”，于幼军计算出这场运动“错划右派比率竟达99.99%”，“如此扩大化实在太离谱了”；关于“大跃进”，“无论是（饿死）一千万、一千五百万、两千多万还是三千多万，哪一个数据都沉重如大山，压得有良知的中国人透不过气来。执政党愧对人民，必须永远记住这沉痛教训。”
其实贪官应该拥护文革 文革不成可就要武革了 文革贪官能留条狗命 武革可就掉脑袋了
因为文革中官员是不敢有情妇的，有可能掉脑袋，所以要反文革啦。于大教授玩情妇可有一手了，能不反吗？ //@红色江山:右边+1 //@郭松民:提个问题：为什么贪官都反对文革？
不将文革的真实面目展示给大众的后果就是这！
文革就是反贪官，是中国民主的体现，只是要注意度，出发点是好的，只是到后来有点成为打击报复的工具。但现在害怕文革的一定是贪官和既得利益集团。
腐败者给文革差评反而证明文革正确。@钝斧无锋: 因为文革中官员是不敢有情妇的，有可能掉脑袋，所以要反文革啦。于大教授玩情妇可有一手了，能不反吗？ //@红色江山:右边+1 //@郭松民:提个问题：为什么贪官都反对文革？
幼童就是个穿了🐎的， //@郭松民:提个问题：为什么贪官都反对文革？
官员怕文革[哈哈][哈哈][哈哈][哈哈]
这是个【伪命题】！因为，除了毛左都反对文革。毛左们敢说【党的决议和人民群众】都是【贪官】吗？//@郭松民:提个问题：为什么贪官都反对文革？@崔永元 @邓相超 @度为王 @中流击水三千里 @烧猪肉炆荷兰豆
退休贪官于幼军反文革，不代表文革是对的。//@郭松民: 贪官自命是理性的，实际上他们愚而好自用，其实最不理性，只是疯狂而已，大家相信吗？//@郭松民:提个问题：为什么贪官都反对文革？
胖头鱼自告奋勇充当一袋伟人习种反文革的急先锋，大胆说出大大不便亲自出口的心里话，宣誓效忠，制造热点，以期上达天听，再获垂青，咸鱼翻身
[good]//@郭松民: 贪官自命是理性的，实际上他们愚而好自用，其实最不理性，只是疯狂而已，大家相信吗？//@郭松民:提个问题：为什么贪官都反对文革？
你还能再蠢吗？日尼玛的不一定都是你爸。//@多多dddd: 这是个【伪命题】！因为，除了毛左都反对文革。毛左们敢说【党的决议和人民群众】都是【贪官】吗？//@郭松民:提个问题：为什么贪官都反对文革？
问题是这老鳖也不看看自己啥形象，一条丧假的走资的赖皮乏走狗的最恨的就是打狗棒 //@道刀:胖头鱼自告奋勇充当一袋伟人习种反文革的急先锋，大胆说出大大不便亲自出口的心里话，宣誓效忠，制造热点，以期上达天听，再获垂青，咸鱼翻身
自私的理性//@郭松民:贪官自命是理性的，实际上他们愚而好自用，其实最不理性，只是疯狂而已，大家相信吗？//@郭松民:提个问题：为什么贪官都反对文革？
回答右右，因为文革发动群众的监督作用，贪官不敢贪，怕群众揭发，这样也就把贪官的贪心消灭在萌芽状态，使其失去发育的土壤[挤眼]//@李北方2:好问题 //@郭松民:提个问题：为什么贪官都反对文革？
文革说白了就是教导老百姓人人练好打狗棒法，然后见到走资狗就痛打
[good]//@依依的1985:回答右右，因为文革发动群众的监督作用，贪官不敢贪，怕群众揭发，这样也就把贪官的贪心消灭在萌芽状态，使其失去发育的土壤[挤眼]//@李北方2:好问题 //@郭松民:提个问题：为什么贪官都反对文革？
→_→[赞]//@中流击水三千里:你还能再蠢吗？日尼玛的不一定都是你爸。//@多多dddd: 这是个【伪命题】！因为，除了毛左都反对文革。毛左们敢说【党的决议和人民群众】都是【贪官】吗？//@郭松民:提个问题：为什么贪官都反对文革？
您可以穿越去文革年代，好好做毛主席的学生！//@李北方2:好问题 //@郭松民:提个问题：为什么贪官都反对文革？
真以为敌人的敌人就是朋友？还有可能是文革和IS[笑cry]
不将文革的真实面目展示给大众的后果就是这！
无产阶级文化大革命是中央集体决定的。反文革的兔崽子就是反中央，反党，反社会主义。认为错了的人不是贪官就是既得利益者。别学三起三落的人。
如果文革讓官员变好了，说明文革成功了。反之，失败了
发动文革，反贪官呗！[馋嘴]
怎么就怕文革了//@职业泡妞老贝蒂:→_→//@御笔作文://@朱晓荣: //@土耳棋:关于文革，革命成功后是当官做老爷还是继续革命？邓小平与江青都有一句话的点评，邓小平：看群众脸色我受不了。江青：革命革到他们身上他们就不干了。文革的意义全在其中，还用得着长篇大论吗？
回复@勤劳的truewarrior:还不如说【支持文革的都是畜生】！//@勤劳的truewarrior:回复@多多dddd:你还不如说：除了人都是畜牲！[哈哈]
回复@Pearl智齿:评论里一群被贪腐公知洗成脑残的傻缺跟着公知腔调在瞎尼玛汪汪，文革中有几个老百姓被划成右派啊？有现在讨薪的农民工得了职业病无钱医治的多吗？查一下改开后自杀人数递增的数据吧，还有，说文革崩溃的脑残，屠呦呦在打你脸呢，文革中拿得出手的科技多了去了，现在光产反文革的脑残！
@中流击水三千里:你还能再蠢吗？日尼玛的一定都是你爸。//@多多dddd: 这是个【伪命题】！因为，除了毛左都反对文革。毛左们敢说【党的决议和人民群众】都是【贪官】吗？//@郭松民:提个问题：为什么贪官都反对文革？
要守戒律就不會破財，不會墮落地獄、鬼道、畜牲道。要多布施，佛經說，你
某人开了个很不好的头，遇到不同意见，他总归这三句话：1、文革不好；2：你是文革余孽，3：所以你是错的！……奶奶滴，还能不能好好说话了？有事说事啊！
回复@东窗西语:说你们这些脑残都是一些不可救药的玩意你别不服，支持文革的都是自己比较思考得出的结果，现在的共产党有任何支持文革的言论吗？还尼玛网评员，真尼玛的蠢到家了，要是政府真组织网评员来支持文革，媒体早就正面描述文革了！中国啥时候你们这些跟着公知人云亦云的脑残都醒悟了，才有救！
30年走邪路，反文革已经成为贪官污吏汉奸国贼们的护身符！[怒][鄙视] //@孤岛独侠一世:[笑cry][赞]为什么贪官污吏，地富反坏右，美狗、倭狗、洋奴都害怕文革，反对文革？这很能说明问题！它说明文革好的很！ //@神秘的阳宇:于幼军你的情妇带出来让大家看看，更有说服力，呵呵
@万得红酒坊01:@中流击水三千里:你们还能再蠢吗？日尼玛的一定都是你爸，明暗而已。//@多多dddd: 这是个【伪命题】！因为，除了毛左都反对文革。毛左们敢说【党的决议和人民群众】都是【贪官】吗？//@郭松民:提个问题：为什么贪官都反对文革？
有必要逮捕一下红卫兵崔[doge]
@中流击水三千里:你还能再蠢吗？日尼玛的一定都是你爸，亲后之别，懂？//@多多dddd: 这是个【伪命题】！因为，除了毛左都反对文革。毛左们敢说【党的决议和人民群众】都是【贪官】吗？//@郭松民:提个问题：为什么贪官都反对文革？
这再一次让老百姓看明白文革是怎么回事！原来贪官都这么反对文革！//@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
于先生，你既然是教授，那就从哲学原理出发来讲文革吧！而且一定要把文革的目的讲清楚。
这个律师👍//@律师宫业星:文革早已过去了几十年，有些人还拿文革说事。文革十年是近八亿人民参与历史，就凭某些人的好恶就能否定的吗？为什么眼前的不良社会现象不大加鞭挞，而把人们已经陌生的问题提出来，混淆视听呢？你们讲民主，却把毛时代的四大自由取消；你们讲公平，贫富分化严重
@万得红酒坊01:@中流击水三千里:你们两个还能再蠢吗？日尼玛的一定都是你爸，亲后之别。//@多多dddd: 这是个【伪命题】！因为，除了毛左都反对文革。毛左们敢说【党的决议和人民群众】都是【贪官】吗？//@郭松民:提个问题：为什么贪官都反对文革？
历史的发展不会重叠，是渐开的螺旋线。三十多年来，单边极权地文化大革命还少吗！这种没准的政教语言，就不要再强加人了。
自己的那点都没有讲清楚，还厚颜无耻的讲座！真不要脸！我发觉贪官都怕文革！
这是个伪命题！因为，除了毛左都反对文革，难道赞成党的决议的都是贪官？//@sjrc2013://@李北方2: 好问题 //@郭松民:提个问题：为什么贪官都反对文革？
文革，杀人都不犯法，也不忏悔，呵呵
文革，杀人都不犯法，也不忏悔，呵呵
请输入转发理由 我正在看#佳木斯市两级法院拒不执行终审判决达10年之久# 佳木斯市两级法院拒不执行终审判决达10年之久 @腾讯视频
我正在看#佳木斯市两级法院拒不执行终审判决达10年之久# 佳木斯市两级法院拒不执行终审判决达10年之久 @腾讯视频
“不让文革在新时代穿上马甲就粉墨登场”；文革土壤还在，特别是人们还未理性认识情况下，有可能会在一定历史条件下部分重演。
既得利益者不反对文革//@多多dddd: @中流击水三千里:你还能再蠢吗？日尼玛的一定都是你爸。//@多多dddd: 这是个【伪命题】！因为，除了毛左都反对文革。毛左们敢说【党的决议和人民群众】都是【贪官】吗？//@郭松民:提个问题：为什么贪官都反对文革？
为什么暴徒都喜欢文革？ //@邓相超:既得利益者不反对文革//@多多dddd: @中流击水三千里:你还能再蠢吗？日尼玛的一定都是你爸。//@多多dddd: 这是个【伪命题】！因为，除了毛左都反对文革。毛左们敢说【党的决议和人民群众】都是【贪官】吗？//@郭松民:提个问题：为什么贪官都反对文革？
文革少贪官，贪必死//@红色江山:右边+1//@郭松民:提个问题：为什么贪官都反对文革？
必须清算！把罪魁祸首挫骨扬灰，也就是现在那种抢尸的那个叫消除兴奋源。//@邓相超://@多多dddd: 这是个【伪命题】！因为，除了毛左都反对文革。毛左们敢说【党的决议和人民群众】都是【贪官】吗？//@郭松民:提个问题：为什么贪官都反对文革？@崔永元 @度为王 @中流击水三千里 @烧猪肉炆荷兰豆
讨论文革好不好就像俩人说狗吃大便臭不臭 ，然后打起来，但是打架的人永远不想吃屎，//@邓相超://@多多dddd: 这是个【伪命题】！因为，除了毛左都反对文革。毛左们敢说【党的决议和人民群众】都是【贪官】
请问支持文革的人，文革打倒了哪些贪官？
不对吧，薄熙来反对文革吗，一路贪一路唱红打黑//@邓相超: //@多多dddd: 这是个【伪命题】！因为，除了毛左都反对文革。毛左们敢说【党的决议和人民群众】都是【贪官】吗？//@郭松民:提个问题：为什么贪官都反对文革？@崔永元 @度为王 @中流击水三千里 @烧猪肉炆荷兰豆
哪里有不公哪里就有文革，哪里有压追哪里就有千千万万个毛左，十四亿人民十三亿毛左，贪官污吏美狗日杂发抖去吧！
中山大学怎么请了个腐败分子当教授！居心何在！
如果让贪腐问题恶化下去，别说文革，官逼民反都有可能！
回复@土坷垃儿:[赞]//@土坷垃儿:贪官反对的我们就要赞同吗？那是不是贪官赞同的我们都要反对呢？什么逻辑啊！//@多多dddd:这是个伪命题！因为，除了毛左都反对文革，难道赞成党的决议的都是贪官？//@sjrc2013://@李北方2: 好问题 //@郭松民:提个问题：为什么贪官都反对文革？
我可以贪，你们不要反。[酷] //@郭松民:贪官自命是理性的，实际上他们愚而好自用，其实最不理性，只是疯狂而已，大家相信吗？//@郭松民:提个问题：为什么贪官都反对文革？
起码贪官怕文革
贪官还反对恐怖分子？郭松民先生应该怎么办？ //@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？ //@郭松民:提个问题：为什么贪官都反对文革？
回复@郭松民:主席教导我们: 敌人所反对的，就是我们要坚持的。//@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？//@郭松民:提个问题：为什么贪官都反对文革？
回复@Hail_Hydragon:文革的“土壤”是不会没有的，除非没有了资产阶级，没有了贪官污吏。文革对的就是这些东西。//@Hail_Hydragon:从好多评论就能看出来，于幼军所说的文革土壤还在一点都不假
贪官可能反文革，但不反毛。贪官最反对民主和法制。//@郭松民:提个问题：为什么贪官都反对文革？
不用再去讨论文革的好坏了，好的东西和现象都是乐于晒在阳光下的，见不得光，遮遮掩掩不肯把真实的过去历史展现给世人，那它就有见不得人的地方。五毛也好、伟光正也罢，你们要真认为文革是正义的是话，那你们就把那段历史具体详细的说给现在的人和未来的人听啊，展现一下你们的正能量。
贪官反对，哈哈哈
批文革的都是文革的受益者,因为真正的受害者已经不会说话了,如果不是在文革中受过整,邓上台也不会用这些人,邓也不会这么快的站稳脚跟!这一点一定要认识清楚!如果说死人的话,严打死的人不比文革少!不同的是,文革中受害者是党的各级贪污腐败的领导干部,严打的受害者是当初被动员起来的群众//@任志强:
不用再去讨论文革的好坏了，好的东西和现象都是乐于晒在阳光下的，见不得光，遮遮掩掩不肯把真实的过去历史展现给世人，那它就有见不得人的地方。五毛也好、伟光正也罢，你们要真认为文革是正义的是话，那你们就把那段历史具体详细的说给现在的人和未来的人听啊，展现一下你们的正能量。
回复@勤劳的truewarrior:哈哈哈哈[哈哈][哈哈][哈哈]//@勤劳的truewarrior:回复@兴家led灯泡躬耕乐道:你真会开玩笑，正说文革的文章能发得出来吗？
没人可以确保逃脱“新老文革”的绞杀！//@邓相超:既得利益者不反对文革//@多多dddd: @中流击水三千里:你还能再蠢吗？日尼玛的一定都是你爸。//@多多dddd: 这是个【伪命题】！因为，除了毛左都反对文革。毛左们敢说【党的决议和人民群众】都是【贪官】吗？//@郭松民:提个问题：为什么贪官都反对文革？
贪官反文革？哈哈哈 //@笠翁对韵:贪官反对，哈哈哈
为什么一提反思文革，余孽们就如丧考妣，露出獠牙？ //@邓相超://@多多dddd: 这是个【伪命题】！因为，除了毛左都反对文革。毛左们敢说【党的决议和人民群众】都是【贪官】吗？//@郭松民:提个问题：为什么贪官都反对文革？@崔永元 @度为王 @中流击水三千里 @烧猪肉炆荷兰豆
习总书记是文革受迫害派的。//@烧猪肉炆荷兰豆:[围观]
一堆形容词没啥说服力，朝鲜搞了文革吗？你就这样理解文革？//@金陵绮梦:现在也很可怕，但文革会让现在所有的可怕之处都变得更为可怕，这种民粹主义地狱会把国家变成一个愚昧无知、 暴力横行、人性扭曲、文化凋零的荒漠，看看朝鲜吧。//@风中的蒲公英云:那你害怕啥呢？具体点哦[嘻嘻] 有现在可怕吗？
文革是那些作恶的人自我救赎的机会 //@烧猪肉炆荷兰豆:[围观]
“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
不归路//@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
别让有污点的政客 影响大学生的三观。//@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
邓小平曾以“打开窗户，苍蝇也会飞进来”形容改革开放必然会带来一定的负面影响。“文革”创造了中国历史上从未有过的以民为主的局面，当然也引发局部性、短暂性的混乱及造成了一些冤案错案。所以，凡事均有代价，关键在于是否值得。/ /@大耳广: 如果让我说话，我觉得现在评论文革，为时尚早。
非也，他们压根儿就在不归路上，只不过带不带面具而已//@郭松民: “贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
官渣//@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
郭老师赞//@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
你这个曾经省长位上因腐败下台的大领导来说文革的种种错，这恰恰证明了文革的正确性！
正确。//@郭松民: “贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
你的意思当年的人民眼睛都瞎了?腐败官员是政府的事？跟人民没关系？那人民还监督个屌政府！
右派腐败投机洋奴多//@道非无:郭老师赞//@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
回复@兴家led灯泡躬耕乐道:你要阳光，就该支持大鸣大放大字报大辩论。看你留言的矛盾，阴暗小人一个。
到头来竹篮打水一场空，到死都不得不和大家一块建设有中国特色社会主义。//@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
狗官，你有资格评价文革吗？
政治正确，白猫黑猫都是好猫。
把改革腐败算到文革头上，真他妈逼可笑，我说应该算到中华民国头上·//@朱晓荣: //@土耳棋:关于文革，革命成功后是当官做老爷还是继续革命？邓小平与江青都有一句话的点评，邓小平：看群众脸色我受不了。江青：革命革到他们身上他们就不干了。文革的意义全在其中，还用得着长篇大论吗？
[赞]贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。 //@真理与大炮: //@潇湘情中国心: //@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
几乎所有当权者都反文革，因为他们怕老百姓。//@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
回复@寒霜落萍浮:胡言乱语，你自己看看你说那玩意是啥意思，你自己懂吗！这智商，天生的给马列当枪使的一蠢货。//@寒霜落萍浮:回复@兴家led灯泡躬耕乐道:你要阳光，就该支持不敢大鸣大放大字报大辩论。看你留言，阴暗小人一个。
贪官讲课，奇闻
[最右]//@郭松民: “贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
[doge]//@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
回复@乌鸦不挖炭:文革严厉打击你妈卖淫，严厉打击你爹贪污腐败吸毒贩毒嫖娼包二奶，没错吧！如果你爹妈干了这些缺德事。 //@乌鸦不挖炭 :那些说文革好的 我猜爷爷奶奶一代都是当红卫兵的吧 或者没有被绑在小凳子上给人批斗过的吧
回复@寒霜落萍浮:绝大部分都是谁，说出来听听。只知其母不知其父的东西。//@寒霜落萍浮:回复@兴家led灯泡躬耕乐道:垃圾脑子，八亿人都参与了文革，且绝大部分人在世。你去问问不晓得了?
→_→//@红色江山:正确。//@郭松民: “贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
贪官+玩弄女性者+失意政客//@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
→_→ //@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
转发微薄[阳光]
回复@兴家led灯泡躬耕乐道:是谁不敢公开文革档案?是死去的毛还是江?反文革的人，敢公布吗?邓的子女及刘的子女都在台上，他们是反文革的吧?邓把文革定义为“十年浩劫”吧?谁打死了卞仲耘?谁逼老舎自杀?谁违反毛的“要文斗不要武斗”?
这是腐败团伙重新组团反共——这当中仍能见到矬子家族的“鬼影”![怒]//@独有英雄驱虎豹V://@韶山之下://@郭松民: “贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
【决斗？】#于幼军#一事，不简单。关键词:文革、有问题前部级高官（于幼军不是傻瓜，但可能就是一个傻瓜）//@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
坏人变老这话没有错//@独有英雄驱虎豹V: //@韶山之下://@郭松民: “贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
于幼军应该说清楚当时是谁保的你。谁对你这个贪腐分子网开一面。
让“联动”、“西纠”、“东纠”红卫兵出来走两步!没病走两步!宋斌斌、陈小鲁己经走两步了，谭力夫、孔丹、秦晓都出来走两步！邓楠也应现身说法，狠批一下社会上这些文革余孽!
当官路没走通，于幼军显然是要走公共知识分子这条路。不管是在仕途，还是在言论广场，能成功者，都不是省油的灯。
[吃惊]/@郭松民: “贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
文革反贪官， 贪官反文革。贪官反文革正说明了文革的正确。
[围观]//@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
反问郭松民：为什么贪官都崇拜毛泽东？ //@邓相超:既得利益者不反对文革//@多多dddd: @中流击水三千里:你还能再蠢吗？日尼玛的一定都是你爸。//@多多dddd: 这是个【伪命题】！因为，除了毛左都反对文革。毛左们敢说【党的决议和人民群众】都是【贪官】吗？//@郭松民:提个问题：为什么贪官都反对文革？
记得美国佬不敢乱说乱动。//@独有英雄驱虎豹V://@韶山之下://@郭松民: “贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
回复@_普耀_:说文革坏的人才是盼望翻身骑在别人头上的人，你说反了，所以我给你纠正一下！ //@_普耀_:说文革好的人都是盼望翻身骑在别人头上的人，幼稚得很！
落架为鸡犹调情，常飞牌坊鸣几声。 //@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
贪官污吏和奸商讼棍们害怕文革很正常，因为文革是老百姓要革贪官污吏和一切妖魔鬼怪的命。
贪官反文革，这是给文革做宣传！反文革的都是贪官！//@康宣2011: 落架为鸡犹调情，常飞牌坊鸣几声。 //@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
[赞]//@AC蓦然回首: 贪官反文革，这是给文革做宣传！反文革的都是贪官！//@康宣2011: 落架为鸡犹调情，常飞牌坊鸣几声。 //@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
回复@语丝1965:悟空给力[赞] //@语丝1965:回复@兴家led灯泡躬耕乐道:是谁不敢公开文革档案?是死去的毛还是江?反文革的人，敢公布吗?邓的子女及刘的子女都在台上，他们是反文革的吧?邓把文革定义为“十年浩劫”吧?谁打死了卞仲耘?谁逼老舎自杀?谁违反毛的“要文斗不要武斗”?
反文革最后必然是反共//@AC蓦然回首:贪官反文革，这是给文革做宣传！反文革的都是贪官！//@康宣2011: 落架为鸡犹调情，常飞牌坊鸣几声。 //@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
拿文革说事的人是利益集团的代言人。我们注意到，公知、美狗、原教旨主义者、官僚资本集团天天高喊“反文革”，却又不告诉你什么是文革，这就是这伙人的卑劣之处。随时挥舞文革大棒，恫吓党、恫吓人民。这种政治造势，居心叵测。
准确//@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
身份无份//@红色江山:正确。//@郭松民: “贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
 @AC蓦然回首:贪官反文革，这是给文革做宣传！反文革的都是贪官@康宣2011: 落架为鸡犹调情，常飞牌坊鸣几声@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
一个贪官站在讲台上本可以以身说法讲一讲自己是如何叛变，贪污堕落孵化，以权谋私，不为人民服务！他却谈反对文革！贪官反对文革可以理解，因为文革本身就反贪官！作为一个前天在官位上鱼肉百姓的人不思悔改，今天来讲台上“教育”们的孩子——不误人子弟？
转自于@围脖浪迹 老百姓只要看明白一个事实——贪腐权贵卖国贼最恨最怕文革，就够了
一定要把文革公开让人民好好认识认识。//@康宣2011:落架为鸡犹调情，常飞牌坊鸣几声。 //@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
所有犯罪分子特别是高官贪污腐败分子都反文革！[赞][赞][赞]//@西安张显:期待于幼军下一次讲座，于幼军开始辩论、触及历史是非，希望开展辩论。因为有许多为什么。。。
想想就可怕，文革的年代，儿子把爹出卖，老公把老婆推向火坑，没有朋友，没有兄弟，都互相举报，没有了言论自由，没有了法制，用私刑，没有财产保护，到现在居然还有人怀念再来一次文革，可见人心的黑暗！
你为“文革重来”造势，首先你得告诉大家，今天“文革重来”有何依据？其次，你要说清楚，你嘴里的文革表现形式是什么？…你嘴里口口声声否认阶级斗争，却又实际地煽动阶级斗争，那么好，你拿到桌面上来吧，看看究竟孰是孰非！
回复@营口81岁被劳教:9494
冷静理性！
老百姓还要看明白一个事实——贪腐权贵卖国贼最爱改革，特别爱全面深化改革。//@中国心J: //@红侠1000:转自于@围脖浪迹 老百姓只要看明白一个事实——贪腐权贵卖国贼最恨最怕文革，就够了
回复@兔子人生8:滚你妈的，造谣你也不怕吃饭噎死[吐] //@兔子人生8:文革，杀人都不犯法，也不忏悔，呵呵
找这么个贪官污吏出来反对文革，正好可以让人民大众认识到现在反对文革的除了地富反坏右以外，就是贪官污吏了，正好也可以告诉人民大众文革就是反对贪官污吏的，就是让人民监督官僚，走资派的 http://t.cn/R4zZUkH //@红侠1000:转自于@围脖浪迹 老百姓只要看明白一个事实——贪腐权贵卖国贼最恨最怕文革，就够了
回复@道刀:一针见血[赞] //@道刀:文革说白了就是教导老百姓人人练好打狗棒法，然后见到走资狗就痛打
特色党要给舞台啊。//@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
回复@中流击水三千里:[偷笑] //@中流击水三千里:你还能再蠢吗？日尼玛的不一定都是你爸。//@多多dddd: 这是个【伪命题】！因为，除了毛左都反对文革。毛左们敢说【党的决议和人民群众】都是【贪官】吗？//@郭松民:提个问题：为什么贪官都反对文革？
支持，贪污玩女青年反文革都是天赋人权。
回复@夏季丁未:把任志强这厮忘了，因为他在文革初红二代黑卫兵中只算个小爬虫而己，他与孔丹秦晓这些黑卫兵比，理论功底不是一个挡次!//@夏季丁未:回复@语丝1965:怎么不呼吁任志强出来说句话？
反毛的都是些啥人呢?//@常被赖薪农民工11:所有犯罪分子特别是高官贪污腐败分子都反文革！[赞][赞][赞]//@西安张显:期待于幼军下一次讲座，于幼军开始辩论、触及历史是非，希望开展辩论。因为有许多为什么。。。
只有于幼军这种人渣，才会如此恐惧文革！ //@郭松民:贪官自命是理性的，实际上他们愚而好自用，其实最不理性，只是疯狂而已，大家相信吗？//@郭松民:提个问题：为什么贪官都反对文革？
找这么个贪官污吏出来反对文革，正好可以让人民大众认识到现在反对文革的除了地富反坏右以外，就是贪官污吏了，正好也可以告诉人民大众文革就是反对贪官污吏的，就是让人民监督官僚，走资派的  //@红侠1000:转自于@围脖浪迹 老百姓只要看明白一个事实——贪腐权贵卖国贼最恨最怕文革，就够了
跳楼倒不会，他惜命，应该会在秦城待着。//@童怀祖: 于幼军得了便宜还卖乖，他这是没赶上习总强力反腐，全身而退。要不然早该跳楼了[拜拜]
落马贪官高举反文革大旗[哈哈]
那是不是意味着他给上面这脉号的比较准？//@郭松民: “贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
回复@卿莫醉亲:刀郎揭开了从文革极左到改革极右的吴敬琏、李锐之流的真实面目，请百度一下!//@卿莫醉亲:回复@语丝1965:君尚且不知？//@王祖哲:贪官可能反文革，但不反毛。贪官最反对民主和法制。//@郭松民:提个问题：为什么贪官都反对文革？
👍👍👍//@郭松民:贪官自命是理性的，实际上他们愚而好自用，其实最不理性，只是疯狂而已，大家相信吗？//@郭松民:提个问题：为什么贪官都反对文革？
做死//@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
贪官反对的，必然是老百姓支持的。//@红侠1000:贪官污吏和奸商讼棍们害怕文革很正常，因为文革是老百姓要革贪官污吏和一切妖魔鬼怪的命。
害怕文革的几类人：五类分子及其后代，妓女嫖客及其后代，权贵精英贪官污吏，自以为是求也不是的知识分子，人云亦云头脑简单的小孩。//@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
[赞]//@朱晓荣: //@土耳棋:关于文革，革命成功后是当官做老爷还是继续革命？邓小平与江青都有一句话的点评，邓小平：看群众脸色我受不了。江青：革命革到他们身上他们就不干了。文革的意义全在其中，还用得着长篇大论吗？
我彻底知道什么人反文革一帮贪得无厌的权贵，贪腐份子@任志强@于幼军·[哈哈][哈哈][哈哈][哈哈][哈哈]
说白了@于幼军·@任志强，们害怕被清算拿着文革忽悠傻逼们来阻挡习反腐败·
文革最治贪官污吏·//@山头a: //@郭松民:提个问题：为什么贪官都反对文革？
那就先想办法清除产生文革的土壤吧 //@大汉--民族:说白了@于幼军·@任志强，们害怕被清算拿着文革忽悠傻逼们来阻挡习反腐败·
中央对文革问题宜粗不宜细的政策后患无穷，必须全面检讨。如北师大女附中卞仲耘之死，归咎文革不错，但其因是卞之闺蜜袁淑娥上书邓小平告卞勾引其夫，邓小平竖为典型亲自抓，胡启立带队去组织批斗，袁祖孙三人控诉引爆怒火，被中央叫停后学生要杀杀卞的“威风”打死的，邓与胡有领导责任
一个贪官站在讲台上本可以以身说法讲一讲自己是如何叛变，贪污堕落孵化，以权谋私，不为人民服务！他却谈反对文革！贪官反对文革可以理解，因为文革本身就反贪官！作为一个前天在官位上鱼肉百姓的人不思悔改，今天来讲台上“教育”们的孩子——不误人子弟？
回复@幸福是年华的沉淀丶:你算人才，这也能睁眼说瞎话[哈哈]//@幸福是年华的沉淀丶:据家里老人说，挂像是要求挂的，每家都要有，也可能存在部分地区拍马屁的嫌疑。我觉得以后历史自然会给前人一个公正的评价，起码比我们现在的评价更加公正。
文革是什么，文革的土壤是什么，发生文革的条件是什么，不搞清楚这些，什么都可以被看做是文革。公知干的那些下三滥事，美国煽动别国颜色革命也都可以看做是文革。没边儿！
于幼军要让大家自觉拒绝文革，结果大家都自觉拒绝于幼军。[嘻嘻][哈哈][笑cry]//@谈笑鸿庐: 于这样的人是害怕的//@清风云雷:看看反对文革的都是什么人，权贵、专家？嗯，我想文革未必全是错的。
得罪大多数的人，基本上有好日子过//@人间正道是良心86:于幼军要让大家自觉拒绝文革，结果大家都自觉拒绝于幼军。[嘻嘻][哈哈][笑cry]//@谈笑鸿庐: 于这样的人是害怕的//@清风云雷:看看反对文革的都是什么人，权贵、专家？嗯，我想文革未必全是错的。
贪官反文革，证明文革是对的！ //@无尾熊森林本尊://@AC蓦然回首:贪官反文革，这是给文革做宣传！反文革的都是贪官！//@康宣2011: 落架为鸡犹调情，常飞牌坊鸣几声。 //@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
以前是伪君子，现在就一小丑。//@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
贪官污吏们要大家自觉拒绝人民的监督和审判[怒]//@人间正道是良心86:于幼军要让大家自觉拒绝文革，结果大家都自觉拒绝于幼军。[嘻嘻][哈哈][笑cry]//@谈笑鸿庐: 于这样的人是害怕的//@清风云雷:看看反对文革的都是什么人，权贵、专家？嗯，我想文革未必全是错的。
回复@外野孤鸿:说浅了。于贼这是要葬送年青一代！更是妄想集结反动势力阴谋乱党亡国！！也想揚名做一个彻底的卖国小奸贼！！！//@外野孤鸿:中国自由啊，贪官混不下官场混学校了！就像妓女教育我们要洁身自好，要自重自爱！
敌对势力陪酒陪睡女19880224黄姓ly麟小三走资派文革都迫害我多少年了，也没见叶主任给我报仇，反而老是教唆别人把敌对势力陪酒陪睡女19880224黄姓ly麟小三与我混淆
黄世仁回家可以祭尸了！ //@李北方2:好问题 //@郭松民:提个问题：为什么贪官都反对文革？
发挥余热，官场被斗夸，至少平安着陆。明年文革【50周年】，这是为老大先行造舆论，他可不是乱说话的。
回复@SSSuuunnnnnn:文革不来，中国就还会发生革命。只不过，名字叫反文化大革命。领导革命的人还是李大钊等类似的书生戏子体育艺术xx环保分子…；接着，又是一邦理想主义分子胡乱治国内讧…。看看带路党看看官老爷等，清末重来啊
回复@-静海心语-:两帮妖孽祸害都是文化大革命要消灭的对象，这就是老毛的高明之处//@-静海心语-:为什么公知、贪官污吏和五毛都特别痛恨文革？ //@任志强:要深批才行！//@任志强:要深批才行！
回复@铁汉民:扒这些人的底儿吧，其实都是该死之人，死不足惜。只是可惜了陪葬的小老百姓。//@铁汉民:卞仲耘是谁打死的？老舍是谁逼死的？文革中任志强你也有功劳吧//@任志强:要深批才行！
回复@Xeno_Xu:深刻。到时候，公知们会后悔发动的为什么不是文革//@Xeno_Xu:文革的土壤就目前看只扩大不缩小，关键就是阶层严重固化，新贵族阶级垄断一切优质资源，贫民已无太多上升空间，只要一个火星，就是冲天大火，我更担心的啊是文革而是武革。到了那时，某些人会知道还是文革更好些
回复@郭松民:我信，并且我也信因果报应一说，不是不报，时候未到，反文革不是共产党，唯物主义者，他们反文革就是害怕人民打土豪分田地，对他们进行清算，//@郭松民:贪官自命是理性的，实际上他们愚而好自用，其实最不理性，只是疯狂而已，大家相信吗？//@郭松民:提个问题：为什么贪官都反对文革？
回复@自由的灵魂的空间:其实在适度总结文革的基础上继续发展而不是再来一次革命，也许会发展的更好。中国总是以各种高大上的名义革命而不是继承发展，实则混乱之源
回复@依工依农:根据我党我国历史经验，也许是需要拨乱反正的。能污蔑的人会一直污蔑。不可能一段污蔑另一段就不污蔑了。也许那届全会也污蔑了文化大革命呢//@依工依农:文革已经被党的十一届三中全会否定了的，这是党的决议！//@任志强:要深批才行！
反思文革 ，就是避免文革悲剧再次发生。//@远山有梦123://@八一老妖: 若现实不能解决问题，文革甚至革命不可避免//@专打汉奸公知脸:回复@求索阁:[作揖][握手]
这建议违背了天朝老大的意愿，天朝有大皇上他要做二黄上。//@纪昀:清算才行！//@谓贤:应该通过人大的立法程序彻底否定文革！//@任志强: 要深批才行！
看评论就明白该不该讲，当然不包括看了也不明白的低智商
现在反对文革的除了地富反坏右，就是贪官污吏了，另外还有既得利益者，洋奴、美狗、倭狗，广大的劳动人民，特别是工人阶级，贫下中农是没人反对文革的。因为文革让劳动人民成为了国家的主人，他们可以监督官僚，监督地富反坏右//@江水蓝悠悠:文革，让贪官骗子洋奴杯弓蛇影。好好好。
[笑cry][笑cry][笑cry][赞]如同婊子立牌坊//@外野孤鸿:中国自由啊，贪官混不下官场混学校了！就像妓女教育我们要洁身自好，要自重自爱！
贪官污吏教出来的学生将来作什么？贪官污吏呗！汉奸卖国贼教出来的学生将来作什么？汉奸卖国贼呗！//@孤岛独侠一世:[笑cry][笑cry][笑cry][赞]如同婊子立牌坊//@外野孤鸿:中国自由啊，贪官混不下官场混学校了！就像妓女教育我们要洁身自好，要自重自爱！
网评员开始集体老鼠出洞了
[笑cry][赞]//@张鸿羽-凌源:贪官污吏教出来的学生将来作什么？贪官污吏呗！汉奸卖国贼教出来的学生将来作什么？汉奸卖国贼呗！//@孤岛独侠一世:[笑cry][笑cry][笑cry][赞]如同婊子立牌坊//@外野孤鸿:中国自由啊，贪官混不下官场混学校了！就像妓女教育我们要洁身自好，要自重自爱！
于幼军教授有担当。忘记历史就意味着背叛!文革带给中华民族的是灾难!//@山中贵族:反思文革 ，就是避免文革悲剧再次发生。//@远山有梦123://@八一老妖: 若现实不能解决问题，文革甚至革命不可避免//@专打汉奸公知脸:回复@求索阁:[作揖][握手]
恶霸 流氓教导大家要与人为善，老赖教大家诚实！奇葩//@孤岛独侠一世:[笑cry][笑cry][笑cry][赞]如同婊子立牌坊//@外野孤鸿:中国自由啊，贪官混不下官场混学校了！就像妓女教育我们要洁身自好，要自重自爱！
幼军先生在山西贪污的钱吐出来了没？  ？
剖析根源，反思历史，反省错误，重回正轨。
回复@郭福祥律师:穿越论？有些公知也可穿越回民国，清朝，乃至走着华夏文明的封建王朝。美人民纪念华盛顿林肯是否代表他们也需穿越？//@郭福祥律师:您可以穿越去文革年代，好好做毛主席的学生！//@李北方2:好问题 //@郭松民:提个问题：为什么贪官都反对文革？//@李北方2:好问题 
反毛的人都没好下场！ //@Master小泽:这个讲座本来仅限于校内学生老师参加，而且不让拍照录音，我想问这些记者的职业道德去哪了，这会个中大和于老师造成很大压力。如果讲座办不下去了，说来负责？[怒]
谁反毛谁就是婊子养的！ //@Master小泽:这个讲座本来仅限于校内学生老师参加，而且不让拍照录音，我想问这些记者的职业道德去哪了，这会个中大和于老师造成很大压力。如果讲座办不下去了，说来负责？[怒]
于幼军这个落魄了的王八蛋腐败官员，张着狗嘴说着鬼话心里面惧怕文革。文革是前无古人后无来者的一场伟大革命，文革是贪官、资本家的地狱，文革是地富反坏右的坟场。[怒][怒][怒]
一个贪官污吏出来教大家反文革 如同让妓女教洁身自好 贞洁牌坊，恶霸流氓教与人为善，老赖地痞教诚实守信！太违和了！
回复@45641231564vggg:于幼军这个落魄了的王八蛋腐败官员，张着狗嘴说着鬼话心里面惧怕文革。文革是前无古人后无来者的一场伟大革命，文革是贪官、资本家的地狱，文革是地富反坏右的坟场。[怒][怒][怒]
师者，传道授业解惑。中山大学自甘堕落，聘任一个纵情声色的贪官污吏当教授，能教出啥好东西来？//@Master小泽:这个讲座本来仅限于校内学生老师参加，而且不让拍照录音，我想问这些记者的职业道德去哪了，这会个中大和于老师造成很大压力。如果讲座办不下去了，说来负责？[怒]
@崔永元 @王志安 @蔡小心 @孔庆东 @如皋老猫  //@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
敌人反对的，我们支持//@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？
回复@海上漂_对没错就是我yooooo:呵呵你这么向往地狱》？
再次发生文革的土壤？难道他不知道那些土壤都是拜“改开”所赐才滋生出来的吗？反文革不反思“改开”，说的天花乱坠也无用！ //@AC蓦然回首:贪官反文革，这是给文革做宣传！反文革的都是贪官！ //@康宣2011: 落架为鸡犹调情，常飞牌坊鸣几声。
不论体制内还是体制外，没有一个利益集团不反文革，尽管各怀心思，各取所需。没有几家媒体不被利益集团掌控，于是反文革成了潮流，尼玛跟着潮流跑，还谈啥独立思考。
回复@相识不相逢的夏天:[笑cry][笑cry][笑cry][赞]//@相识不相逢的夏天:恶霸 流氓教导大家要与人为善，老赖教大家诚实！奇葩//@孤岛独侠一世:[笑cry][笑cry][笑cry][赞]如同婊子立牌坊//@外野孤鸿:中国自由啊，贪官混不下官场混学校了！就像妓女教育我们要洁身自好，要自重自爱！
体制内的利益集团用威权主义下的和谐稳定灌输青年，体制外的利益集团用自由主义与成功学的心灵鸡汤灌青年。而体制内外的利益集团也有共同利益：1、反文革 2、倒手国资私有化。两者的共同障碍都是人民主体性。
回复@相识不相逢的夏天:[哈哈][握手][作揖]//@相识不相逢的夏天:回复@孤岛独侠一世:少打了俩字 应该是老赖教大家诚实守信！这学术界还有救吗！//@孤岛独侠一世:[笑cry][笑cry][笑cry][赞]如同婊子立牌坊//@外野孤鸿:中国自由啊，贪官混不下官场混学校了！就像妓女教育我们要洁身自好，要自重自爱！
这个问题就是答案。//@李北方2:好问题 //@郭松民:提个问题：为什么贪官都反对文革？
大学又启用了一个狗垃圾![弱][鄙视][吐][草泥马]//@相识不相逢的夏天:回复@孤岛独侠一世:少打了俩字 应该是老赖教大家诚实守信！这学术界还有救吗！//@孤岛独侠一世:[笑cry][笑cry][笑cry][赞]如同婊子立牌坊//@外野孤鸿:中国自由啊，贪官混不下官场混学校了！就像妓女教育我们要洁身自好，要自重自爱
文革是什么，文革的土壤是什么，发生文革的条件是什么，不搞清楚这些，什么都可以被戴上“文革余孽”，包括习王反腐也被公知贪官权贵们给带上“文革”的帽子。。。 //@求索阁:腐败分子谈文革。。呵呵//@求索阁: 此人太不甘寂寞了，但方向选错了。。。拭目以待。。。
回复@Mr晓风残梦:不论体制内还是体制外，没有一个利益集团不反文革，只是各怀心思，各取所需。现实是没有几家媒体不被利益集团掌控，于是反文革成了潮流。体制内的利益集团用威权主义下的和谐稳定灌输青年，体制外的利益集团用自由主义与成功学的心灵鸡汤灌青年。尼玛跟着潮流跑，还谈啥独立思考！
他自己说“反思文革”是“任务”，看来是走资派又拿这个傻逼当工具，试探一下社会对走资本主义道路的看法吧？可惜这贪官又贪又生活作风有问题，放在文革就是个被群众批斗的对象，让他反思简直就是歌颂文革。
评论不太协调
[思考] //@土耳棋:关于文革，革命成功后是当官做老爷还是继续革命？邓小平与江青都有一句话的点评，邓小平：看群众脸色我受不了。江青：革命革到他们身上他们就不干了。文革的意义全在其中，还用得着长篇大论吗？
要是在文革，于幼军这个级别的腐败官员，早就烧成灰了，所以为了自己未来不会成灰，文革不能重来。
平心而论，像《社会主义五百年》这样的作品，现在流行意义上的“左派”是写不出来的。//@孔庆龙:评论不太协调
【于幼军是个什么样的人呢】2008年10月12日中共十七届三中全会审议并通过了《中共中央纪律检查委员会关于于幼军同志问题的审查报告》，决定撤销于幼军中央委员会委员职务，确认中央政治局2008年9月5日作出的给予其留党察看两年处分决定。
如文革期间，这样的干部会如何处理？//@多难未必兴邦2014:【于幼军是个什么样的人呢】2008年10月12日中共十七届三中全会审议并通过了《中共中央纪律检查委员会关于于幼军同志问题的审查报告》，决定撤销于幼军中央委员会委员职务，确认中央政治局2008年9月5日作出的给予其留党察看两年处分决定。
一个贪腐被处理的官员还能教育学生，是祸害吧，贪腐说明人格就有问题
包养情妇，亲属在其主政地方承包工程谋取巨额利益//@多难未必兴邦2014:【于幼军是什么人】2008年10月12日中共十七届三中全会审议并通过了《中共中央纪律检查委员会关于于幼军同志问题的审查报告》，决定撤销于幼军中央委员会委员职务，确认中央政治局2008年9月5日作出的给予其留党察看两年处分决定。
可以断言！凡是污蔑诽谤反对文革的统统都是坏杂种！尤其在贪腐肆虐道德沦丧人心涣散思想混乱的今日更能确定这一断言何其英明！
[钟] //@价值投资快客: //@邓相超: //@多多dddd: //@施恩老五: //@多多dddd: 这是个【伪命题】！因为，除了毛左都反对文革。毛左们敢说【党的决议和人民群众】都是【贪官】吗？ //@郭松民:提个问题：为什么贪官都反对文革？@崔永元 @度为王 @中流击水三千里 @烧猪肉炆荷兰豆
于老终于可以做自己喜欢的事情了！
[哈哈] //@多难未必兴邦2014:【于幼军是个什么样的人呢】2008年10月12日中共十七届三中全会审议并通过了《中共中央纪律检查委员会关于于幼军同志问题的审查报告》，决定撤销于幼军中央委员会委员职务，确认中央政治局2008年9月5日作出的给予其留党察看两年处分决定。
于说“不让文革在新时期穿上一件新马甲粉墨登场”，我们的决议指出文革是党的最高领导人发动的一场错误的运动，文革只有经最高领导人发动才有效果。那么于站出来说我们还有可能再经历一次文革是什么意思？是映射吗？
回复@失联的信使:博友们，让我们一起传递正能量，批判贪官，批判伪学者，批判掠夺国有资产的“精英们
“让文革穿上时代的马甲”不仅仅是有人缺乏理性认识，而是有许多人无知、愚蠢，更是有人别有用心，但是不管怎样，“ 文革”作为一场浩劫，被钉在历史耻辱柱上的事实，是永远无法改变的。
@迦南之香:@价值投资快客:@邓相超:@施恩老五: //@多多dddd: 这是个【伪命题】！因为，除了毛左都反对文革。毛左们敢说【党的决议和人民群众】都是【贪官】吗？ //@郭松民:提个问题：为什么贪官都反对文革？@崔永元 @度为王 @中流击水三千里 @烧猪肉炆荷兰豆
于幼军是在政治投机，选边站队。//@多多dddd:@迦南之香:@价值投资快客:@邓相超:@施恩老五: //@多多dddd: 这是个【伪命题】！因为，除了毛左都反对文革。毛左们敢说【党的决议和人民群众】都是【贪官】吗？ //@郭松民:提个问题：为什么贪官都反对文革？@崔永元 @度为王 @中流击水三千里 @烧猪肉炆荷兰豆
“不让文革在新时代穿上马甲粉末登场”这是在影射谁呢？于老师不要以为党籍保住了就可以信口开河了。
为什么不是内部人士不小心把图片传出来的？//@Master小泽:这个讲座本来仅限于校内学生老师参加，而且不让拍照录音，我想问这些记者的职业道德去哪了，这会个中大和于老师造成很大压力。如果讲座办不下去了，说来负责？[怒]
回复@Master小泽:咋回事？简单！中大的道德传承：乱搞（男女关系）。中大的立校之本：投机（收留一个政治投机犯）。中大的教学理念：贪（校长教授可以贪，学生走向社会也可以贪）。这迎合了教育彻底失败的当今中国，所以排名又靠前了。
前些年截我考研练习书叫保姆装疯阻碍我考广东学校的也都是走资派们，我才不考你们广东，你们又不牺牲//@11牛羲羲大摩羯自然就是我大地球:敌对势力陪酒陪睡女19880224黄姓ly麟小三走资派文革都迫害我多少年了，也没见叶主任给我报仇，反而老是教唆别人把敌对势力陪酒陪睡女19880224黄姓ly麟小三与我混淆
贪官不喜欢文革，说明文革是好的。
有了文革！于幼军能贪吗？ //@混亍世魔王:[哈哈] //@多难未必兴邦2014:【于幼军是个什么样的人呢】2008年10月12日中共十七届三中全会审议并通过了《中共中央纪律检查委员会关于于幼军同志问题的审查报告》，决定撤销于幼军中央委员会委员职务，确认中央政治局2008年9月5日作出的给予其留党察看两年处
“文化大革命”终结时，清算得不彻底，那些本应受到审判的人，没有受到审判，只是抓了几只替罪羊。就象当年审判日本战犯一样。
反文革的不全是贪官，但贪官个个反文革。于幼军这个贪官，行贿你的人，你的情妇们在看着你呢！
[doge]
这个于幼军被当成贪官打了？我操他妈逼的反腐！这个人的价值不比浦志强大一万倍？
贪官被当成贪官打了，就不是贪官了//@老学究灯总: 这个于幼军被当成贪官打了？我操他妈逼的反腐！这个人的价值不比浦志强大一万倍？
这就相当于对大家讲，让我贪，决不能监督我！
反文革的贪官！//@AC蓦然回首:贪官反文革，这是给文革做宣传！反文革的都是贪官！//@康宣2011: 落架为鸡犹调情，常飞牌坊鸣几声。 //@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
反文革者屁股都不干净，怕受群众运动清洗。对于群众运动，他们是杯弓蛇影，怕的要命！有一个反文革的电影《芙蓉街》，就通过一个猥琐的声音：运动……运动……，进行讽刺描述，今天听来更显龌龊。//@多多dddd:@迦南之香:@价值投资快客:@邓相超:@施恩老五: //@多多dddd: 这是个【伪命题】！因为，除了毛
挺文革者屁股都不干净。例如，薄熙来。//@世事终归:反文革者屁股都不干净，怕受群众运动清洗。对于群众运动，他们是杯弓蛇影，怕的要命！有一个反文革的电影《芙蓉街》，就通过一个猥琐的声音//@迦南之香:@价值投资快客:@邓相超:@施恩老五: //@多多dddd: 这是个【伪命题】！因为，除了毛
#818温州##时局#【于幼军：要让大家自觉拒绝文革】曾经的“政治明星”于幼军，今天在中山大学以一堂“反思文化大革命”开始任教生涯。讲课目的是“不让文革在新时代穿上马甲就粉墨登场”；文革土壤还在，特别是人们还未理性认识情况下，有可能会在一定历史条件下部分重演[doge]http://t.cn/R47AYQ8
谁都可以非议文革，唯独贪官不可以妄议//@中国懵://@拍死该死的蚊子://@沧海一杯歌悠扬: //@中华儿女2_2: //@郭松民: “贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
害怕文革的都是什么人？如果社会没有了公平正义的土壤，那么“文革余孽”一直都在！
自觉拒绝文革:小老百姓别举报贪官，别委屈就上访。我朱门酒肉臭，你冻死饿死活该。我贪数亿，你养家糊口难，认命！谁叫我是官你是民，君不见我满身脏屎还不是以臭示人？
文革其实一点都不可怕的，可怕是谁发动的，先前的文革之所以造成大浩劫，说到底还是因为统治阶级不断地给文革注入动力，使得文革成为政治工具，倘若是民间发动的文革，估计一段时间，这怨气消了，文革也就结束了，。
[哈哈]看看，都不敢开评论了，于是我一口气点了几十个赞。于幼军这个贪污犯最怕文革，老百姓可不怕[哈哈]只要我们这次提前警惕走资派化妆成极左胡作非为破坏文革，别的我们什么也不怕[哈哈]
@红色茶楼 一个老党员这么跟我聊文革。他说：理解了文革就理解了毛泽东。请你回答，一，走资派还在走吗？二，干部腐化堕落了吗？如果这两个问题是肯定的，我就要感恩戴德地说毛主席就是好！文革就是好！不但好，还得要搞！
中国近代以来遭遇两次文化大浩劫，一是太平天国运动，二就是10年文革！文革中中华5千年诗书典则，礼仪人伦被扫荡无虞…中华道统差点在大陆断绝。只不过现阶段如彻底反思文革，那么我党江山社稷真的就要变色了…所以还是一点一点地来吧…
为何俺这微博也不让评论呀[哈哈]支持文革的太多能把新浪微博吓死嘛[哈哈]//@张艺清同学:[哈哈]看看，都不敢开评论了，于是我一口气点了几十个赞。于幼军这个贪污犯最怕文革，老百姓可不怕[哈哈]只要我们这次提前警惕走资派化妆成极左胡作非为破坏文革，别的我们什么也不怕[哈哈]
【老徐：屠呦呦 国外复辟中国文革的一个阴谋】“中国科技热情被点燃，评选中国新四大发明：杂交水稻、汉字激光照排、人工合成牛胰岛素、复方蒿甲醚。这四项全是毛泽东文革时代的，改革开放这些年没有一项科技被评选。”
老于应该先退党，后去中大扯蛋！中大啊中大，哎
让这个贪官多讲几次，文革就一定会重演
回复@用户3626642462:@吃货秘籍 @微博雷达 pq@微博雷达 #师父[电影]#.http://t.cn/R4zEp1f[泪]@金星h#混蛋，我想你[音乐]# http://t.cn/R4z14vV //@用户3626642462:文革是动乱
薄熙来？到现在也没整出确凿脏证。//@多多dddd:挺文革者屁股都不干净。例如，薄熙来。//@世事终归:反文革者屁股都不干净，怕受群众运动清洗。对于群众运动，他们是杯弓蛇影，怕的要命！有一个反文革的电影《芙蓉街》，就通过一个猥琐的声音//@迦南之香:@价值投资快客:@邓相超:@施恩老五: //@多多dddd:
与习总讲话精神相反！要警提!
法院判决书中，证据确凿，薄熙来承认。//@世事终归: 薄熙来？到现在也没整出确凿脏证。//@多多dddd:挺文革者屁股都不干净。例如，薄熙来。//世事终归:反文革者屁股都不干净，怕受群众运动清洗。对于群众运动，他们是杯弓蛇影，怕的要命！//@迦南之香:@价值投资快客:@邓相超:@施恩老五:
别造谣！法院判决书中，证据确凿，薄熙来也都承认。//@世事终归: 薄熙来？到现在也没整出确凿脏证。//@多多dddd:挺文革者屁股都不干净。例如，薄熙来。//世事终归:反文革者屁股都不干净，怕受群众运动清洗。对于群众运动，他们是杯弓蛇影，怕的要命！//@迦南之香:@价值投资快客:@邓相超:@施恩老五:
是法院承认。//@多多dddd:别造谣！法院判决书中，证据确凿，薄熙来也都承认。//@世事终归: 薄熙来？到现在也没整出确凿脏证。//@多多dddd:挺文革者屁股都不干净。例如，薄熙来。//世事终归:反文革者屁股都不干净，怕受群众运动清洗。对于群众运动，他们是杯弓蛇影，怕的要命！//@迦南之香:@价值投资快
那是法院承认，把你那个别造谣口头禅去掉。//@多多dddd:别造谣！法院判决书中，证据确凿，薄熙来也都承认。//@世事终归: 薄熙来？到现在也没整出确凿脏证。//@多多dddd:挺文革者屁股都不干净。例如，薄熙来。//世事终归:反文革者屁股都不干净，怕受群众运动清洗。对于群众运动，他们是杯弓蛇影
回复@世事终归:难道毛左都只会造谣吗？ //@世事终归:回复@多多dddd:是法院承认。 //@世事终归:薄熙来？到现在也没整出确凿脏证。 //@多多dddd:挺文革者屁股都不干净。例如，薄熙来。
那法国别墅呢?//@多多dddd: 回复@世事终归:难道毛左都只会造谣吗？ //@世事终归:回复@多多dddd:是法院承认。 //@世事终归:薄熙来？到现在也没整出确凿脏证。 //@多多dddd:挺文革者屁股都不干净。例如，薄熙来。
不是口头禅，你的确是造谣了。//@世事终归: 那是法院承认，把你那个别造谣口头禅去掉。//@多多dddd:别造谣！法院判决书中，证据确凿，薄熙来也都承认。//@世事终归: 薄熙来？到现在也没整出确凿脏证。//@多多dddd:挺文革者屁股都不干净。例如，薄熙来。//世事终归:反文革者屁股都不干净，怕受群
什么毛左？你能识别谣言吗？你还真高看你自己了。//@多多dddd:回复@世事终归:难道毛左都只会造谣吗？ //@世事终归:回复@多多dddd:是法院承认。 //@世事终归:薄熙来？到现在也没整出确凿脏证。 //@多多dddd:挺文革者屁股都不干净。例如，薄熙来。
文革是牛鬼蛇神的恶梦，是反毛者借此兴风作浪谣言惑众的借口。//@世事终归:是法院承认。//@多多dddd:别造谣！法院判决书中，证据确凿，薄熙来也都承认。//@世事终归: 薄熙来？到现在也没整出确凿脏证。//世事终归:反文革者屁股都不干净，怕受群众运动清洗。对于群众运动，他们是杯弓蛇影，怕的要命！
你能识别谣言吗？你还真高看你自己了。//@多多dddd:不是口头禅，你的确是造谣了。//@世事终归: 那是法院承认，把你那个别造谣口头禅去掉。//@多多dddd:别造谣！法院判决书中，证据确凿，薄熙来也都承认。//@世事终归: 薄熙来？到现在也没整出确凿脏证。//@多多dddd:挺文革者屁股都不干净。例如，薄
别转移话题！法院怎么冤枉薄熙来了？//@世事终归:什么毛左？你能识别谣言吗？你还真高看你自己了。//@多多dddd:回复@世事终归:难道毛左都只会造谣吗？ //@世事终归:回复@多多dddd:是法院承认。 //@世事终归:薄熙来？到现在也没整出确凿脏证。 //@多多dddd:挺文革者屁股都不干净。例如，薄熙来。
你已经转移话题了。//@多多dddd:别转移话题！法院怎么冤枉薄熙来了？//@世事终归:什么毛左？你能识别谣言吗？你还真高看你自己了。//@多多dddd:回复@世事终归:难道毛左都只会造谣吗？ //@世事终归:回复@多多dddd:是法院承认。 //@世事终归:薄熙来？到现在也没整出确凿脏证。 //@多多dddd:挺文革者屁股
文革不可能再来，没有人会再发动文革来解决当下问题。而且文革已经失败过了，没有一个政客会蠢到吃饱了撑的再失败一次。所以说近几年推出的文革余孽论，绝对是别有用心的，拿一个不可能再现的话题打击政敌以免自已的腐败受到清算。
于幼军的腐败更确凿（自己掌管深圳却让自己弟弟在深圳拿地获取巨额利润，比较一下已经被他人合法出让的法国别墅）却没有事，右边两个杂碎怎么看？//@邓相超: //@多多
于幼军的腐败更确凿（自己掌管深圳却让自己弟弟在深圳拿地获取巨额利润，比较一下已经被他人合法出让的法国别墅）却没有事，右边两个杂碎怎么看？//@邓相超: //@多多dddd: 挺文革者屁股都不干净。例如，薄熙来
文革就是贪官心中的痛！ //@郭松民:提个问题：为什么贪官都反对文革？
@中山大学，成了反共大本营[话筒][话筒][话筒][话筒]·@中山大学研究生会@朱孔军@求是@紫光阁@红旗文稿
事实证明公知右粪是维护贪官的狗//@寒霜落萍浮: 于幼军的腐败更确凿（自己掌管深圳却让自己弟弟在深圳拿地获取巨额利润，比较一下已经被他人合法出让的法国别墅）却没有事，右边两个杂碎怎么看？//@邓相超: //@多多dddd: 挺文革者屁股都不干净。例如，薄熙来
/文革心太软造成的·/@世事终归: //@冰儿水:文革是牛鬼蛇神的恶梦，是反毛者借此兴风作浪谣言惑众的借口。//@世事终归:是法院承认。//@多多dddd:别造谣！法院判决书中，证据确凿，薄熙来也都承认。//@世事终归: 薄熙来？到现在也没整出确凿脏证。//世事终归:反文革者屁股都不干净，
他就是贪腐带头人·//@朱晓荣: //@土耳棋:关于文革，革命成功后是当官做老爷还是继续革命？邓小平与江青都有一句话的点评，邓小平：看群众脸色我受不了。江青：革命革到他们身上他们就不干了。文革的意义全在其中，还用得着长篇大论吗？
恭喜你答对了，就是改革才让我理解了文革，是邓小平让我知道毛泽东真伟大/[赞]/@诸子百家之一: 想念文革的人，基本都是对现状不满，希望借天下大乱改变自己命运，想当陈胜吴广，或者当“红卫兵”领袖，或者至少斗斗单位领导的人。
一日一问：于幼军的腐败更确凿（自己掌管深圳却让自己弟弟在深圳拿地获取巨额利润，比较一下已经被他人合法出让的法国别墅）却没有事，右边两个杂碎怎么看？//@邓相超: //@多多dddd: 挺文革者屁股都不干净。例如，薄熙来
[哈哈]//@李北方2: 好问题 //@郭松民:提个问题：为什么贪官都反对文革？
拒绝文革。
先转再看！
其实反文革的都是被正义打下去后爬起来的那些人，因为都想翻案。文革的好坏，如果都是这样的人在反，等于在不打自招的承认自己是投机分子。//@郭松民:“贪官+失意政客”从批文革入手，以此做投名状，踏上反共不归路，准备新的政治投机。
以法院判决为准。//@寒霜落萍浮:一日一问：于幼军的腐败更确凿（自己掌管深圳却让自己弟弟在深圳拿地获取巨额利润，比较一下已经被他人合法出让的法国别墅）却没有事，右边两个杂碎怎么看？//@邓相超: //@多多dddd: 挺文革者屁股都不干净。例如，薄熙来
别造谣！法院判决书中，证据确凿，薄熙来也都承认。//@世事终归: 薄熙来？到现在也没整出确凿脏证。//世事终归:反文革者屁股都不干净，
所以狗杂种们常呼吁"依法治国"，大家都来评一评。//@多多dddd:以法院判决为准。//@寒霜落萍浮于幼军的腐败更确凿（自己掌管深圳却让自己弟弟在深圳拿地获取巨额利润，比较一下已经被他人合法出让的法国别墅）却没事，右边两个杂碎怎么看？//@邓相超: //@多多dddd: 挺文革者屁股都不干净。例如，薄熙来
@迦南之香:@价值投资快客:@邓相超:@施恩老五: //@多多dddd: 这是个【伪命题】！因为，除了毛左都反对文革。毛左们敢说【党的决议和人民群众】都是【贪官】吗？ //@郭松民:提个问题：为什么贪官都反对文革？@崔永元 @度为王 @中流击水三千里 @烧猪肉炆荷兰豆
文革是要被深刻反省，从形式到内容，从因及果… //@多多dddd:以法院判决为准。//@寒霜落萍浮:一日一问：于幼军的腐败更确凿却没有事，右边两个杂碎怎么看？//@邓相超: //@多多dddd: 挺文革者屁股都不干净。例如，薄熙来
不依法院，依毛左吗？无耻！//@寒霜落萍浮:所以狗杂种们常呼吁"依法治国"，大家都来评一评。//@多多dddd:以法院判决为准。//@寒霜落萍浮于幼军的腐败更确凿（自己掌管深圳却让自己弟弟在深圳拿地获取巨额利润，比较一下已经被他人合法//@邓相超: //@多多dddd: 挺文革者屁股都不干净。例如，薄熙来
否定大鸣大放大字报大辩论群众敢于造贪官反敢于监督干部的时代，以维护于幼军之流的贪腐利益集团的稳定。这类货居然还是所谓的民主派。如此颠三倒四胡言乱语之人应该将自己拉的屎吃了。这里的评论已经说明，你们忽悠不了大家了。 //@小花蹄走世界:文革是要被深刻反省，从形式到内容，从因及果… //
那么文革时期文革是合法的，要反思啥?右边能再无耻些么?//@多多dddd:不依法院，依毛左吗？无耻！//@寒霜落萍浮于幼军的腐败更确凿（自己掌管深圳却让自己弟弟在深圳拿地获取巨额利润，比较一下已经被他人合法//@邓相超: //@多多dddd: 挺文革者屁股都不干净。例如，薄熙来
回复@世事终归:薄熙来自己也承认。//@世事终归:那是法院承认，把你那个别造谣口头禅去掉。//@多多dddd:别造谣！法院判决书中，证据确凿，薄熙来也都承认。//@世事终归: 薄熙来？到现在也没整出确凿脏证。
不知道党的决议？//@寒霜落萍浮:那么文革时期文革是合法的，要反思啥?右边能再无耻些么?//@多多dddd:不依法院，依毛左吗？无耻！//@寒霜落萍浮于幼军的腐败更确凿（自己掌管深圳却让自己弟弟在深圳拿地获取巨额利润，比较一下已经被他人合法//@邓相超: //@多多dddd: 挺文革者屁股都不干净。如薄熙来
再问，文革时期文革是合法的，要你们右粪反思你MB啊!//@多多dddd:不依法院，依毛左吗？无耻！//@寒霜落萍浮于幼军的腐败更确凿（自己掌管深圳却让自己弟弟在深圳拿地获取巨额利润，比较一下已经被他人合法//@邓相超: //@多多dddd: 挺文革者屁股都不干净。例如，薄熙来
你也晓得同样的事因时而异，不要迷信法律，都在人心。垃圾你可明白?//@多多dddd:不知道党的决议？//@寒霜落萍浮:那么文革时期文革是合法的，要反思啥?右边能再无耻些么?//@多多dddd:不依法院，依毛左吗？无耻！//@寒霜落萍浮于幼军的腐败更确凿（自己掌管深圳却让自己弟弟在深圳拿地获取巨//@邓相超: 
那得彻底否定文革，一切“红宝书”像章之类的玩意，都该归违禁品
来，大鸣大放大字报大辩论，辩出一个真理来。不要走。 //@寒霜落萍浮:你也晓得同样的事因时而异，不要迷信法律，都在人心。//@多多dddd:不知道党的决议？//@寒霜落萍浮:那么文革时期文革是合法的，要反思啥?右边能再无耻些么?//@多多dddd:不依法院，依毛左?@寒霜落萍浮于幼军的腐败更确凿@邓相超: 
一日一问，文革时期文革是合法的，要你们右粪反思你MB啊!//@多多dddd:不依法院，依毛左吗？无耻！//@寒霜落萍浮于幼军的腐败更确凿（自己掌管深圳却让自己弟弟在深圳拿地获取巨额利润，比较一下已经被他人合法//@邓相超: //@多多dddd: 挺文革者屁股都不干净。例如，薄熙来
傻子都知道土豪贪官们就怕文革
文革党的决议已经定案。如，文革中的【内人党假案】，文革中就认定是错的。//@寒霜落萍浮: 你也晓得同样的事因时而异，不要迷信法律，都在人心。垃圾你可明白?//@多多dddd:不知道党的决议？//@寒霜落萍浮:那么文革时期文革是合法的，要反思啥?右边能再无耻些么?//@多:不依法院，依毛左吗？@邓相超:
别扯没用的，按你的逻辑，只要当时认可的都是对的。当时公检法是认可文革合法的。//@多多dddd:文革党的决议已经定案。如，文革中的【内人党假案】，文革中就认定是错的。//@寒霜落萍浮: 你也晓得同样的事因时而异，不要迷信法律，都在人心。垃圾你可明白?@多:不依法院，依毛左吗？@邓相超:
【文革时期的事实也文革是内乱】。//@寒霜落萍浮: 那么文革时期文革是合法的，要反思啥?右边能再无耻些么?//@多多dddd:不依法院，依毛左吗？无耻！//@寒霜落萍浮于幼军的腐败更确凿（自己掌管深圳却让自己弟弟在深圳拿地获取巨额利//@邓相超: //@多多dddd: 挺文革者屁股都不干净。例如，薄熙来
毛左的逻辑！//@寒霜落萍浮: 别扯没用的，按你的逻辑，只要当时认可的都是对的。当时公检法是认可文革合法的。//@多多dddd:文革党的决议已经定案。如，文革中的【内人党假案】，文革中就认定是错的。//@寒霜落萍浮: 你也晓得同样的事因时而异，不要迷信法律，都在人心。垃圾你可明白?@邓相超:
别扯没用的，现在我们谈的是法律。//@多多dddd:【文革时期的事实也//@寒霜落萍浮: 那么文革时期文革是合法的，要反思啥?右边能再无耻些么?//@多多dddd:不依法院，依毛左吗？无耻！//@寒霜落萍浮于幼军的腐败更确凿（自己掌管深圳却让自己弟弟在深圳拿地获取巨额利//@邓相超: //@多多dddd: 
公检法被砸烂了，是毛的四人帮横行。//@寒霜落萍浮: 别扯没用的，按你的逻辑，只要当时认可的都是对的。当时公检法是认可文革合法的。//@多多dddd:文革党的决议已经定案。如，文革中的【内人党假案】，文革中就认定是错的。//@寒霜落萍浮: 你也晓得同样的事因时而异，不要迷信法律，@邓相超:
别造谣！现在说的是【文革】//@寒霜落萍浮: 别扯没用的，现在我们谈的是法律。//@多多dddd:【文革时期的事实也//@寒霜落萍浮: 那么文革时期文革是合法的，要反思啥?右边能再无耻些么?//@多多dddd:不依法院，依毛左吗？无耻！//@寒霜落萍浮于幼军的腐败更确凿（利//@邓相超: //@多多dddd:
你不是说凡是法院认可的都是对的?那么文革也是当时公检法认可并参与的，你们右粪却要反思，无耻得自已拉的屎自己吃//@多多dddd:毛左的逻辑！//@寒霜落萍浮: 别扯没用的，按你的逻辑，只要当时认可的都是对的。当时公检法是认可文革合法的。//@多多dddd:@邓相超:
被砸烂的？//@寒霜落萍浮: 你不是说凡是法院认可的都是对的?那么文革也是当时公检法认可并参与的，你们右粪却要反思，无耻得自已拉的屎自己吃//@多多dddd:毛左的逻辑！//@寒霜落萍浮: 别扯没用的，按你的逻辑，只要当时认可的都是对的。当时公检法是认可文革合法的。//@多多dddd:@邓相超:
现在文革还会不会来？肯定是不会了，因为民智已开，起码人们的思想已经和过去的那种愚昧脱钩了，毛左们现在的种种哀嚎，不过是日薄西山前的失落而已，还是好好的做人吧，没必要把自己当奴才！
你这垃圾辩论得理屈词穷就拉黑我@多多dddd 
否定大鸣大放大字报大辩论群众敢于造贪官反敢于监督干部的时代，以维护于幼军之流的贪腐利益集团的稳定。这类货居然还是所谓的民主派。如此颠三倒四胡言乱语之人应该将自己拉的屎吃了。这里的评论已经说明，你们忽悠不了大家了。 //@toptea:现在文革还会不会来？肯定是不会了
别造谣，文革时期判了那么多案子不是法院判的?@多多dddd 
已经有一个与我辩论败下阵来了，只好拉黑我不能评论他。右边也来辩辩?//@toptea
中山大学的党委都是干什么吃的，请个垃圾去讲课？你咋不请@王占阳？
被郭松民称为“泼皮”的骗子张显使劲“蹭”郭，已经把郭快变成和他一样的人了，挺符合现状的。 另，大贪官周永康、薄熙来怎么热衷文革呢？//@西安张显:因为是贪官们的末日，不但害怕纪委，更害怕被包围的人民群众。//@红色江山: 右边+1//@郭松民:提个问题：为什么贪官都反对文革？
[转发]重要考点
[蜡烛]【无法忘怀】文革时他蒙冤入狱，出来时大小便失禁，双腿肿胀难以站立，整个身子弓成九十度。他弓着背穿着破棉鞋，踯躅街头，乞讨为生。碰到熟知的学生便说：‘你有钱给我几个吧，所求不过三五元而已！”有谁知道，这个可怜巴巴的老头子是哈佛大学博士、两朝院士，清华物理系创始人—叶企孙教授。
因为文革没有亩产十万斤最后饿死人！//@郭松民: 提个问题：为什么贪官都反对文革？
广大人民群众与现在一些知识分子及当时文革期间的大部分县市级以上干部对文革的评价是绝对不同的，通过近30多年的洗礼，广大群众和有马克思主义信仰的知识分子则认为文革是正确的，如果没有这场触及人们灵魂的大革命，共和国的大厦早就在这30年中倒塌了，广大人民群众和革命的知识分子就是共和国的脊梁
又一名 别人在奋战的时候他猫着  等开拓出来了  其冒出来了……鼓掌……呵呵……
别造谣，文革期间判了那么多案子不是法院判的?//@邓相超://@多多dddd: 公检法被砸烂了，是毛的四人帮横行。//@寒霜落萍浮: 别扯没用的，按你的逻辑，只要当时认可的都是对的。当时公检法是认可文革合法的。//@多多dddd:文革党的决议已经定案。
公检法都砸烂了，他的认可算个屁，全国只有毛一个人有资格认可//@邓相超://@多多dddd: 被砸烂的？//@寒霜落萍浮: 你不是说凡是法院认可的都是对的?那么文革也是当时
已经在彩排了，就等粉墨登场了。 //@邓相超: //@多多dddd: 毛左的逻辑！ //@寒霜落萍浮: 别扯没用的，按你的逻辑，只要当时认可的都是对的。当时公检法是认可文革合法的。 //@多多dddd:文革党的决议已经定案。如，文革中的【内人党假案】，文革中就认定是错的。
那右两位为文革期间法院判的张志新案嚎什么丧?//@邓相超://@多多dddd: 被砸烂的？//@寒霜落萍浮: 你不是说凡是法院认可的都是对的?那么文革也是当时公检法认可并参与的，你们右粪却要反思，无耻得自已拉的屎自己吃//@多多dddd:毛左的逻辑！//@寒霜落萍浮: 别扯没用的，按你的逻辑
怎么这么多人为这个性于的流氓贪官污吏洗地？物以类聚啊！ //@邓相超://@多多dddd: 被砸烂的？//@寒霜落萍浮: 你不是说凡是法院认可的都是对的?那么文革也是当时公检法认可并参与的，你们右粪却要反思，无耻得自已拉的屎自己吃//@多多dddd:毛左的逻辑！//@寒霜落萍浮: 别扯没用的，按你的逻辑，只要当
但愿不是梦。
回复@寒霜落萍浮:你说哪个不贪？ //@寒霜落萍浮:支持于大贪官的你，丧尽天良，断子绝孙。 //@水流沙坝2:已经在彩排了，就等粉墨登场了。 //@邓相超: //@多多dddd: 毛左的逻辑！ //@寒霜落萍浮: 别扯没用的，按你的逻辑，只要当时认可的都是对的。当时公检法是认可文革合法的。
全盘否定文革后，贪官是多了还是少了?//@水流沙坝2:回复@寒霜落萍浮:你说哪个不贪？ //@寒霜落萍浮:支持于大贪官的你，丧尽天良，断子绝孙。 //@水流沙坝2://@寒霜落萍浮: 别扯没用的，按你的逻辑，只要当时认可的都是对的。当时公检法是认可文革合法的。
红色高棉没有贪官，但随时灭了你的命，所以属于反人类犯罪集团。普遍贫穷的中国，那时就吃特供的高官，女知青上大学有几个没被领导亲自“关怀”过？走后门就是那个年代的特征。 //@寒霜落萍浮:全盘否定文革后，贪官是多了还是少了? //@水流沙坝2:回复@寒霜落萍浮:你说哪个不贪？
 如今全盘否定文革了，失踪孩子数不胜数，黄赌毒屡见不鲜，老虎打不完，苍蝇拍不尽，精神病院挤不下，杀人跳楼触目惊心，碰瓷诈骗层出不穷，学术造假叫兽在行，看不起病是百姓，现金发霉是官员……叧外，你妈是知青吗? //@水流沙坝2:红色高棉没有贪官，但随时灭了你的命，所以属于反人类犯罪集团
别造谣，文革期间那么多案子包括你们嚎丧的张志新案都是法院判的，怎么砸栏了?//@庄秀聪81512://@邓相超://@多多dddd: 公检法被砸烂了，是毛的四人帮横行。//@寒霜落萍浮: 别扯没用的，按你的逻辑，只要当时认可的都是对的。当时公检法是认可文革合法的。//@多多dddd:文革党的决议已经定案。
回复@郭松民:贪官反对文革肯定是有他们反对的道理，这个道理也自然就成为了我们支持文革的道理。道理都有了，还能怎么办？支持文革呗。 //@郭松民:再提一个问题：既然贪官反文革，那我们应该怎么办呢？//@郭松民:提个问题：为什么贪官都反对文革？ //@郭松民:提个问题：为什么贪官都反对文革？
当时公检法要为文革保驾护航的 //@邓相超://@多多dddd: 公检法被砸烂了，是毛的四人帮横行。//@寒霜落萍浮: 别扯没用的，按你的逻辑，只要当时认可的都是对的。当时公检法是认可文革合法的。//@多多dddd:文革党的决议已经。//@寒霜落萍浮: 你也晓得同样的事因时而异，不要迷信法律，
右边辩论理屈词穷了还有脸来?//@多多dddd://@我有10亿美金:公检法都砸烂了，他的认可算个屁，全国只有毛一个人有资格认可//@邓相超://@多多dddd: 被砸烂的？//@寒霜落萍浮: 你不是说凡是法院认可的都是对的?那么文革也是当时
文革再發生的土壤是存在的。
现在哪还有文革土壤，这种墙头草随风倒的货只会趋炎附势，拉大旗作虎皮，以前是极左势力的走狗，现在又当了美国的走狗，这些人才应该“要深批才行！”//@魔都独行者:当年的红卫兵小将，改开后的公子哥官倒，大肆圈地吸血的地产豪强集一身的体制婊，该不该出来对全国人民道个歉？//@任志强:要深批才行！
很多人很怀念文革，对于底层来说，那是个无差别的疯狂年代，不论到哪都不必为无知和无能而自卑。
解放思想，开启民智，提醒国人，勿忘文革！为曾经的省长于先生点赞！
一个贪官。//@山西卫虎林:解放思想，开启民智，提醒国人，勿忘文革！为曾经的省长于先生点赞！
文革从未深刻反省，罪人未被钉在耻辱柱上，故事永远可能重现。一个红卫兵说:“老大都没错，我们有什么错？”
文革土壤还在，文革精神余孽还很活跃。
实行捂盖子，不争论的愚民政策，不让人民参予讨论，仅以少数人利益定性。历史总正本清源，恢复原来面目。周永康"历史从来是由执政者写的"论调该休矣！//@徳陵子://@文革传奇: 资产阶级砖家叫兽霸占了学术领地，可以想怎么说就怎么说欺骗误导年轻人。三个字，草泥马！
批文革的都是文革的受益者,因为真正的受害者已经不会说话了,如果不是在文革中受过整,邓上台也不会用这些人,邓也不会这么快的站稳脚跟!这一点一定要认识清楚!如果说死人的话,严打死的人不比文革少!不同的是,文革中受害者是党的各级贪污腐败的领导干部,严打的受害者是当初被动员起来的群众//@任志强:
可别这样丢人了。毛主席的文革是为了打倒走资派教育他们成为一个高尚的人。没看清这一点就抱怨文革反对文革，很容易闹笑话哦——反对文革就证明自己不是一个高尚的人。
潘石屹和@潘石坚是兄弟吗？
雾霾就是这么来的！ //@风波亭小沙弥6:请大家自觉当顺民，别反抗。
方丈不是方丈，和尚不是和尚，都他妈的看美国人脸色唬弄自己的百姓，才有于幼军任志强这样的民族败类。//@心与青草为邻--:雾霾就是这么来的！ //@风波亭小沙弥6:请大家自觉当顺民，别反抗。
文科生就怕文革//@国旗-我-为你痴迷: //@红星闪闪少帅11:方丈不是方丈，和尚不是和尚，都他妈的看美国人脸色唬弄自己的百姓，才有于幼军任志强这样的民族败类。//@心与青草为邻--:雾霾就是这么来的！ //@风波亭小沙弥6:请大家自觉当顺民，别反抗。
请问于教授，文革中会出现黑煤窑吗?会出现大批工人下岗吗?//@闪闪红卫兵://@蔚蓝天空U://@土耳棋:关于文革，革命成功后是当官做老爷还是继续革命？邓小平与江青都有一句话的点评，邓小平：看群众脸色我受不了。江青：革命革到他们身上他们就不干了。文革的意义全在其中，还用得着长篇大论吗？
请问新浪，我转发你这个文章含有什么不恰当内容？ http://t.cn/R4ZQvLc
于幼军当年在深圳时跟当地电视台一女主播有染，后去当山西省长时该女拿俩人**的录像带威胁于不成，愤而去中纪委检举告发，于之大好仕途遂就此完结。 /@梅枚:这种人在文革其间会被批斗，所以他害怕。
回复@寒霜落萍浮:小盆友，你回去问问你父母，随便回答你，我经历过那个荒唐蹉跎的年代。//@寒霜落萍浮:你妈是知青被关怀过?
回复@寒霜落萍浮:当今的一切罪恶源自于这个特色的制度，你是看到了病，开错了药，你经历过文革吗？//@寒霜落萍浮:全盘否定文革后，贪官是多了还是少了?//@水流沙坝2:回复@寒霜落萍浮:你说哪个不贪？ //@寒霜落萍浮:支持于大贪官的你，丧尽天良，断子绝孙。 //@水流沙坝2:
回复@寒霜落萍浮:南京大屠杀，谁要谴责日军强奸杀害中国妇女，你是不是也这样恶毒地：你妈被强奸过？//@寒霜落萍浮:那时那么多知青，只有你妈被关怀过。祝贺!
回复@水流沙坝2:难怪这偏执，你原来是军国主义野种?
回复@水流沙坝2:你生在南京的话，你妈你祖母不排除被强奸过，我们不在南京。你这要有基本逻辑。
回复@水流沙坝2:其实，伤痕文学是一帮认为自己下乡吃了苦，对上山下乡不满的知青文人为发泄愤满而出笼的。当然个别例子会有。我们这里就有知青协会，他们都对下乡过的地方有深感情
回复@水流沙坝2:已经反反复复跟你们这些猪脑子说，文革不可能重来，也没谁有老毛的威望可以大规模发动这场运动，而且伟大如老毛都失败了，后来者会蠢到再失败一次?文革余孽说只是于等贪官为逃避制裁混淆视听的幌子。
回复@寒霜落萍浮:军国主义土壤就是你这样的毛左脑残。//@寒霜落萍浮:回复@水流沙坝2:我们在湖南山区小城，对你深表同情，祖辈被日本人操，母亲被关怀。
回复@寒霜落萍浮:破口大骂，，喜欢带家里的女家眷是毛左的标志。//@寒霜落萍浮:回复@水流沙坝2:我们在湖南山区小城，对你深表同情，祖辈被日本人操，母亲被关怀。
回复@水流沙坝2:因为你侮辱了广大女知青，我只是照你的话回复而已。//@水流沙坝2:回复@寒霜落萍浮:破口大骂，，喜欢带家里的女家眷是毛左的标志。
贪官怕文革，理所当然。[偷笑]//@柴佛xq: 哈哈，贪官让大家拒绝文革，天大的讽刺！真不知荣耻！
明年是文革50周年啊 看看那些沉醉红歌的碰瓷大爷大妈 就知道文革危害有多长远........
包养情 妇一堆，家财过十亿，竟然可以去当教授？
那就拿台湾举例呗
文革的对象！//@郭松民: 提个问题：为什么贪官都反对文革？
走资派还在走//@劳动者勤劳: 文革的对象！//@郭松民: 提个问题：为什么贪官都反对文革？
婊子评论扫黄——意见一大堆。[偷笑]//@劳动者勤劳: 文革的对象！//@郭松民: 提个问题：为什么贪官都反对文革？
博主，他不是一个被中纪委拿下的贪腐分子吗？什么时候成了“明星”？//@劳动者勤劳:文革的对象！//@郭松民: 提个问题：为什么贪官都反对文革？
但愿二十年后那些贪官都不是持有中山大学的文凭。
毛绝对代表中国，阴谋的化身！/@李斓呼吁虐童罪入刑: 土改、文革能成功发动，不是毛一个人的能量，中国有这样的土壤，几千年只崇拜祖先，独尊儒术，内心扭曲，仁义道德都是居高临下的恩赐，很少平等的为善…导致一旦发现可以杀富仇富打富砸富…时，太多人呼啸而起，爽歪歪了，毛自己可能都吓一跳[挖鼻]
奇文共赏析！//@用户ycxjzusm8g: 于幼军不是什么好鸟，人正不怕影子斜
现今社会是他们的地盘，是百姓受压迫、受剥削的时代，他们只想到自已富，盗完国家资产。不想让工人、百姓生活好！ //@llysy-ss:奇文共赏析！ //@用户ycxjzusm8g: 于幼军不是什么好鸟，人正不怕影子斜
文革是彻底反腐、逃开制度束缚反腐败！     文革的主要目的是保护社会主必公有制！                              @郭松民:提个问题：为什么贪官都反对文革？
@于幼军 why贪官都恐惧文革😄 //@长致仁兄:[哈哈][哈哈][哈哈]/一砸一个准/@腊梅989898:不是没事反着玩！啊！亲？贪官污吏最怕再来一次文革那样群众运动！他们就会被群众扒了底裤露出其丑陋的卑劣原型！[围观][围观][围观]//@长致仁兄: 没事反着玩儿呗！//@郭松民:提个问题：为什么贪官都反对文革？
[阴险][哈哈][挖鼻]//@唐巴马: //@土耳棋:关于文革，革命成功后是当官做老爷还是继续革命？邓小平与江青都有一句话的点评，邓小平：看群众脸色我受不了。江青：革命革到他们身上他们就不干了。文革的意义全在其中，还用得着长篇大论吗？
问问他还想把阴毛都留着吗？！文革就专门打击这样的官员和文痞，他反对也没有用。//@望断南飞雁_@土耳棋:关于文革，革命成功后是当官做老爷还是继续革命？邓小平与江青都有一句话的点评，邓小平：看群众脸色我受不了。江青：革命革到他们身上他们就不干了。文革的意义全在其中，还用得着长篇大论吗？
文革反贪官，贪官反文革。狗嘴里吐不出象牙来。
文革对贪官打击力度大，贪官少得多。同样，文革严厉打击你妈卖淫，你妈还敢大肆卖淫?//@fkxlfkxl:文革粉的逻辑都是严重内伤。你还可以这样问一句：为什么贪官都吃饭？//@红色江山: 右边+1//@郭松民:提个问题：为什么贪官都反对文革？
忘记历史意味着什么//@雷磊ak://@任志强: 要深批才行！
于幼军:  “历史已经决议，人民也明白”。“前事不忘，后事之师，但我们对文革缺乏客观剖析，文革研究都变成了不成立的禁区“。
→_→//@华之梁: 嗯，要深批文革不让干部腐败，关进‘牛棚’学习，而不像今天把大批干部关进监狱。要深批文革让群众造反当家做主，而不像今天工人集体下岗，到处是上访群众。要深批文革消灭了黄赌毒性病，而不像今天毒品泛滥到处是失足父母。//@任志强:
不知道这位要说什么，我走访了好多位妈妈级的前辈，人家说反腐和文革是性质不同的两回事，反腐大快人心，群众支持。于是我就放心了，高层把大老虎打掉，基层就可以建立常态化监督机制了。等看网评很多人竟然逆天了，不反对文革，更放心了，呵呵～
为何此贴中文革余孽如此多?
每天参观毛主席纪念堂的毛左超过10万人，近40年累计超过13亿，加上想去而没机会去的，中国的毛左至少16亿。//@多多dddd: //@marco853://@邓相超://@迦南之香:@价值投资快客@施恩老五: //@多屎狗：除了毛左都反对文革。 //@郭松民 @度为王
你只要知道所有贪官污吏都反文革就好了
改革改到工农由原来的国家主人变为弱势群体，人民对现状不满有什么不对？//@诸子百家之一:想念文革的人，基本都是对现状不满，希望借天下大乱改变自己命运，想当陈胜吴广，或者当“红卫兵”领袖，或者至少斗斗单位领导的人。
[笑cry][笑cry][赞]//@中流击水三千里:每天参观毛主席纪念堂的毛左超过10万人，近40年累计超过13亿，加上想去而没机会去的，中国的毛左至少16亿。//@多多dddd: //@marco853://@邓相超://@迦南之香:@价值投资快客@施恩老五: //@多屎狗：除了毛左都反对文革。 //@郭松民 @度为王
警惕：文革土壤还在！
回复@中流击水三千里:别无知！参观故宫的都是皇帝粉吗？蒋介石父子的陵寝也有许多人参观，也都是粉丝吗？//@中流击水三千里:每天参观毛主席纪念堂的毛左超过10万人，近40年累计超过13亿，加上想去而没机会去的，中国的毛左至少16亿。//@多多dddd: //@marco853://@邓相超:
@marco853:@迦南之香:@价值投资快客:@邓相超:@施恩老五: //@多多dddd: 这是个【伪命题】！因为，除了毛左都反对文革。毛左们敢说【党的决议和人民群众】都是【贪官】吗？ //@郭松民:提个问题：为什么贪官都反对文革？@度为王 @中流击水三千里 @烧猪肉炆荷兰豆
13亿人口，16亿毛左，笑喷了！//@中流击水三千里:每天参观毛主席纪念堂的毛左超过10万人，近40年累计超过13亿，加上想去而没机会去的，中国的毛左至少16亿。//@多多dddd: //@marco853://@邓相超://@迦南之香:@价值投资快客@施恩老五: //@多屎狗：除了毛左都反对文革。 //@郭松民 @度为王
本人也去参观过，可是不是毛左。那地方阴森森的。//@多多dddd:13亿人口，16亿毛左，笑喷了！//@中流击水三千里:每天参观毛主席纪念堂的毛左超过10万人，近40年累计超过13亿，加上想去而没机会去的，中国的毛左至少16亿。
所以说你是sb。//@多多dddd: 13亿人口，16亿毛左，笑喷了！//@中流击水三千里:每天参观毛主席纪念堂的毛左超过10万人，近40年累计超过13亿，加上想去而没机会去的，中国的毛左至少16亿。// //@郭松民 @度为王
@中流击水三千里: 所以说你是sb。//@多多dddd: 13亿人口，16亿毛左，笑喷了！//@中流击水三千里:每天参观毛主席纪念堂的毛左超过10万人，近40年累计超过13亿，加上想去而没机会去的，中国的毛左至少16亿。// //@郭松民 @度为王
13亿人口，16亿毛左，笑喷了！//@中流击水三千里:每天参观毛主席纪念堂的毛左超过10万人，近40年累计超过13亿，加上想去而没机会去的，中国的毛左至少16亿。//@多多dddd: //@marco853://@邓相超://@迦南之香:@价值投资快客@施恩老五: //@多屎狗：除了毛左都反对文革。 //@郭松民 @度为王
回复@新猴头2015:[哈哈] //@多多dddd:13亿人口，16亿毛左，笑喷了！ //@中流击水三千里:每天参观毛主席纪念堂的毛左超过10万人，近40年累计超过13亿，加上想去而没机会去的，中国的毛左至少16亿。 //@多多dddd: //@marco853: //@邓相超: //@迦南之香:@价值投资快客@施恩老五:
每天去北京动物园的人有多少？去故宫的人有多少？//@多多dddd: 回复@新猴头2015:[哈哈] //@多多dddd:13亿人口，16亿毛左，笑喷了！ //@中流击水三千里:每天参观毛主席纪念堂的毛左超过10万人，近40年累计超过13亿，加上想去而没机会去的，中国的毛左至少16亿。 //@多多dddd: //@
每天10万人，该不是坐火箭进出的吧？@多多dddd:13亿人口，16亿毛左，笑喷了！ //@中流击水三千里:每天参观毛主席纪念堂的毛左超过10万人，近40年累计超过13亿，加上想去而没机会去的，中国的毛左至少16亿。 //@多多dddd: //@
看看毛左的智商[哈哈]//@多多dddd: 回复@新猴头2015:[哈哈] //@多多dddd:13亿人口，16亿毛左，笑喷了！ //@中流击水三千里:每天参观毛主席纪念堂的毛左超过10万人，近40年累计超过13亿，加上想去而没机会去的，中国的毛左至少16亿。 //@多多dddd: //@
参观大屠杀纪念馆的人也很多，莫非也是去怀念屠杀？愚蠢的毛左啊！无非是警示教育罢了！//@多多dddd:13亿人口，16亿毛左，笑喷了！//@中流击水三千里:每天参观毛主席纪念堂的毛左超过10万人，近40年累计超过13亿，加上想去而没机会去的，中国的毛左至少16亿。//@marco853://@邓相超://@郭松民 @度为王
我想一些人只是好奇木乃伊 才去吧！//@人在神游归来://@大雁飞回来了:每天10万人，该不是坐火箭进出的吧？@多多dddd:13亿人口，16亿毛左，笑喷了！ //@中流击水三千里:每天参观毛主席纪念堂的毛左超过10万人，近40年累计超过13亿，加上想去而没机会去的，中国的毛左至少16亿。 //@多多dddd: //@
比人你们的爹妈80年去过，90年都离世走了，之后他们就一直不在13亿人口之内。//@多多dddd: //@任任大选://@多屎:13亿人口，16亿毛左，笑喷了！//@中流:参观毛主席纪念堂的毛左...40年累计超过13亿，加上想去而没机会去的，中国的毛左至少16亿。
参观南京大屠杀纪念馆的，都是怀念日本鬼子的？//@toptea:参观大屠杀纪念馆的人也很多，莫非也是去怀念屠杀？愚蠢的毛左啊！无非是警示教育罢了！//@多多dddd:13亿人口，16亿毛左，笑喷了！//@中流击水三千里:每天参观毛主席纪念堂的毛左超过10万人，@marco853://@邓相超://@郭松民 @度为王
你们是说参加你们爹妈葬礼的都是去happy的？//@多多dddd: //@网易文翰:每天去北京动物园的人有多少？去故宫的人有多少？
贪官污吏让人们去自觉抵制文革就是臭不要逼脸//@中流击水三千里:你们是说参加你们爹妈葬礼的都是去happy的？//@多多dddd: //@网易文翰:每天去北京动物园的人有多少？去故宫的人有多少？
@中流击水三千里:你是说参加@中流击水三千里 爹妈葬礼的都是去happy的？//@多多dddd: //@网易文翰:每天去北京动物园的人有多少？去故宫的人有多少？
你是说参加@中流击水三千里 爹妈葬礼的都是去happy的？//@网易文翰:每天去北京动物园的人有多少？去故宫的人有多少？
最右参加它爹妈的葬礼一定是抱着游玩派对的心理了//@悠闲自在19999:贪官污吏让人们去自觉抵制文革就是臭不要逼脸//@中流击水三千里:你们是说参加你们爹妈葬礼的都是去happy的？//@多多dddd: //@网易文翰:每天去北京动物园的人有多少？去故宫的人有多少？
纯粹放屁！“文革“、“反右“、“批林批孔“，是人民自发的么？人民能抵制吗？[吐]
参观不一定都是敬爱他才去？很多是公款消费。//@任任大选:本人也去参观过，可是不是毛左。那地方阴森森的。//@多多dddd:13亿人口，16亿毛左，笑喷了！//@中流击水三千里:每天参观毛主席纪念堂的毛左超过10万人，近40年累计超过13亿，加上想去而没机会去的，中国的毛左至少16亿。
看水晶棺。//@山中贵族: 参观不一定都是敬爱他才去？很多是公款消费。//@任任大选:本人也去参观过，可是不是毛左。那地方阴森森的。//@多多dddd:13亿人口，16亿毛左，笑喷了！//@中流击水三千里:每天参观毛主席纪念堂的毛左超过10万人，近40年累计超过13亿，没机会去的，中国的毛左至少16亿。
那么你知道这孩子在文革酒近做了什么？ //@彼岸花园酋长:大炮，你先自我忏悔好不好？在文革中做了些什么?_?说说呗！[笑cry][拜拜] //@任志强:要深批才行！
我也去了，印象最深刻就是那些日用品一点也不朴素喔，什么衣服打补丁都是扯淡 //@任任大选:本人也去参观过，可是不是毛左。那地方阴森森的。//@多多dddd:13亿人口，16亿毛左，笑喷了！//@中流击水三千里:每天参观毛主席纪念堂的毛左超过10万人，近40年累计超过13亿，加上想去而没机会去的
引用路鉴醒OK的转发理由://@学富八斗:什么山猫野兽都能讲课。可事实... 同时作为给头条新闻的评论发布.同时作为给路鉴醒OK的评论发布. //@路鉴醒OK://@学富八斗:什么山猫野兽都能讲课。可事实是文革批判的东西都成了今天的现实，时间真是检验真理的唯一标准啊。走资派富可敌国，反动权威里通外国，资本
