北京欢迎你！
[吃惊][吃惊][吃惊][吃惊][吃惊][吃惊][吃惊][吃惊][吃惊][吃惊][吃惊][吃惊]
看到居住在六城区还减分的…
得有好肺[doge]
一定要赶在改革前落户！
7年以上[doge]
土著们反映好强烈…政策确实好山炮啊
@抗萌背笔 不谢
最后一样估计让很多人被拒之门外了
歪果仁可以吗
这里投票！！！
就是没写多少分哈哈哈
[拜拜]有点技术移民的意思……
要北京户口干嘛啊  白给真的都要考虑一下
使使劲能移民了[笑cry]
[偷笑]竞猜 北京户口 澳洲PR 哪个更值钱
@Myao-瑶 
如果可以互换，我想去环境好的农村.... [害羞]
就差居住证了
谁要北京户口，送老子也不要
三天两头雾霾，给我都要考虑一下……
@流香昊 
@穷懒胖猩猩 这个消息好
我会吸霾，可不可以多加几分？
北京是不是只能生一个娃，是的话劳资就符合，但是这么多年了劳资还没出过川[笑cry]
户籍制度早该滚太平洋去了[挖鼻]
喜欢山沟沟，不要觉得自己有多屌，北京人民还是多吸几口雾霾压压惊吧！
符合本市计划生育政策，这一条基本就没人符合吧？吃低保买经适房还接受公示呢，往北京落户这事儿北京人有没有一票否决权？如果没有就别扯淡了！@萧伯纳 @天涯北京009 
卧槽？北京户口也玩积分制了？是不是不同专业分不一样，有的专业不能移，还有名额限制的？
天然吸尘肺，人形除雾霾。算几分啊[挖鼻][笑cry][笑cry][笑cry][笑cry][笑cry][笑cry]
回复@我的那个小酱油呀:啥事？//@我的那个小酱油呀:武汉那边的事 还够不上 头条？ 总重复这么一个新闻有意思吗
[doge]
这个可以有@工藤新一玉 
破逼地方，搞得跟香饽饽一样
不同意，你们把首都迁走，爱去哪去哪，还我北京。对于我们北京人，先是家，后是首都。我不想骂人，你们哪来的回哪去。[哼]
崩溃了真   
北京哪儿好？
有点效仿国外获取绿卡的感脚
再弄一个北京人积分驱逐政策，有家无业、社会贡献为负数的，都赶出北京去。关键驱逐政策力度要大，否则北京如何减少人口？对了，外来人口没有居住证的，必须签证进京，签证期通常不超过7天。
我们院一发小去年搬去了珠海，好地方啊
这么简单了是么。。。
7年。。怎么看都跟拿香港身份一毛一样。。
@春卷丫 以后你就是北京仁儿了
呵呵。其实这个事，你可以看看评论，一看你会发现。。。其实有部分也根本不在乎是不是北京户口。人家就是为了上这里淘金。上这里发一笔。所以才更有那么多的去尼玛爱谁谁。我先捞了钱再说~。
七年……醉了
别绕弯子了，直接货币化开卖得了。
好脏的地方，不要不要
7年！[黑线]
连续7年是什么鬼，都是交那么多钱凭什么要连续
有限开放，至少迈出了一步，顶一个
45岁倒退7年，拿得38岁前去，还好，来得及！北京，给你3年时间治治雾霾，治好了就去[丘比特]biu……
能申请北京市范围内的农村户口吗？[哈哈]
不是，凭特么什么啊？还嫌北京人不多么
迁都吧拜托🙏
#北京知道#
真没指望落户，您能开放学校 开放民资教育让中国少点留守儿童就行了。真正有能力谁还落您北京户啊，早移民走了。
一直不明白北京户口好哪了 有没有大神来科普一下
工作居住证这玩意真该取消 这些要求也太容易做到了 真不知道北京有啥好都要搞积分了。。。用不用积几分得几个大红花就能在北京养老买墓地了[汗]都说北京的资源好真没觉得工作不好找路不好走 迁都吧还我们北京不要首都最讨厌别人管北京叫大北京 北京不大容不下那么多逼
所以，北京户口的优势越来越不明显了？这是逼着北京本地人揭竿起义啊？总有一天，北京会变成外地人的北京，那些京腔京调和京味将伴随时光变成回忆。
给你点希望，实际也没什么希望，就跟摇号一样。 等你到七年的时候，说不定又改成十年了[挖鼻]
既然都拟定好了，还征求个鸟意见啊，直接实施不就可以了，还整个投票费什么事！拖了裤子放屁.都拿北京人耍着玩呢
真想不通[弱][弱][弱]
提建议在这里：www.bjfzb.gov.cn，在网站的“北京市法规规章草案意见征集系统”中对草案送审稿提出意见，也可以将意见发送至bjfzb1@bjfzb.gov.cn；bjfzb2@bjfzb.gov.cn；或者bjfzb3@bjfzb.gov.cn。
大学专科（含高职）9分，大学本科15分，硕士27分，博士 39分。
@堕落四人帮之老三  你以后也是北京人了
迁都迁都！别祸害我们了！
那对已经积分落户完的申请人怎么管理？！比如就为了北京户口那些条件都努力达到了，然后扭头搬进市区里，或者违法犯罪，再或者也做不出什么创新贡献了怎么处理？？工资达不到年薪十万了，都怎么处理！？
@小G小Q
这是一个进步啊！解决户口不再是毕业一次机会了，好好工作，安分守己，诚信为人，北京欢迎你！为这个政策感到高兴，虽然我是京户。 不过，雾霾啥时候能治理好啊。。。
[doge]
copy Shanghai
呵呵哒 翻了翻评论 真是无语了 这些人说话真是口无遮拦毫不客气啊 北京再怎么脏乱差也是我们从小到大的家 又没人求着你们来[抠鼻屎]@樱桃auv 看完评论你也会呵呵哒的[doge]
太好了[微笑][微笑]有多少人开始骂北京了[微笑][微笑]你们不来真是太好了
看评论也是醉了 北京不好有本事你别来[打脸][打脸]
7年。。。。
越来越像香港
比移民都难。。。
@金亮-JINLIANG @三猪一家亲 
[围观]这是为北京的人满为患，雾霾，交通堵塞锦上添花。
是吗//@不沉默的大多数:能申请北京市范围内的农村户口吗？[哈哈]
不管怎么说，有政策就是进步。亮点是鼓励从市区搬到郊区（实际认定很难），鼓励信用体系建设
什么都不想说了 并没有任何看不起外地人的意思 坐地铁正好碰上个孕妇 一男用标准的北京话喊一嗓子这有个孕妇 给让个座儿 整个车厢愣是没人动窝 能看到的我前面一排五男一高中小女孩 就感觉五男气质不大像北京人 最后愣是高中生起来背着书包给让了座 孕妇见状不好意思坐 被一大妈给按座位上了
人还是太少，雾霾还是太小，几年后穿防化服出门够屌。来吧继续努力，早晚大家都能看到。
你们说的话还有人信？
肺活量大，吸霾多，加分吗？
这是征求北京人意见还是所有人意见？我是北京人我不支持并严厉谴责这种行为！这是一步步的在逼我们！这是强盗土匪行为！骂街状态[怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒]
强烈要求把中央迁到唐山！
太好了 终于可以名正言顺吸霾了
@小青0130 
我没有排外，我只是不忍心看着我大北京惨不忍睹而已。
@浩然Qin 
[doge]
看了一遍，也就是说硕士博士毕业的引进人才落户等同取消，只留高大上还要工作满七年，还不许在城六区买房子（四环边上进市中心一个小时-。-）看吧。。。
@-囧-sir 李有盼头了[好喜欢][好喜欢][好喜欢]
呵呵哒 我想说 如果北京人没有其他省市的人多 或者征求了又有什么意义么 真不同意你们就真不做了。。难道不是以前那种一不做二不休的态度了。呵呵呵呵
就是有钱都能有户口，有钱的任何一个中国人，从现在开始投资一中关村高新技术企业，依法纳税7年顺便把自己社保交了，然后在北京买套房齐活[挖鼻]
rank  1550够不够[doge]
@走你是冠军 
[good]//@懂球郑小弟：龙生九子，大雁南飞，繁衍权和迁徙权该是所有高智能生物的最为基本的权利。
@林听疯语 
@天天天天是晴天_Aday 你符合你符合你都符合
快点迁都吧，别再祸害北京人了。
那是不是积分不够的就全都轰出去
名正言顺吸雾霾[衰][衰][衰]
38岁以后的就不要去北京了，达不到连续7年社保小于45岁的门槛。
堪比移民拿绿卡，呵呵了
我就求明年户口赶紧下来，别又赶上改政策[拜拜]
@yohovickie依呀 
[思考]雾霾之都，居然还有人向往？[哈欠]还是我的浙江小农村住的舒服
要说北京一个外地人不让进不现实，就请政府把低端祸害北京的那帮人禁止入京行不行～ 有学历的靠本事留在北京，这不说什么，好，没文化的抢劫的发小广告的无业游民成天往北京蹿，这该轰就得轰！让这种人在自己家乡祸害就可以了。
就这。。还能控制2300万？终于出政策了还不疯了似的往里涌？多少分给户口啊？评定用什么标准啊？买房和计划生育怎么衡量啊？京津冀协同一体化怎么不给河北户口天津户口非得给北京户口啊？怎么不能引导着去天津河北发展啊？合着把北京都化没了，把土生土长的北京人往外轰？食屎啊你！！！
长脑子了没摇号[挖鼻]
北京户口有什么值得去追求的？都是少数人特权，中国特色，送老子都不要，特权还值得去追求？
@宋亚洲ThRee 
[害羞] 联合国在宣传人权宣言主张人人平等。而北京户口只给特殊人。难道13亿人都可有北京户口，北京就真过不下去了？[疑问] [疑问] [疑问] [挤眼]
@十二哼哼 我够格吗？
无穷尽的老变着花样儿的糟改北京！
我们不想要首都，只想要北京，我们的家。。。
[喵喵][喵喵][喵喵]
以后只有几个城市叫城市其他全是农村
@Smilekena 你快符合了吧？
这是户口要贬值的节奏吗？因为雾霾担心人口流失吗
滚犊子，我们要的是北京，不是首都！
人家都可劲儿嫌北京雾霾，还紧着让都进来，贱不贱！进来了人家更有底气骂北京了！不过有一点，就算你有一万个北京户口，也永远不是北京人，更别想跟我们融在一起！[拜拜]
比上海宽松啊我觉得！
这里面信息量好大[思考]
[酷][good]//@Kimi酱儿：[doge] http://t.cn/R47g8yG
[衰]//@长嘴断了:京城，菜市口，一个犯人跪在地上，即将被处决……“午时三刻已到，行刑! ” 话音刚落，蒙面的刽子手上前，扯下了犯人的口罩……哈哈
回复@来汉城很无聊:就是因为北京被祸害的真的不好了，希望大家不管哪里人。帮帮忙，废了这个条令吧。多谢！！！ //@来汉城很无聊:落户北京...笑了，北京很好吗？
简单评价一下：对于硕士博士等高学历人群来说优势不大，因为按社保+住房一年4分的积分速度，本硕博之间各只差3年而已，反倒是连续7年的限制，让想考积分入户的博士来说就得35岁了（当然估计也没多少）；鼓励人口向郊区迁移是好事，但是总觉得不应该鼓励居住在郊区，上班在城区的行为。
@LizzieJ 你可以搞个北京户口吗？
搞得跟移民政策似的
多少分才能给个京户？
博士39分[喵喵][喵喵][喵喵]
😂差距不大……
城市城市，因为家才有城。现在竟然还要玩一个优胜劣汰，这不是北京人与非北京人的矛盾，而是一个城市，要让年纪大的人因为年纪大搬出去，有“能力”的年轻人住进来，这简直是世界上最冷血的规则。这是打副本呢么，还要统计个DPS分数不达标不让进是怎么的。
户口这种东西早该废掉了！有毛用！
选拔人肉吸尘器啦！[嘻嘻]
门槛相当相当高啊！[吃惊][吃惊][吃惊]
明智的人是在首都赚钱  而以后在环境好的地儿生活 老在北京这乌七八糟之地住就太没劲了
转了吗？看到曙光了啊！[嘻嘻][嘻嘻]@Doll_Chang 
宣武人现在广州挺好，四季怡人，雾霾和堵车都不算严重。老北京早在十年前就支离破碎了。
rejection!!!!!
积分落户？我觉得应该让这些优秀的人才都回去建设他们自己家乡，把光和热都发挥在自己热爱的土地，只有这样才能整体发展，全面小康[哼]
#英语点津#居住证还是要办的，研究生是要考的，社保是尽量不能断的，房子是要租满一 年的，二级证还是要考的，信用卡还要按时还的，个税是要交的，呆六年，差不多就行了
首都是全国的首都、但北京是北京人的北京
那肺活量一定要好 //@乔志峰:选拔人肉吸尘器啦！[嘻嘻]
这是征求意见呢？
北京人别闹心了，落户的能有几个啊？能落户的都是缴税大户或者各行精英。落户了，在北京打工🉐人该多少还是多少，不知道这种政策对控制人口有什么用？我将来不在北京生活也是因为政策不接纳我们，而不是北京人！
就一个预感：城六外的地铁沿线房房租要涨… //@xiao傻_纯DS:这里面信息量好大[思考]
去北京吸尘还要积分？[挖鼻]
纳税额就要每年十万还得连续三年才加六分。你国帝都果然人均收入过十七万啊。
北京太棒了 我选成都
现在说还有个卵用。
@寻寻寻尔
当一国之民，因身份之别，而得权利之不衡，权贵之念更生成，权贵之族！
跟大魔都一个节奏了！[笑cry][笑cry][笑cry]
感觉我单位再也招不着人了
符合计生政策？一个的或三个的都不行吧，只有两个的行。其实应该是，一个有钱一个特贡，年令歧视二货政策，年大的单身双身叫人落尸人还要归根呢，破地烂地有钱那儿都宝地。
@zamzamwater 
这也能控制人口?北京早已经被糟蹋了，我需要的不是作为首都的北京，而是作为家园的北京
幸好户口落完了[拜拜][拜拜][拜拜]
既然是征求意见来了，我就提一条吧，建议加上一条，肺活量越大，积分越高。
博傻啊！天大地大非得挤破脑袋去吸雾霾
搞笑！请问做这个决定的人是北京人么？凭什么北京人想在北京买个车都得摇号，外地人上个户口就能积分制啊？能先把拥有北京号牌的外地人的牌子收了再说给他们落户口的事么？先把北京的蓝天还给我们行么？真是不明白为什么政府就可以代表我们做这个决定？请你尊重每个北京人好么？这是我们的家！！！
仍然是计划生育一票否决制。党的牛逼之处就在于，他不会饿死你，当你感到饥饿难耐，他就会给你添勺汤，让你感恩戴德的活下去，然后再等下一勺汤。他们把这个叫做改革。
@家有默宝宝 你的问题解决了😌
我妈打小儿教育我：看好手，管好嘴，别人家的东西甭惦记！
征求的是谁的意见[呵呵][呵呵][怒][怒]
一个还确定能不能落实的“积分落户”的大饼，成功的转移了老百姓对政府解决环境恶化问题不作为的愤怒，把老百姓和政府惰政之间的矛盾，转变为不同地域和族群间的内部矛盾。我们应该反对的是“户籍制度”，而不是让谁以什么样的形式落户在哪里！
这有什么可点赞的！！！[泪]虽然不是北京人，但是看了本地人发的感慨，真的特别伤心，这对北京人和外地人都不是什么好政策
😂什么什么什么？
www.bjfzb.gov.cn 这个网址反映问题吧
@Mamol-lomaM 
子女带父母你管不了吧，
呵呵，高！逗你玩
多少分才能落个京户？然并卵
 没有强大的肺就不要自己找罪受了 江南不乏好地方 杭州 苏州 上海～～～
。。。。。。[得意地笑][得意地笑]
终于来了！
看来我是没希望了..
@琪琪换昵称喽 你可以不找北京帅小伙了
回复@愚人紫禁:应和退休年令同样或不受限制，退休是干不了活，住一百多岁有啥不行//@愚人紫禁:这不是招聘，年龄设限不合适，最好的年华献给北京，一个45岁把希望枪毙，对于很多在京贡献青春至今的，工作居住15-20年的人伤害很大！所以年龄应该放宽至50岁。
北京就.这么大地方、在来那么多人就要挤爆了、还让不让北京人活了、现状己经沒有一点安静的地方了、现在的北京人己经沒有一点安全感了、北京己经成了全国的自由市场了、在不控制北京人口、后患无穷！
赶紧降分数线！听从民愿 
呵呵[doge]肺活量够大吗？
😳😳😳😳工作居住证[抓狂][抓狂][抓狂][抓狂]
天啊。这跟欧洲国家移民门槛一样。
还TM落呢！真想骂街
北京的积分落户基本就是两个字:忽悠。
这也是北京人的家乡好嘛！凭什么迁出北京！凭什么逼老人背井离乡！
[微笑][微笑]终于…和天津一样惨了哈哈哈哈
呵呵，这个环境还有人去？[马到成功][马到成功][马到成功]
不同意！绝对不同意！嫌北京环境不好，空气不好，各种不好的全是WD，干嘛还落户北京？赶紧回到他们心中美好的圣地（WD）吧！CWD也别BB，劲儿劲儿的你干嘛往北京扎堆儿？北京缺你们？没你们北京也一样好，不少吃不少喝。北京人是有污染环境的时候，但没有你们这么多年下来我也没看环境差哪儿去！
嘶~还差两年社保，真急人！[嘻嘻]
这个有点意思
一说起户籍，就引发土著和外来者的争吵，有什么好吵的呢。都是别人的游戏罢了。
精英，素质高的人落户北京没有大问题。请问，要让北京老人外迁是人该干的事吗？没等外敌入侵呢，自己家人都打成一锅粥了……现在的中国，吃的出问题，喝的有问题，连空气都不能呼吸了……中国要这么下去～哼哼……别喊钓鱼岛是我们的啦……中国的老百姓什么时候合适过？？？
如果每个城市都有梦想实现的希望，如果每个地方都有公开透明的竞争，如果每个角落都有处于监管的服务，哪里都会是我们想要的北京。
@麦麦小麦子 
真[鄙视][喵喵][鄙视]的，迁都吧啊，迁吧，拜托快点。
[good]//@就是上台拿衣服:难度略低于移民美帝，有志向的人可以考虑一下[笑cry]
大家继续反对！要求严格控制居住证、提高社保年限！我觉得应该禁止以任何方式落户北京，北京已经饱和了，请饶了北京吧，我们不介意迁都，我们只希望能回到小时候的北京，让我们能拥有属于我们自己的地方！北京老少爷们儿们转走！证明咱们的血性！
县基本都改区了，哪还有👉//@不沉默的大多数:能申请北京市范围内的农村户口吗？[哈哈]
看看评论...真是酸啊，既然那么不稀罕为啥还削尖了脑袋往北上广深挤呢？回去建设你的户籍所在地啊
[哆啦A梦吃惊]
@明月照沟渠丷：征求民意在哪儿呢？问过本地北京人的想法么？要不然迁都算了，让那些背井离乡只为挣钱的丧尸们去别的地方祸害吧！偷东西的，抢劫的，等等犯罪的，有几个是北京的？全是外地的吧！占着资源的，还骂北京不好的，谁让你来了？现在还积分落户北京了，我们已经够挤了，让那些外地的滚出北京
加加减减的一大堆，最后没公布落户分数线啊[衰]！这还不得怎么说怎么算。从外城区搬城六区竟然还大减分…好鲜明的等级歧视[哆啦A梦吃惊]//@boooWu:呵呵，高！逗你玩
@初晴落景丶：不同意！绝对不同意！嫌北京环境不好，空气不好，各种不好的全是WD，干嘛还落户北京？赶紧回到他们心中美好的圣地（WD）吧！CWD也别BB，劲儿劲儿的你干嘛往北京扎堆儿？北京缺你们？没你们北京也一样好，不少吃不少喝。没有你们这么多年下来我也没看环境差哪儿去
反正我不想去😌
现在的北京对我没有任何吸引力，只想回南方。
非典的时候，结果一没有非典，外地逼自己打自己脸！//@-光杆司令有小秘密-：北京不好的时候 你们都撤了 留下我们在家乡坚守 如今北京好了 你们都想往里挤 还说北京排外 凭特么什么
北京城的事北京人做不了主，只能看着任人摆布
未来的日子可能就在这个上面耗了
其实现在很多北京人都是“第二代北京人”了，他们很能装，完全不提他老家半句话，还装自己是土著。。。作为一名祖孙三代以上都是北京人的我，现在来看这项政策：其实是为了保持各区县持续发展，保留人才，想要户口你就老老实实地一直工作。如果你真有能力，没必要为了一个户口，把自己卖掉做任务。
其实北京土著用不着这么心惊肉跳的，有总数控制，没有几个名额。有什么好担心的。
去做义务的吸尘器吗？
沙尘暴及雾霾天气，不知道那里有什么好的。
移民泰国吧，北京人惹不起群众哇，上泰国盖个胡同切[偷乐][偷乐][偷乐][偷乐][偷乐][偷乐][偷乐][偷乐] //@铮子:我妈打小儿教育我：看好手，管好嘴，别人家的东西甭惦记！
就问一句 凭什么
落不落户都无所谓，请部分北京人民不要骂街[作揖][作揖]让老者迁出的政策谁定的，老了能迁动吗[挖鼻][挖鼻]这玩笑开大了吧？？？[拜拜][拜拜]我是外地人我不稀罕北京户口[拜拜][拜拜]
只能髒字辱罵了🙄
所谓积分落户和驱赶人口本来就是矛盾的，这样的办法就是晃眼球的。
供给侧改革立竿见影，来得太快了 [吃惊]
北京一年97%的犯罪事件都是外地人干的，接近年底犯罪率高是为什么？还不是因为那帮WDB要回老家了又没钱所以抢北京人的呗😂一帮傻逼赶紧滚蛋，为北京建设？说的你好像没拿工资似的
我就不明白了户口有那么重要吗 把首都迁走吧 还我们大北京
想出这一条的人，你妈炸了[微笑]
@Loveingdove 
这几天是怎么了？北京！北京！迁都！人口！这是要干嘛呀？！[晕]
这话说得对，一个萝卜一个坑//@铳梦yina:回复@ZW邹文:试问一下，你要是在你老家扣完了你所谓的分儿，外地人在你老家加了分，外地人有资格留下，你就得滚蛋，你觉得合理么
这还是还嫌房价低。//@xiaxia:这是一个进步啊！解决户口不再是毕业一次机会了，好好工作，安分守己，诚信为人，北京欢迎你！为这个政策感到高兴，虽然我是京户。 不过，雾霾啥时候能治理好啊。。。
唉…迁都吧…
帮北京清理空气去[笑哈哈][笑哈哈][笑哈哈]
于是只要能考上研究生问题就解决了，收拾收拾二战吧…[笑cry] //@鬼谷一喵:#英语点津#居住证还是要办的，研究生是要考的，社保是尽量不能断的，房子是要租满一 年的，二级证还是要考的，信用卡还要按时还的，个税是要交的，呆六年，差不多就行了
雾霾这么严重还去？
作为北京人！坚决反对！你们这么干替北京人想过一点儿嘛！踩底线了！
精英落户，占着茅坑不拉屎的迁走，资源合理配置，有什么问题吗？[doge]
如此行政审批必会产生黑市，何不公开拍卖交易，也鼓励和落实了迁出。
白送都不要[doge]12个月6个月在吸雾霾[doge]然后别人问我有房子吗？有啊8环以外[doge]
迁都吧 把北京的资源也分配均衡一点才是重点。比如大学，导致我们学生党每年四次坐几十个小时的火车动车到北京。
就是有了北京户口，没钱也还是遭罪。作为北京土著，照样为孩子以后哪里上学劳神，我还为自己户口不在名校区域不平呢！有这抱怨的功夫，不如努力挣钱吧，有了钱还用操心这些？
现在每年只有不超过六千个进京指标，怎么突然如此大手笔了......
@LillianKwok @ukulele黄小包 睇人地点跳绳破世界纪录！
北京积分落户，结果看到一堆北京的玻璃心大骂，还说就该像上海一样排外！搞笑，积分落户上海早有了好哇！你们排外就不要牵扯上海！
[哼][弱]
7年连续社保。好长时间啊！另外，最重要的分数线没有公布任何数据。
先等我明年能申请了居住证再说！
转给该看的人
美国人民可以随意居住在美国和美国领土的任何地方.[思考][闭嘴]
7年连续社保。好长时间啊！另外，最重要的分数线没有公布任何数据。
@poppy哼哼 
这件事情告诫人们往后生孩子要找个正经地儿将小孩子生在床上，别尼玛在地上、茅坑里、下水管道里都生，那不是人干的事儿~
年龄歧视？
老北京的建筑都拆了，老北京的文化渐渐消逝了，老北京的小吃不多了，老北京的人情味也淡了，老北京的老物件都没了，现在连老北京人都要赶出去！！！ 连最后一点见证老北京历史变迁的人都没了，这还是我们的家乡---北京吗！以后这儿，就只是“新中国的现代都市”！！！仅此而已~  
无违法犯罪记录什么鬼[喵喵]
我去，重大变革
貌似很容易
外地人落户，把北京老人轰走。日本鬼子也没这么狠。
现在的政府和砖家是怎么想的.其实人们在呼的并不是一个户口本，而是要从根本上解决社会公平的问题才行，要是每个人在社会中有平等的社会制度和公平的社会保障生活在那都一样，人人都有社会制度公平和社会保障公平就是放开自由迁移也没什么
@_刘小明_ 
滚，  早特么该取消户口制度了
@姚小没有明M @勤香聪 @子心妍chrissie 
@若水的影子 
别的不说，计划生育还提，不打自己脸么？都证明是老龄化了，多生的为国做贡献了，为啥还限制。我生一个是因为养不起二胎。
还好我生下来就是北京户口啊
说实话，有的人有条件，但是人品真不咋地。。有的人真的很好，就是欢迎落户。。
没有政策区别对待 也就没有这个争议了
就想知道工作证和应届生落户政策是否不受影响//@CaptMoonlight:堪比移民拿绿卡，呵呵了
～45以上，你给我户口也没用！
这个标准的人大概都想着移民吧。。。
热门评论好玩～
这就是激化矛盾呢。。。早晚的爆了
北京人那么多多，还是不嫌多
怎么感觉一部分官员又可以发家致富了，哎！
上有政策，下有对策，新一批犯罪分子又来了～～～净出这幺蛾子
@呢呢喃喃nannia 符合咩？
1.北京房价彻底打开上涨空间，3/5年翻倍不是梦；2.应届生终于可以选择自己喜欢的offer了；3.很多公司招聘利空；4.怪不得这半年各区拍出了天价地块，房价却按兵不动。总有人先能判断大局。——有感于北京户口制度改革。转的转的
[怒][怒][怒][怒][怒][怒]别让北京是首都了
我就呵呵了，太容易了
滚蛋吧！不同意！一边玩去吧！能不能别有事没事就折腾北京！闲得啊！干点正事比什么都强！看看北京这天吧！还作死呢！
我希望中国迁都[微笑]
是福音还是渔利?
优秀人种选择 帝都人民高高在上的感觉又该上新台阶了[睡]
应该建立投资移民和技术移民制度。//@译未恒: 貌似很容易
能落户的人不多，可是想来北京的人还是会来，还是会越来越多。所以这政策和控制人口有毛关系！[怒][怒骂]
想来北京的抓紧了！
决策者能不能真的为北京人去想想，各位都有家乡，我们却没有了，胡同儿被拆了，东西城合并了，脏乱差的环境...是，北京是首都，要包容，可北京更是我们的家乡。凭什么外地人削尖了脑袋进来，还要骂我们的家不好，骂我们，现在还要让他们落户，和我们抢资源，到底是谁不公平！
周孝正教授的观点我是认同的
#北京积分落户# 做点实际的、别瞎逼逼了。去投反对的意见吧💪
想落京户口者的福音
有点意思。
这挤兑[哼]
北京的老人倡导到河北养老，落户北京的外地人父母可以办理随迁入京
还应该建立捐户制度，比如捐个100万，可得京户一个 //@王海鹏Seal:应该建立投资移民和技术移民制度。
码住，学习一下！
傻逼政策 外地人永远都是外地人
@V脸纸片汀 
来关注下@Miss花茶 @五花马马 @--鲁西西--  //@scmroad配置管理之路:还应该建立捐户制度，比如捐个100万，可得京户一个 //@王海鹏Seal:应该建立投资移民和技术移民制度。
23333我们家烊烊两岁去北京也没见落户来着，，
强烈反对[怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒][怒]
社会要进步就不要固步自封，有意愿有能力有学历并且可以在北京凭自己的辛苦劳动生存下去的外地精英，凭什么不能给个机会改变自己的未来同时也让这个城市因为自己而更加美好？能达到这个条件的外地人为什么不能得到一个城市给予的良好的医疗养老和孩子的教育的资源？我们的青春也都奉献给了这个城市啊！
恩 真棒 变着法儿的圆你们丫的北京梦！请嘴上继续装逼说不稀罕，然后使劲看自己够不够资格吧，傻逼
#北京积分落户# 收藏
接上条-个别不同意积分落户制度的北京人恐怕也是自己没有能力想要凭自己的老祖宗留下的一点特权而维护自己权益的人吧！我相信有能力的北京年轻人不会害怕外地人的竞争，毕竟你们比外地孩子拥有更多的资源和更广的眼界，这些优势都是我们小城市的孩子不具备的。
感觉跟我没什么关系，作为河北人也不是想在北京工作，只是那些厂子搬离北京还不就是搬到了河北，北京雾霾大，河北基本也全覆灭了，在哪都要吸霾，还不如在一个经济好的地方工作，以后会考虑一个二三线城市定居
我现在身边的很多北京的年轻人都是非常努力的，工作时展现出来的素质更强，因为外地人需要奋斗一辈子的一套房，有的北京孩子出生就有不止一套了，所以他们努力只是因为想把一件事做好而已，没有那么功利的因素，所以北京的年轻人们，如果你真的有能力请不要害怕竞争，让我们一起把北京建设的更好不好吗
不好意思，没兴趣！
天天雾霾，户口送给我都不要
@孙兆良 你看了吗？
@北京发布 真够不要脸的！[鄙视]//@超级无敌麦旋疯:外地人落户，把北京老人轰走。日本鬼子也没这么狠。
现在谁还愿意落户北京？取消户口限制还我们人权。
一知半解！
在北京居住少活十年！
我的几点感想：1.《征求意见稿》通篇未提工作居住证（绿卡），这一定是有意的行为，正式稿中的绿卡条款也一定会是重加分项，因此建议没办的赶紧办；2. Xi Big Big 已完全控制北京；3. 户口制度一定会在 7 年内明显弱化，换言之，京津冀一体化将在 7 年内得到大幅落实。
@不受控的小野兽 
也别说白送都不要了 也别说北京雾霾了，也没人送给你们那些人 你也不用来北京吸毒。都好好踏实儿 哪儿凉快哪儿待着吧 别老打北京的主意了 那不是你该呆的地盘
，，，不是北京歡迎你嗎?，，怎麼這麼多限制，，漂北真辛苦，，[汗][汗]
先把雾霾治好了，再提这个[拜拜]
还积分落户呢......能充点卡Q币落户么......
#好人365#【胡双钱：三十五年制造十万个飞机零件无一次品】打磨、钻孔、抛光……胡双钱加工的零部件中，最大的将近5米，最小的比曲别针还小。大飞机需要的有些零件只能手工完成，因为零件加工的精度要求达到十分之一毫米，但经他之手加工的数十万个飞机零件，从未有过一个次品。http://t.cn/R4hw7QD
[挖鼻][挖鼻][挖鼻]看看评论一帮人嚷嚷雾霾拥堵……然后说北京人优越……因为我跟北京敢不太口罩呼吸～你们不敢呗 我堂堂大天朝的政治代表首都功能区建别的地多好～还促进当地经济发展～其他省市快游街抗议啊，谁要首都我肯定投支持票
那些排外的北京人这回真要呵呵了[鼓掌][鼓掌][鼓掌]
雾霾什么时候能好呢 房子什么时候能住得起呢[挖鼻]
@Michelle_玲玲 @Michelle_玲玲 @Michelle_玲玲 
SB户口政策，户口本这种垃圾制度早该废除了。这种剥夺人最基本的生存权利的畸形制度至今还能横行无阻，可见中国距离文明还有很长的路要走
还要怎样折腾我的家乡[吃惊]
谁说毕业以后就不看分数了？！
[微笑][微笑]//@北京大土豆: 谁说毕业以后就不看分数了!！
把水货滤一滤//@北京大土豆:谁说毕业以后就不看分数了？！
有耐心看下去这玩意的加几分？
又会催生出办理半居住证，缴费完税业务//@北京大土豆:谁说毕业以后就不看分数了？！
介个博士39分，虽然没啥概念，但觉得还可以噻//@北京大土豆: 谁说毕业以后就不看分数了？！
一个户口就把国家搞得四分五裂的啦！？北京不是饱和了么？积分落户跟缺人似的。国家政策一年一变，要我说，努力挣钱投资提早退休的好！有钱人谁还在乎户口？？？苦着撕b的都是老百姓！
回复@小云儿cherry:谁裤裆没拉链把您露出来了？我娶谁是我的自由，但是特么的要拆散人家两口子就是干涉自由了吧？还有丫头记住了：结婚是因为两人有感情，与地域甚至性别都无关，别听你爸妈的，为了钱的那叫嫖娼[爱你]
说白了就是给有钱人高科技人才准备的，你一个破壁打工的赞了n年的积分，人家一个博士毕业或者个税上个几十万的一下甩你几条街了，别做梦了...
全部符合之后进入排队系统，然后慢慢等吧...这是上海玩剩下的...
……………
卧槽……真是越来越难了[泪]
回复@雅yyyy927:我来给你科普，首先高考是选拔考试没有固定分数线，分低首先是因为人少，录取人数一样，要怪就去怪你爸妈生了那么多，上一辈人在北京生个二胎工作都要没，在外地送送礼就好了。
北京又不是超市，积哪门子分啊！真拿北京户口当会员卡啊！哪儿tm有过优惠，一直都在添堵
呵呵 评论里一堆Berlin gehört zu Berliner! 头几天偶尔在维基上发现了“上海自治运动” 哎呀 还有什么理由骂香港人？你京牛B 你申拎得清 本来汉人就是次于外国人-少数民族的第三等级 再来个地域 啧啧 这盛世如你所愿 哦 前几年说台湾族群对立 这几年台湾绝对被拍在沙滩上了
学上海的一套...
给你们丫户口你们丫也成不了北京人！吃北京，恨北京，婊子！还腆着大逼脸说建设来了，缺特么你呀！给你丫进京指标了么，你就建设来，歇特么会吧你！瞧您们丫内操行！让雾霾都毒死你们丫的！在北京坑蒙拐骗拉高犯罪率的都是特么你们丫挺的！！操你奶奶！！
滚你妈逼犊子 [微笑]北京老人外地养老 凭什么 那些着急落户的你怎么不去啊 
有这么好？@Robynn 
[拜拜][拜拜][拜拜][拜拜][拜拜][怒骂][怒骂][怒骂][怒骂][怒骂]
其实还是上学时分数够的那波人//@北京大土豆:谁说毕业以后就不看分数了？！
[思考] //@鬼谷一喵:#英语点津#居住证还是要办的，研究生是要考的，社保是尽量不能断的，房子是要租满一 年的，二级证还是要考的，信用卡还要按时还的，个税是要交的，呆六年，差不多就行了
恐怖，这简直是在筛选人口。我还是出国吧。[生病]
@燕-----青 
还我大北京！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！能不能不要抢我的家！！
我也是醉了，有啥好的。
@nichtich  //@北京大土豆:谁说毕业以后就不看分数了？！
并不想去北京呢  就内个天气 [生病][生病][生病]
讲真，作为外地人我都觉得挺过分的[拜拜]
这下北京的人又更多了！资源更少了！道路更堵了，地铁更挤了！空气更差了！房价更高了！犯罪更多了！过年火车票更难买了！买车摇号更中不了签了……[泪][泪][泪]
哈哈哈，笑不得了 //@北京大土豆:谁说毕业以后就不看分数了？！
强烈建议将个人征信平台资料捆绑交通违法，商业欺诈，信用透支等不良记录，并与积分挂接，不光影响落户，还影响就医，上学，购房，购车，贷款等等，只有这样，才能真正把素质提升起来，更好的建设精神文明
@六顷地 
@臻臻万 
@你是我的宁彩臣吗 好好看看，未来的北京人 //@北京大土豆:谁说毕业以后就不看分数了？！
脑子有泡？市区的便捷都给外地人～把北京人赶到山沟沟里住集装箱听起来也不错，你们就倒腾吧[拜拜]
要全日制学历[弱]自考的惨了。。。。
保险交7年 往外搬加分 获奖也加分 好像大学申请奖学金
能不能不这样啊！
等政策落地在讨论吧。我所在的城市也有几分落户政策呀，可是有谁享受了吗？长期居住证还要有房产才行呢，不然哪怕呆了10年你也是临时居住证，然后积分需要你有长期居住证，懂了吧？呵呵绕的不是路，是脑子！//@不沉默的大多数:能申请北京市范围内的农村户口吗？[哈哈]
高级黑//@北京大土豆:谁说毕业以后就不看分数了？！
你们有机会了@溺水的喵儿 @寇佳琪 @0小小边0141326199 
积分落户就让一些人觉得被抢劫了一样 呵呵 抢了那么多他处的资源还这么矫情
这是给谁设计的！
送给你的福利@然而是这个萤 [鼓掌][鼓掌]
求问计生政策是指啥？
北京真的疯了，还好我们都不想要 //@北京大土豆:谁说毕业以后就不看分数了？！
现在最重要的是政府要好好想一想二三线城市的规划！北京已经超负荷了！
我就想问一句政策有没有说今年应届毕业生落户政策受不受影响[可怜]
加油[doge]
要不是孩子上学，真的对北京户口不感兴趣，65岁退休，养老金能拿到多少？
骂一句北京不好扣几分？
赶紧去郊区买房，找个郊区的创业公司干一年以上，对么[泪]
@TFBOYS-易烊千玺 可以让爸爸妈妈申请看看，你也可以随迁，那么读书的事情就好办了
来吧玩死你啊
7年！中国公民等美利坚绿卡也就七年
呵呵，北京户口白给我要，讲条件我不要，怕雾霾。。。
一个个所谓的北京人唾骂着外地人的不堪，也不自己想想，如果当时的北平不接受外地人，哪来你们这些骂着外地人的北京人查查有些北京人的祖宗八代，说不定还是汉奸呢。习大大也不是北京土著人啊，有本事你们让他也回去建设家乡你们来建设祖国呀。还叫嚣着让外地人都搬走你们问问房地产同意吗
又是一帮所谓的北（bei读一声）京人来秀高潮和智商的热门话题…真的有点智商的北京人不会不知道外地人进京对北京意味着什么，不会不知道为什么有这个政策，现在都知道京津冀一体化，如果以后京津冀一体化了那就是个东京，首尔一样四五千万人口级别的城市群，那时候不会是嫌人多，而是人少了。
都是中国人，都有身份证，为什么还要用户口区别地域。
落户还要符合计生政策，真好笑，都老龄化了还提计生政策。
外地人不来北京买房了国家损失多少亿你们说自己没有优越感北京高考的一本线我们就只能上三本你们用全国人民纳税钱建奥林匹克公园好多人都没见过可是你们北京人却天天去那儿散步锻炼凭什么这些排挤外地人的所谓的北京人摸摸自己脸皮多厚告诫嚷嚷着赶走外地人的北京人如果自己不强大就请接受别人的强大
嗯～挺好～
其实一个城市的发展是由它的常驻人口决定的，不仅仅是户籍人口。反而是户籍人口的不当福利制约了社会公平，阻碍了城市的和谐稳定发展。只看到户籍人口，只想着用户籍人口限制城市人口规模，是掩耳盗铃，是自私懒政，执政无能的表现。
错过了当年的邓亚萍的搜索是么..[偷笑], 要识时务啊, 以退为进啊...//@谢良_xieliang007: 赶紧去郊区买房，找个郊区的创业公司干一年以上，对么[泪]
摇号资格应该同步啊。 门槛高点儿 后门少点儿
擦，看来是得考虑下读个博了。。
迁都吧，不是首都的北京会更好。
这辈子估计只有等到公司上市，固定资产超过三千万了，成为公司的高管才有机会落户了
评论里一些外地人也吓到我了//@倒在做学霸的不归路上：看评论这群北京人真是吓死我了
[汗]//@北京大土豆:谁说毕业以后就不看分数了？！
去吸雾霾么
感觉我身上唯一觉得比较值钱的东西也就是户口了，现在也变得不值钱了[泪]
[good]//@铮子：我妈打小儿教育我：看好手，管好嘴，别人家的东西甭惦记！
嗯，还有五年！
中国的户籍制度不知是谁发明的。真牛，这种违反人权的户籍制度都能发明
评论里骂骂咧咧的土著真·睁眼瞎，麻烦看看条件，看看加分/减分项，你们心里所刻画所讨厌的WDB根本就没机会，留下落户的都是真真正正的精英，比你们还有资格呆在北京的人，好吃懒做低素质的连门儿都没有，要不放弃户口也来体验体验？为反对而反对，却不想着政策实质上极大的保护了北京，身在福中不知福
其实，外地人的孩子，如果从幼儿园到高中都在北京上学，可以在北京参加高考就行了，北京户口真不重要，以后也不靠政府养
@西西的向日葵园 博士牛逼，直接加39分[good][good][good]
呵 呵！！
积分落户政策出来了，这种门槛，太轻松了。很多毕业生，为了个户口，执迷不悟，不懂得用发展的观点看问题，就业时光盯着户口。
嗯，评论里又是一水儿的“要求苛刻”“排外”，反正每年逢高考都要被轮一遍如今这顶锅也不至于背不动[拜拜]骂骂咧咧的说白送都不要的你们高兴就好了。我们该包容的还是包容，你们自己提不提升随意
我一直很好奇。北京好在哪
莫球得名堂！万恶的户籍制度！赤裸裸的歧视！
因为他是首都，在其位、谋其职、担其任、负其责、享其利
[话筒][话筒][鼓掌][给力]
我想有个唐山 宝鸡 深圳 上海 北京的5重户籍可以吗 ？就拿深圳说吧 人口密度比北京还大 流动人口比北京多 为何城市天天都是蓝天白云 交通也不堵塞 只觉得政府规划合理 不管本地外地人 难道你们不会问政吗？一个地方的天天这样撕逼来撕逼去！难道你们要学香港占中吗？不是我瞧不起 有钱人谁在乎户口？？
。。 //@北京大土豆:谁说毕业以后就不看分数了？！
草泥马，在北京不上保险，不纳税的连居住证都她妈的不能给，北京幼儿园，和学校只能接收合法出生并其父母在京有居住证的。并上过保险的孩子。否则本市不留，学校不收。[怒]
@Sang7Froid 
回复@Vickyla君君:唉，北京是斗不过亿万流贼的。他们当年就这么进了北京，如今不仅要抢，还要赶人出家园。 //@Vickyla君君:然并卵？明知堵我为啥要开我的豪车去绕一圈？？抱歉，我对那个笼罩在毒气当中的城市不向往。何况北京也不是你家的北京，是全中国人民的北京。别搞的跟你家开的一样。
回复@福云随风来:说实话，你说的那样的不可能积分够，按你描述的估计他一条都符合不了。我说的是:都证明计生有问题放开了，还作为一个限制条件挺逗的，老龄化了，北京需要年轻人。知错就改吧
孙子 绝对不同意 凭什么 北京已经饱和了 
北京也出来了//@北京大土豆:谁说毕业以后就不看分数了？！
👉网红说的对！！//@曾经拥有的风景:从来没觉得因为有北京户口而有优越感，从小生在北京，有的是对这个城市的感情，在我看来北京户口就是值钱，让我去哪我都不去。评论里那些说北京不好，北京户口白给也不要的，首先你想多了，压根没人白给你，其次既然你这么讨厌北京，就给我滚吧。
帝都土著说的呀😂😂他们人生最失败的应该就是拿着帝都户口还考不上帝都的好学校 毕业之后回到帝都 又是一条装逼的好汉！！！ //@北京大土豆:谁说毕业以后就不看分数了？！
积分落户制度一出，现有的落户指标肯定缩减，留下的都是精英中的精英，这是保护北京啊！那些骂把北京老人迁到河北的要知道，1那只是一个教授提出的假设，2北京很多老人早就在威海烟台三亚买房去养老了，3让父母去住外地老人院的本地人得有多无能，4一个年纳税10万的外地人比一个吃低保的本地人更有价值
考虑下家庭和孩子吧
这常住户口和户口有无区别啊
[哈哈][哈哈][哈哈][哈哈]👏[给力]//@弄堂小爺叔:我会吸霾，可不可以多加几分？
[哈哈][哈哈][哈哈]//@来汉城很无聊:落户北京...笑了，北京很好吗？
[吃惊]//@美丽的小腰精:白送都不要说真的
工作居住环境稳定，连续纳税、连续缴社保、学历高的优势这会儿都体现出来了。//@北京大土豆: 谁说毕业以后就不看分数了？！
有事没事就考个博士学位吧[doge]其实这个分不好积啊。但是积多少分才能落户呢？评论里骂北京的我也呵呵了，就这种态度北京也不欢迎你！
以后没有北京外地之分了//@zzzzz1: 迁都吧拜托
各类最优良的资源都集中在了北京，户口又捆绑了太多福利，看似无所不能，积分落户势在必行，从指标来看还是偏向小众群体，连续社保七年就卡死了一大批33岁以下小年轻，但这种积分落户还是在疏解北京非首都功能出了一把力的，话句公道话，咱外来人口为北京添堵的同时也没闲着啊！还有就是归口审批是哪？
迷之优越感…//@改变不了那就撒欢儿的享受：回复@大懒张很胖:只能怪你祖上没这条根儿
积不了几分。。//@北京大土豆: 谁说毕业以后就不看分数了？！
如果这样  还是别把北京叫首都了  天天大雾霾你都愿意来  我就呵呵了  [拜拜]
户籍制度是社会不公平的症状之一
不知道是谁想出来这样的积分入户政策！国外借鉴，移民进去才要这个？那是国与国的政策！我们需要吗，是提示我们国家要进一步分裂成战国时代吗？这种政策行为就是分裂国家的违法犯罪！
哎这谁想出来的办法好想解剖了他啊[微笑]
谁说毕业以后就不看分数了[微笑]
回复@福云随风来:本来就是条款越多越不公平，可挑的刺就越多。改正错误半遮着面。//@福云随风来:回复@sunrainST:话虽这样讲，但如果只限制穷人，不限制富人，有失公平啊，如果他不提，怕是有很多拍砖族跑来挑刺的吧
可惜我不要[挖鼻]
所有的前提条件都是要有居住证，可是居住证就不给你办，你就连个门槛都进不去，积分？再多也没用。引进人才，哪怕是所有条件都够也没戏，这些政策没人执行制定出来不知道是做什么用？～不知道你们怎么发出去的，我算是服了，最后一次了
