早知今日何必当初呢.
早该死啦！
同学，能把你d的遗体捐出来吗？
说得好正义的赶脚，呵呵
早知如此何必当初呐
他真的是个聪明人，很理智
早知如此…
觉得他爸很可怜
继续吃人血馒头！！！吃死你！！！
哎，人之将死其言也善！没有赢家的结局啊！
这件事，没有胜利者。两个家庭的悲剧～
我国媒体的一贯尿性，永远替罪犯塑造光辉形象
[蜡烛][蜡烛]
人之将死，其言也善。
独生子女弊端显现出来：1、失独的痛苦，2、娇生惯养！
正能量宣传一下蛮好的，让那些人做事前动动脑子！做错事是要付出代价的！
一个人的错误，两个家庭的悲剧
一声叹息！两家人的悲剧！
这案子拖了这么多年了 不想评论太多 也心疼你父母 希望两家老人安好
为什么觉得他好像无所谓一样
主要是影响太过恶劣了，这种人要是不死，将来谁敢面对室友啊
黄洋死了快三年了，你早该死了好吗？你比人家多活了三年了，你爹还不服呢？
进一步减少死刑吧
人之将死，其言也善
这案子也算是结了吧
人之将死其言也善
坏人总算是死了！纠结来纠结去……[困]
可惜了。这二个男孩 二家人都受到严重的伤害。做任何事情要想一想。千万不要伤害别人 伤害家人
如此恶毒死不足惜
苦了两家人
鸟之将死，其鸣也哀；人之将死，其言也善。
[泪]【冤案】08年@监利检察 长郭华为上升造政，指使洪登炎等和当事责任人朱某勾结不顾4～6月份是农村青黄不接季节这一自然规律，利用强权编造了5月份搞粮食收购的神话，找人作假证把合法的私人借款硬是编成“挪用公款”又和法院勾结釆信假证炮制2009监刑初字第143号冤案，恳请领导查明真相维护法律尊严 http://t.cn/R4zlh5c
林森浩：从我进看守所之前就开始后悔了。生命只有一次，时间不能倒流。人，特别是年轻人应该意识到这一点，我们才会对生命敬畏，才会对自己的生活负责。人年轻时，肯定做了不少傻事。从小就应该告诉孩子，让他对自己的生活负责。
实在是可恨之人，让两家父母老无所依
都是悲剧……
这又何苦，长得还挺像杨振宁。
死刑真的不能废除，因为很多罪行不配用时间偿还和悔改。
有这份明白劲儿，早干嘛去了。我觉得林森浩的悲剧至少有一半是他爹造成的
两个家庭同时受到伤害，早知今日，何必当初。
最可怜的还是双方父母
安心的去吧
让你爹先放下,承认自己儿子杀人就该偿命，而不是四处奔走,胡说八道，惹人厌弃。人家受害人家属这些年难道不痛苦吗？人家难道不是独生儿子，老人将来孤苦无依了吗
并不是十恶不赦的坏孩子。一念之差。愿两颗灵魂天堂安好。[悲伤]🙏
[鄙视] 央视大法庭依然牛逼！人家临刑前还有在你那儿走一遭。。。@央视新闻
何必当初，一声叹息
发生惨案是社会的悲剧，死刑也是社会的悲剧。废除死刑是一个重大的社会问题，既不能孤立地比照西方国家，也不能一味强调死刑的社会作用。但是我始终相信，死刑迟早会从刑罚中消失。
注射还是枪决？
担当。来世为社会多做贡献。
一点没有悔改！！！  
至少不像他父亲耍无赖 //@大大大大大大大大大大大大大嘎桑:赔钱！
人之将死，其言也善.....
现在忏悔已经来不及了。。。
为何高等教育十几载 让你走到今天
虽然死了，但是林森浩一家该承担的赔偿呢？还社会帮助，呵呵，社会没欠黄洋一条命，但是林家欠了人家儿子一条命，社会帮助是慈善，但是林家该承担的责任不是由社会背负的。
这就不对了，为什么只给家属不到十分钟的见面时间?
也算是认罪伏法了。
一命还一命，但是对于受害人父母来说怎么说能放下就放下
居然是立即执行，没缓期
简单来说，怎么才死？
林森浩自己都承认了，林父还这么纠结，干嘛呢，原本很简单的杀人偿命结果被这些人弄得好复杂，又是律师想自己出名又是林父想抵赖不承认，何苦呢，你要孩子坦坦荡荡的走比猥琐的活着好多啦
人之将死其言也善
人生就此一次，代价太大了！
整件事的或许就是那个不健全的人格，因为一些生活琐事，让一个医学院高材生做出如此令人惋惜的事情，是不是也要重视对孩子健康人格的重要性呢？这个过程中，我想最煎熬的或许就是奔波了3年的林父母了吧。
核准死刑能偿还个P啊，死是你罪有应得的！
不知道说什么
曾经想过一个人犯了多大的错，国家才会让他从地球上消失？其实很简单，杀一个人就行了
每个人都要对自己的行为买单！
@看看看看看-灰机 
自己犯的错，自己承担。。。这么多人微博上看你上路。。别怂。。
每个人都要为自己的错误行为承担责任。希望活着的我们能以此为戒，我们的生命不仅仅属于我们自己，它也是父母对这个世界另一种向往的表达方式，一辈子算起来真的很短，好好享受生活，学会爱与被爱～～～
好愚蠢的采访者，无法看下去。建议采访死刑犯应该由法律专业毕业的记者进行或者至少有心理学常识的人
2个家庭的悲哀
这几句话还真算是个男子汉说的话！人都想活命，谁让你当时一念之差做错了事啊？
为人者不可有害人之心 更何况是医者 他的父母和老师们应反思 究竟是教育的失败 还是这个社会的影响
行了，赶紧死吧，一天哪那么多废话。。。像这种蓄意谋杀的罪犯必须执行死刑，没别的商量
到死也没有看见他的悔意，呵呵
唉，警世的例子太多，这又多一起，人与人之间要怎么样才能不互相伤害。
早知现在，何必当初。犯错就应该付出相应代价。
死刑的价值也就在于使得罪犯在临终之前最终会领悟对生命的敬畏，由衷忏悔自己的罪行……死亡本身并不可怕，可怕的是当人预先知道自己死亡的准确时刻，但只有无可奈何地等待那一刻降临……
见了黄洋好好忏悔，今世之错不可恕，来世别再犯错了！
不管怎么样也算尘埃落定了。投毒当时是怎么想的？
[喵喵]别吓我。。
人之将死，其言也善。了却一桩公案，了却两个才子，呼吁取消死刑！
每个人都要为自己犯的错付出责任。别怂。
父母也有很大的责任，养了这样一个心狠手辣之徒
早干嘛去了，下辈子得学好，这辈子你活该
[泪流满面][泪流满面][泪流满面][泪流满面][泪流满面][泪流满面]
人格比成绩更重要
死得其所，罪有应得。
每个人都要对自己的行为买单！
一股又一股泪水留下[泪][泪][泪][泪][泪][泪]，叹息、惋惜了林，但法律公正不得说不。愿天下所以人以这个为例，不要伤害。
愿他可以给大家带来教训，这是最后一次。
冲动时，想想后果。行动时，想想父母。
人生没有重来~此刻也只有死才是解脱。不管是自己还是双方家庭。
你已经多活3年了。
让人唏嘘不已，不仅想到多年前地 卢刚事件，安妮·克黎利女士的家人说表现出的宽容，反而一个以暴制暴，报仇雪恨的社会，不知道会演化出怎样的仇恨。。。。。。。。
最终可怜的是双方的父母。
人格比其他更重要
惋惜，痛惜！两个鲜活的生命，年迈的父母，想到这些心里就难受，可是一切都无法挽回，有些错误是注定不能犯的。
早知今日，何必当初。
留下两家人无尽的伤痛和白发鬓鬓的父母。。。。
哎 一个悲剧总是会造成更多的悲剧。。。说不出走好的话 只是替双方父母伤心 老人家保重！
杀了人家独生子，说放下是你是搞笑么[微笑][微笑][微笑][微笑][微笑][微笑]
除了上海滩首富被抓，这是今天的热点啊！
这家伙，早点悔罪啊！
呵呵。一个害死了同学的人竟然还专访临终遗言？我这个三观谁来救救我
迟到的正义......
法律的事情就交给司法人士，如今是越来越多人不相信公检法，舆论左右司法，这其实是很可怕的事情
其实，一开始就能放下，该多好……
名校研究生啊，却也如此极端偏激。大学应该把发展党员的劲头拿出来教育学生怎么做个正常人，毕竟学生之前光顾着考试了。
社会教育是畸形的，这也并不一定是教育的锅，中华民族的传统就是这样的，或者说世界人民都是这样的这种例子不是少数
我觉得执行死刑是正义的。但是央视记者的问题很低水平，感觉带有很浓的个人情绪色彩。问“如果核准你死刑的话，你觉得对你来说意味着什么”。意味着什么，你说意味着什么。难道还要感谢一番，赐我一死吗？！
不会又是冤假错案吧？
这结局到底是谁之过？
心碎💔为两个人，为两个家庭
哎，可怜的双方父母亲。要敬畏生命，不管是自己的还是他人的。
我想起了《烈日灼心》中的一段话：法律是人类发明的最好的东西，它不管你好到哪，就限制你不能恶到没边儿，它清楚每个人心里都有那么点脏事儿，想想可以但做出来不行；法律更像一种人性的低保，是一种强制性的修养。它不像宗教要求你眼高手低，就踏踏实实告诉你应该是什么样，既讲人情，又残酷无情。
唉看完一身鸡皮疙瘩 可算了结了
尘归尘土归土
接下来民事赔偿 //@大大大大大大大大大大大大大嘎桑:赔钱！
这个人对别人的生命很冷血，对自己的死也很淡定
福祸无门，惟人自招！黄洋也不是啥白莲花，林森浩也非罪大恶极！父母们该放下了！
当初真的太不该了，希望两家老人能安好，这新闻真虐心
只有被害者有资格原谅他，而我们乐见的和能做的，就是送他去见被害者，可惜，一个天堂一个地狱，恐怕他是得不到什么原谅了，一个字送你，该。那些可怜杀人犯呼吁废除死刑的，这人世间太险恶了容不下你们心中那朵白莲花，祝你们早登极乐早得乌托邦。
人之将死，其言也善，早知今日，又何必当初？一时的“快意恩仇”，留下的却是两个残缺不全的家庭……
生命只有一次，时间不能倒流。人，特别是年轻人应该意识到这一点，我们才会对生命敬畏，才会对自己的生活负责。人年轻时，肯定做了不少傻事。从小就应该告诉孩子，让他对自己的生活负责。
让一个人面对媒体，忏悔，有什么用吗…还不如平时加强一下民众的法律意识，还不如多注意一下大学生的心理和素质问题。现在说什么都晚了，亡羊补牢并不管用，预防才是硬道理。愿走好吧
林森浩的人生划了句号，却给无数人带来了警示…………
这事情消费三年了，消费死者，折磨生者，实在不懂主流媒体隔一段时间就拿出来鞭一遍有什么意思。你国价值观也是可怕，搞不懂想拿这个事情教育谁?到底有什么值得一次次报道的?
一手毁掉两个家庭，两个高材生
如果当时理智些就少些悲惨
一直在关注的案子算是有了结果，就像之前讲过的即便不希望也注定是死刑。那么死亡就真的解决了所有问题么？并没有。
[话筒] //@两眼一抹黑的春秋果:正能量宣传一下蛮好的，让那些人做事前动动脑子！做错事是要付出代价的！
悲哀呀！死有余辜。杀人偿命，天经地义！只是可怜了两边的父母。
要敬畏生命，对自己的生命负责[微笑][微笑]
excuse me？？！！！！！！
早知如此何必当初！可怜的是两个家庭的父母，把儿子养到这么大，结果白头人送黑头人
林父和死磕律师可以休矣！
@Ace十口 @Tiamosolo 这个记者感觉不过瘾，同样的问题居然还问了两遍！“执行死刑，对你意味着什么”，“对你到底意味着什么呀”。
其实什么也偿还不了。学校赋予学生知识，却没有教会学生向善，妒忌偏见自私可以让人死，社会法度同样可以让人死，一命抵一命，值吗？
唉活在我开题报告中的男人
杀人偿命，天经地义。莫把自己代入窦娥谢谢。
两个共产主义事业的接班人，就这么没了。一个被杀，另一个事后被杀。两个家庭散了。
杀人偿命 再简单不过的道理了 但不是有句话吗 人之将死其言也善 早点看开 也不至于玉石俱焚了 
你去剥夺他人生命时候能不想一想与你的生命同样重要……………？
你家还有兄弟姐妹，可是人家呢，就一个独生子，辛辛苦苦倾其所有养大的孩子就这样被你给毒死。。。
唉，宇宙就是这样更新的。我常常说，100年内，这地球要死亡60亿人。不知有多少林森浩，他们只是命运的棋子而已，轮回了再投胎，投胎了再轮回……
不管怎么说 他都应该死
一切都结束了。。。
一个人渣被枪毙，尘埃落定。
一声叹息～毁了两个青年两个家
想起高中熊哥回赵嬢嬢的那句话“学化学干啥？配毒药害人嗦。”
这逼终于死了
不知道他面对即将到来的死亡会不会害怕 
两条命，两条家庭和国家培养的高级知识分子的命，烟消云散。留给社会太多唏嘘。人心不能太狭隘，走错一步全成零。
早知现在，何必当初，事实证明情商的重要性
诶，用我妈的一句口头禅就是：早知今日，何必当初呢
去了下面好好跟黄洋道歉 //@逢考必过big:早该死啦！
事情闹到现在，用句老话：人之将死，其言也善～
回复@瞽目弦声:那个律师想出名，利用这个案子炒他自己//@瞽目弦声:回复@arabinosa:林的一审律师都特么干了什么，坦白初犯偶犯认罪态度好被害人家属谅解在校大学生什么的做一下，死刑比死缓还难，最后做成死刑，误人性命啊
感觉就是在最后的寻求别人对他的同情。//@九少爷家卖豆花: 杀人偿命，天经地义。莫把自己代入窦娥谢谢。
时光不能倒转，事实不能改变；面对所作所为，有赴死的觉悟，真心自责悔过，才能得大解脱；这也是法律本来所期望达到的效果
人之将死其言也善！[衰]
人之将死，其言也善。总算说了人话做了人事。
尘埃落定。
惋惜与同情，两个天才在天堂相遇，会。。。。。。
明白道理的代价太大
学校没责任，教育部没责任，社会没责任？每一个死刑犯都是整个社会造成的。所以不赞成死刑。
看小图 好像 周杰伦 啊 [衰]
又把问题的源头推向了教育
人之将死 其言也善
没看到他忏悔的态度，杀人偿命，天经地义
有知识的犯罪。亏得真相大白了，否则这样的事情有了第一次……不敢想。
是该承担了，对于两家的爸爸妈妈都是一件不小的打击，希望这类事情不要再发生了，生活在这样的校园，着实会让人寒心啊
一些在旁人看来简直荒谬无边的蠢事，在某人的某个状态下，也可能成为唯一的选择。当荒谬成为必然，旁人只能嗟叹。
央视采访他应该意识到必死无疑了吧？两个悲剧。
诶。，做人别太优秀，要么被人杀，要么会杀人，像我这种弱弱的学渣，应该不会被杀，也不会用那么高超的手段杀人。
一声叹息。
自己做错了事，自己能够承担下来，也挺好的，可怜了父母而已
看了采访全文，真的，早知今日何必当初呢，一念之差毁了两个家庭，可现在说什么都太晚了，又可怜又可恨。
说的都是实话
耗时2年多，终于能坦诚面对，为自己的行为负责。两个本应优秀的人，却只剩两个悲伤的家庭……
我想到了包青天里的一个单元叫真假状元，包大人最后这么评价假状元的:你冒充状元，欺君罔上，是为不忠。贪图功名，数典忘组，是为不孝。毒害义结金兰，残害无辜樵夫，是为不仁。你使妻而无夫，子而无父，是为不义。像你这种不忠不孝不仁不义之徒，我大宋朝容你不得！天地间容不得你！
善恶终有报 
一定要点进去看！！！说的特别中肯！！！！
我评论了“朱令案的凶手依旧逍遥！”看看会不会被删
今天下午，林森浩被执行死刑
林森浩死了，但有些问题没有说清，即他为什么杀人？他辩称自己是在开愚人节的玩笑，许多人认为说法很荒谬，那你们知道他是为什么杀人吗？
终于死了。。拖了这么多年。。。
作案动机的源头其实就是一些不值得一提的琐事，根本谈不上杀人动机的一些破事。教育界应该反思了，不应该仅仅教会同学们知识，还应该教一些做人做事的道理。
早栽早投胎
就像极盗者里说的，"这是你自己的选择，跟任何人都没关系"。
社会是应该帮助黄洋父母，不过首先应该是你林家民事赔偿。
终于死了，杀人偿命
人之将死，其言也善…没有后悔药，责任！🙏🙏🙏
他不算坏人，但他做了一件蠢事，而且没有勇气去补救
可怜天下父母心
原谅他们是上帝的事情，而我的任务是送他们去见上帝//@萌壮闪电: 有这份明白劲儿，早干嘛去了。我觉得林森浩的悲剧至少有一半是他爹造成的
走好，下辈子做个好人……
黄洋死了，死于中毒。林森浩也死了，死于偿债。两人在阴间碰面，互相招呼点头，黄问：你怎么也来了？林说：来偿债。黄：你爸怎么不来？林：他随后就到。古人说：父债子偿。杀人者，林父也。为林父求情的请注意！你们都要去往黄洋那里，下去之前请先去黄爸那里低头。
死刑的价值也就在于使得罪犯在临终之前最终会领悟对生命的敬畏，由衷忏悔自己的罪行……死亡本身并不可怕，可怕的是当人预先知道自己死亡的准确时刻，但只有无可奈何地等待那一刻降临……
这个案子没啥讨论的必要，毫无疑问的死刑。相比他来，药家鑫确实有点罪不至死。。
人之将死，其言也善[思考]不管罪孽深重，其应该被原谅和遗忘
唉，人之将死 其言也善，早知今日 何必当初呢。
人之将死，其言也善。
偿还谁，怎能偿还
害人之心不可有 警示后人
其实若是他能在犯案后能积极配合调查，对受害者父母进行赔偿和道歉，应该是能得到死缓的，结果呢，他和他爹各种撒泼打滚泼脏水洗白靠舆论企图扮演受害者身份，不光法律，在舆论上他已经满盘皆输了。所以熊家长们看好了，你们不教训你们孩子，迟早有一天会把他们送上断头台的。
社会教训他/Real_锡英俊: 其实若是他能在犯案后能积极配合调查，对受害者父母进行赔偿和道歉，应该是能得到死缓的，结果呢，他和他爹各种撒泼打滚泼脏水洗白靠舆论企图扮演受害者身份，不光法律，在舆论上他已经满盘皆输了。所以熊家长们看好了，你们不教训你们孩子，迟早有一天会把他们送上断头台的。
这是正义的胜利！虽然来的有些艰难，但总算让那帮打着法治名义吃人血馒头的讼棍彻底输了！
敬畏生命。
要对生命有所敬畏，才会对生命负责
人之将死其言也善
当一个人下决心剥夺他人生存的权利时，他已经放弃了被他人原谅的机会
死还不忘装逼
人之将死，其言也善！都散了吧！
人之将死，其言也善。看了很多媒体的报到，觉得到这个时候，媒体该退出了，给两个不幸的家庭一些宁静。
何必当初呢？
#晓辉性元谈# 【教训深刻：这是一个不得不对不是敌人的人所执行的死刑】让我们送他一程，一路走好！[蜡烛][蜡烛][蜡烛]。这个案例告诉我们，人生是容不得儿戏的，必须认真对待人生的每一步，步步为营，一步也不能走错，更不能踏空。对人要宽容，即使是对待与自己有着怨恨的人，更需要宽容。
受害者能够得此慰藉，行凶者得到应有报应。敬畏生命，尊重生命，学会做人。
一个“玩笑”两个家庭的悲剧……
唉，这是我不愿意看到的，痛心。
杀人偿命 理所应当 生命对谁都是一次
一命真的能抵一命吗？想不通杀人的人当时是有多恨对方才能下得了手！！看着一个生命在你眼前消失、你心里的恨就真的发泄出来了吗？真的不会害怕不会心疼吗？
评价里有些观点……[生病]
杀人犯出面说希望受害人父母“放下” 也是搞笑
#复旦投毒#看到这个消息之后，没有大快人心，反而有一点心酸。法律并不能解决所有问题，它只是在追求着相对的公平。这类案子的根源，往往来源于家庭，教育，社会等多种因素的结合下，才造就了这一个犯罪的心理。林森浩，黄洋，他们本都应该在自己最浪漫美好的青春年华里自由驰骋……唉～
你让你父母怎么积极活下去啊...一声叹息
人之将死其言也善
比培养一个博士更重要的是培养一个负责任的公民
人之将死其言也善，他开头提到自己不是做事这样冲动一两次了，有这样的习惯，想想有点可怕
自作孽不可活
哎... //@彭晓辉:【教训深刻：这是一个不得不对不是敌人的人所执行的死刑】让我们送他一程，一路走好！[蜡烛][蜡烛][蜡烛]。这个案例告诉我们，人生是容不得儿戏的，必须认真对待人生的每一步，步步为营，一步也不能走错，更不能踏空。对人要宽容，即使是对待与自己有着怨恨的人，更需要宽容。
一时的怨恨毁灭了两家人
民事赔偿还没完 //@百世帝:社会是应该帮助黄洋父母，不过首先应该是你林家民事赔偿。
是彻悟了！可惜一切都没得回头。本应为人杰，奈何从下流，来世做个好人！
2012年的安徽医科大学图书馆杀人案同样令人扼腕，20号下午杀人者戴着手铐铰链指认现场的时候，下着蒙蒙细雨，我背着书包和@柳叶刀-doctor 路过图书馆门口，给了我很深的触动，我想这就是法律的意义：给予警示，勿触碰底线。
你家乖乖的完成民事赔偿就行，社会的事儿用不着你操心，这是想把民事责任推给社会吗？恶心
真的是怀着沉重的心情看完了，原本是复旦学医的研究生，现在却白发人送黑发人，不仅自己毁了 两个家庭也毁了！
现在杀一人是不用偿命的，哪怕手段残忍，除非引起了舆论关注。这个纯找死的。我一个前辈说的杀人就要道歉无论对方家属原谅不原谅。//@Real_锡英俊:其实若是他能在犯案后能积极配合调查，对受害者父母进行赔偿和道歉，应该是能得到死缓的，结果呢，他和他爹各种撒泼打滚泼脏水洗白靠舆论企图扮演受害者
两个家庭的悲剧，最可怜的是父母
杀人偿命 天经地义
林森浩的案子我一直在关注，最终的结果还是这样呢！人生真的不能儿戏，两个人的生命都变成了这样的结局，两家的父母也是遭受了太多的伤心！珍惜自我，珍惜生命！拒绝违法犯罪
草草结案[微笑][微笑][微笑]
死刑过于严重。
人看上去不像杀人犯。。。当时投毒是咋想的😥
少煽情，民事赔偿林家必须赔偿。还有四个孩子的超生大户，家境富裕，请得起大律师，要是想赖皮不肯民事赔偿，他全家都得下地狱~~。养不教父之过~~[怒][怒][怒]//@KDS-燕巢: 民事赔偿还没完 //@百世帝:社会是应该帮助黄洋父母，不过首先应该是你林家民事赔偿。
就应该让他悄悄地死掉，到死还要拔高一番，你们媒体人血馒头吃得可开心？
很多人在说应不应该废除死刑，但对于这件事更应该反思的难道不是中国的高等教育吗？高学历与高素质如此的不对等，让无数像林父一样坚信“知识改变命运”的人失落的同时，也应该带来更多的思考，我们读了十多年书，终究应该学会面对的是生命。
有因必有果，要走的终究要走，留下的好好活着。
人之将死，其言也善。
林家老爸摆明了就是宁可枪毙都不赔钱，啐他全家[怒骂]//@红叶十一月: 你家乖乖的完成民事赔偿就行，社会的事儿用不着你操心，这是想把民事责任推给社会吗？恶心
他觉得两清了，却剩破碎两家人……
学做人//@梁斌penny: 作案动机的源头其实就是一些不值得一提的琐事，根本谈不上杀人动机的一些破事。教育界应该反思了，不应该仅仅教会同学们知识，还应该教一些做人做事的道理。
林的辩护律师真是垃圾，林都承认，律师为了立场就想翻案！这样律师是社会败类！
任何人都应该为自己做的事负责！
有文化不见得有修养。
安心当一名学生不好吗？
其言也善//@孟晖menghui://@红叶十一月: 你家乖乖的完成民事赔偿就行，社会的事儿用不着你操心，这是想把民事责任推给社会吗？恶心
死刑的意义在于反省自己的行为带给他人以及家庭的伤害，同时也是一种震慑具有类似行为倾向的作用。
可以了，公证的判罚。别再去打扰双方父母了
孩子犯的错总是让父母来承受痛苦。
毁了两个家庭[衰]
心疼他父母。
最可怜的还是父母。。
两个家庭的悲剧，社会的悲剧。痛心
审理这个从头至尾一直在认罪的人的这么长时间内逃掉了多少死不悔改的罪犯
觉得他采访里一直说的“自身修养不够” 这几句话意味深长……要沉稳要圆滑要学会换种方式处理棘手的事情不要跟……
偿还个屁啊
复旦投毒案执行死刑
我挺同情他，我不希望他死。在如今这样的社会很多人通过应试教育考上了大学，取决于一个人的智商。而情商呢，教育界忽视了像林森浩这样子的人存在。智商高，情商低，不善于表达自己的情绪，我认为这是个很好的前车之鉴，希望人们能重视对孩子为人处世的培养
搞得象英雄样[吐] //@雁山岩:少煽情，民事赔偿林家必须赔偿。还有四个孩子的超生大户，家境富裕，请得起大律师，要是想赖皮不肯民事赔偿，他全家都得下地狱~~。养不教父之过~~[怒][怒][怒]//@KDS-燕巢: 民事赔偿还没完 //@百世帝:社会是应该帮助黄洋父母，不过首先应该是你林家民事赔偿。
行吧，不管怎样死了就好。
哎！一时的错误带来两个家庭的悲剧。
犯法就应该受到法律的制裁！
@MCHOTDOG熱狗 图二是不是很像素颜的你
善恶终有报，天道好轮回。不信抬头看，苍天饶过谁？
心疼他爸妈
一步错步步错，一路走好
人之将死 其言也善
颧骨凸张，鼻梁骨凸出还弯，鼻歪人歪。
黄，水，森林，土壤。这些关键词肿么让咱联想起鲧治水了，唉……也是罪不容恕死得其所啊。//@_王普世_:哦
等等，民事赔偿不是该你家出吗？！这就推给社会了，社会欠你的？把赔偿款吐出来啊！//@红茶魔术猫: 林家老爸摆明了就是宁可枪毙都不赔钱，啐他全家[怒骂]//@红叶十一月: 你家乖乖的完成民事赔偿就行，社会的事儿用不着你操心，这是想把民事责任推给社会吗？恶心
好伤心、故意杀人是应该偿还、但听到要枪决时还是有点桑心那！[挖鼻][挖鼻]
心情很复杂
要点脸的话应该自杀谢罪 //@懒得注册:继续吃人血馒头！！！吃死你！！！
不得不说，林在核准及执行前这个状态真的很理智和冷静。从9号的核准到今天的执行，于他个人而言可能是种解脱吧……[蜡烛]
访谈的记者水准不到，明显地生死放在面前，林森还是觉悟了，言语中的水平比记者更高。尘归尘，土归土，让往生者安宁，让在世者重获解脱。#明死暗死，冤曲屈亡，债主冤家，讨命儿郎。为男为女，自身承当，富贵贫穷，由汝自招。#
冤有头债有主，自己应该为自己的所作所为付出代价！
放屁[怒]→_→//@Ameiicy：盼望早日取消死刑
谁来帮中国教育？
。//@红槐: 等等，民事赔偿不是该你家出吗？！这就推给社会了，社会欠你的？把赔偿款吐出来啊！//@红茶魔术猫: 林家老爸摆明了就是宁可枪毙都不赔钱，啐他全家[怒骂]//@红叶十一月: 你家乖乖的完成民事赔偿就行，社会的事儿用不着你操心，这是想把民事责任推给社会吗？恶心
“我觉得，社会现在应该要把舆论往这方面去引，不要再纠结在一个愚蠢人的一件愚蠢的事、一件可恶的事。”舆论啊舆论，有好有坏，从药家鑫开始，到呼格吉勒图，虽然投毒案这次没什么可说的，但是已死之人说的话有点耐人寻味！不得让我想追问，什么时候法律才能不被舆论绑架？[偷笑][偷笑][偷笑]
林森浩案件教训时深刻的，案件再次告诉社会一个不容回避的事实，那就是当下教育的确存在问题，纠正和解决已到了刻不容缓地步，每个人需要反思，家庭需要反思，国家更需要反思！[怒]
被害者黄洋是高中的学长 这件事传回来的时候 当时全校都震惊了 哎 不知道说什么好 哎 哎 哎[蜡烛][蜡烛][蜡烛]
一声叹息！愿诸佛菩萨加持你往生极乐世界🙏🙏🙏嗡嘛呢呗美哞-嗡嘛呢呗美哞-嗡嘛呢呗美哞-[蜡烛][蜡烛][蜡烛]
最右还是法院的？法院用这样的人？我就呵呵了//@痞子王不懂爱: 放屁[怒]→_→//@Ameiicy：盼望早日取消死刑
治兵如治水，教育又何尝不是在治水那？教育部也该好好反省下了。//@_王普世_:黄，水，森林，土壤。这些关键词肿么让咱联想起鲧治水了，唉……也是罪不容恕死得其所啊。//@_王普世_:哦
两个家庭的悲剧
不以法度从事者，可亡也。
我想起了大卫戈尔的一生。
人之将死，其言也善！早知今日何必当初。两个家庭的悲剧再次引起世人警醒：中国当今社会道德伦理教育的缺失，已经是一个很严重的社会问题，全社会应当高度重视道德伦理教育。
宽容//@彭晓辉:【教训深刻：这是一个不得不对不是敌人的人所执行的死刑】让我们送他一程，一路走好！[蜡烛][蜡烛][蜡烛]。这个案例告诉我们，人生是容不得儿戏的，必须认真对待人生的每一步，步步为营，一步也不能走错，更不能踏空。对人要宽容，即使是对待与自己有着怨恨的人，更需要宽容。
人要对生命存敬畏之心。无论是自己的还是他人的。。
就算死型，也逆转不了事实。假如林某没杀黄某之前自杀了，也许比较好，但是没有假如。就算自杀的人，消防也会救。总之，法律很被动。
浪子回头金不换！恶刑！
你完全可以换一种方式 让那些看不起你的人付出代价 然而 你选择了最极端的一种 忍字心头一把刀 可惜 你把刀口对向了别人 而不是你自己 这个社会上 有多少事 是需要你忍辱负重才能做成功的 他人的恶语相向 卑鄙手段 你忍不了 就已经注定了你的悲惨命运 只有活着 强大的活着 才是一个男人 该有的作为
该承担的已承担，但放下的就该放下了！
这种采访比死刑还残酷
好吧！天使今天扯犊子//@耶稣披着熊皮:黄洋死了，死于中毒。林森浩也死了，死于偿债。两人在阴间碰面，互相招呼点头，黄问：你怎么也来了？林说：来偿债。黄：你爸怎么不来？林：他随后就到。古人说：父债子偿。杀人者，林父也。为林父求情的请注意！你们都要去往黄洋那里，下去之前请先去黄爸那里低头
霉体发梅毒~//@尚可饭wlm: 搞得象英雄样[吐] //@雁山岩:少煽情，民事赔偿林家必须赔偿。还有四个孩子的超生大户，家境富裕，请得起大律师，要是想赖皮不肯民事赔偿，他全家都得下地狱~~。养不教父之过~~[怒][怒][怒]//@KDS-燕巢: 民事赔偿还没完 //@百世帝:社会是应该帮助黄洋父母，首先应林家民事赔偿
不是这样算的，林森浩死了那是说明这个罪犯得到了制裁，正义被彰显。而他欠下的罪孽，给黄家人带了的伤害永远都不可能得到偿还。现在有点明白林森浩和他父亲了，根本什么都不懂。伤疤会好，但是始终会留下伤痕。
之前还做无罪辩护，现在承认自己犯罪，一定要在死到临头的时候才知道悔改，说明不值得同情
[钟]事已至此，就这样吧。
兩人的父母該怎樣面對白發人送黑髮人，哎。
虽然死了，死有余辜
就算死型，也逆转不了事实。假如林某没杀黄某之前自杀了，也许比较好，但是没有假如。就算自杀的人，消防也会救。总之，法律很被动。
死刑还是有些残酷
知错能改善莫大焉，可惜这种错误永远无法改正无法弥补，好在有悔悟愧疚之心，[good]
你不再翻供了？你不再说被害者是死于自身疾病，不是被你毒死的了？你早点悔过，我们还能相信你是——人之将死其言也善！现在你再说这些话，我只觉得这是鳄鱼的眼泪！
若是上帝失业了，人间就会遇到大麻烦！//@余则伊藤诚-红色斯图卡: 原谅他们是上帝的事情，而我的任务是送他们去见上帝//@萌壮闪电: 有这份明白劲儿，早干嘛去了。我觉得林森浩的悲剧至少有一半是他爹造成的
无论是怎样的结果，对双方家庭都是难以抹去的伤……
其实我国每年都有许多死刑犯，但为什么只有他被舆论如此关注呢？主要就是因为他是高材生，从他的谈吐就能看出，他还是很有知识和素质的。如果他没有犯法，也许是社会的栋梁之才。可以说林和那些亡命之徒是有本质区别的，有相当一部分人还是很惋惜他的。
生活中总难免有一些矛盾，人总难免吃一些小亏，但如果不是实在受不了了，真不要轻易走极端。//@梁斌penny: 作案动机的源头其实就是一些不值得一提的琐事，根本谈不上杀人动机的一些破事。教育界应该反思了，不应该仅仅教会同学们知识，还应该教一些做人做事的道理。
唉 恶有恶报
在两年半前你就该死。呵呵，还上诉，还有律师帮他，这个社会的人已经没有了道德底线。
欠债还钱，杀人偿命。希望下辈子别再点毒药天赋了
人之将死，其言也善。感叹。
我突然想起了朱令，凶手至今逍遥法外…
一个临死的人没有任何说假话的必要。我相信这些忏悔是真诚的。愿社会少一些怨恨，多一些包容。比知识更珍贵的是品德。
为了一些琐碎的事，敢做这样的事，，，，心胸太狭窄，也许冲动了，一时糊涂。不管怎样，我们每个人都首先要学会做人，加强自身修养。以后做什么事，想想结果，多为父母着想，我们的生命是父母给予的，要敬畏自己的生命！
唉，可怜了父母啊，到现在不明白，前途无可限量，怎么可能作出这样的事情呢？
善恶一念间
青春年华，如灰飞矣，大好人生，亦休矣。
这孩子这么大了跟有病一样，早干嘛去了？当时做一套现在说一套？
唉，值得反思。
截止目前看到的最客观的评论。//@叫P瑶怎么样:看了全部的采访，理解他将死之人的心情。但是舆论并非恶意推崇怨恨，而是在呼吁正义与刑罚。至于黄洋父母怨恨你多久，什么时候能放下怨恨，天呐，你一定想象不到他们直到去世那一天也不会原谅你的。
在成长的过程中缺失的人文教育竟然用两条命换回。
原不原谅你是黄洋说了算 而司法的责任是送你去见黄洋 [哼]越看越像林丹是什么鬼[吃惊]
图什么呢？
一点小事造成了两个家庭的悲剧，最可怜的是两边的父母，他们是无辜的。珍惜生命，敬畏生命。
为什么心里好难过，真的，为他的父母感到难过，两个家庭就这样全部支离破碎，只希望他们的父母能好好生活[心]
有后台和没后台的差距 //@壹号战神-franck:我突然想起了朱令，凶手至今逍遥法外…
死前与家人只有不到10分钟的会面时间，却还要接受电视台的采访[偷笑]……不过还是为他和他死去的室友感到惋惜[蜡烛]，毕竟都是高材生，也为这两个家庭感到痛惜，他们的家人将永远沉浸于痛苦中，只可惜时间不能倒流。PS:总之要多学法，多忍耐，不要去做无法挽回的错事
人之将死其言也哀，鸟之将死其鸣也悲！唉，早干嘛去了？
可悲可叹可怜可恨
[悲催][悲催][悲催]太惨了。还有我很讨厌谢百三。
两个家庭的悲剧
社会媒体不应该更多地带有主观色彩去评论这个事情了，已经被执行死刑了，也不该再纠结了。留给我们的应该是更多的思考，对社会教育体制的反思。
看着他爸的样子真的好心疼 两条都是生命 一条生命已经没有了 会想要留下坏人的命 心软时想想 幸好法律是理性的
两个家庭的悲剧
肯定老比一滩，要钱没有，要命一条//@KDS-燕巢: 民事赔偿还没完 //@百世帝:社会是应该帮助黄洋父母，不过首先应该是你林家民事赔偿。
一个了结[蜡烛]受害者安息[蜡烛]
虽说杀人偿命，天经地义，但还是挺惋惜[蜡烛]
两个家庭的破碎[伤心]敬畏生命吧
宿舍确实很容易发生矛盾，着急上火正常，却不是纵容自己下作的理由。与其纠缠这些，不如多想想自己想要达成的样子（嗯，趁自己还清醒赶快记下来）
杀人者必须承担法律责任，应该有这样的觉悟，死前觉悟不晚//@孟晖menghui: //@红叶十一月: 你家乖乖的完成民事赔偿就行，社会的事儿用不着你操心，这是想把民事责任推给社会吗？恶心
尊重别人的生命才能尊重自己的，生命不能倒流。
好多人觉得做事可以由着自己的来，其实事实证明心中没有责任感是不可能好好活着的。
你说这些人的才华也是浪费了
你最对不起的是你父亲
杀人偿命，自己犯罪让社会帮忙？
意味着报应，你偿还不了！黄洋九泉之下等你很久了。
想起了赵琴，至今仍逍遥快活...//@壹号战神-franck:我突然想起了朱令，凶手至今逍遥法外…
三年了，黄洋终于可以瞑目了
黄家失独[拜拜] //@壹号战神-franck:我突然想起了朱令，凶手至今逍遥法外…
看到有人说二审辩得好，哈哈哈笑死我了。就是二审死不认罪的态度，成为斩断生机的利器。二审毫无依据的质疑，就是来骗骗舆论的。
偿还的是他自己，不是对方。| “所谓正义”的死刑是为了集体利益的最大化，这就是正义。| 极度反感“注射死很轻应该乱刀砍”的说法，这是施虐，是人性的恶。| 杀人偿命的出发点是否是道德？个人认为更多的是功利。所以“天经地义”也没什么好叫嚣的。| 一个很大的悲剧。
哎[蜡烛][蜡烛][蜡烛]
养不教，父之过 //@梁斌penny: 作案动机的源头其实就是一些不值得一提的琐事，根本谈不上杀人动机的一些破事。教育界应该反思了，不应该仅仅教会同学们知识，还应该教一些做人做事的道理。
这份善良是不是来得太晚了！
撒花…[爱你]终于死了
日本那个未成年人奸杀一名女性最后还是被判死刑的案件告诉了我们，有时候只有死刑才会让一个杀人犯真正地后悔自己曾经作下的恶事
一个人的错，双方父母的死穴 悲剧
一声叹息。//@南迦巴瓦的晨曦:何必当初，一声叹息
采访中的话有点像佛教思想上的开悟。自己种下因，由自己食下果。这也许 是最好的结果。
每个生命都值得被尊重……可怜了老人…
死刑也许只有对当事人是解脱，而对其他相关的人只有伤痛…希望以后再也不会有这种事发生了，无论好坏，每个人都有其存在的意义，所以不要践踏别人的生命，更不要轻视自己的存在价值，做每件事情前除了想到自己还有你的家人、朋友，尤其是你的父母，无论你伤害了别人还是自己，他们总是最受伤的那位
不敢想这样的高智商博士到了社会上万一反社会人格了…
唉 此事终于了断。父母有可能积极活下去，心里也永远会有伤痛的
应对冲突也是一种能力，所以小时候孩子打打架真的是好事，大人应该引导孩子正确处理冲突与纷争，过度保护反而不好//@梁斌penny:作案动机的源头其实就是一些不值得一提的琐事，根本谈不上杀人动机的一些破事。教育界应该反思了，不应该仅仅教会同学们知识，还应该教一些做人做事的道理。
死刑的价值也就在于使得罪犯在临终之前最终会领悟对生命的敬畏，由衷忏悔自己的罪行……死亡本身并不可怕，可怕的是当人预先知道自己死亡的准确时刻，但只有无可奈何地等待那一刻降临……
突然想起一篇 只有死刑才能让人反思
痛骂林的时候，也要反思黄，他为何招致报复。世上没有无缘无故的生死和爱恨。
说不出的心酸，要是当时能够放下，多好。
一个人的错，两个家庭的悲剧。
#林森浩被执行死刑#能这么说也算是条敢做敢当的汉子，走好
终于做了了结。。。
不不不，没还清，你还不清。
人之将死，其言也善
走好[泪]
何必呢 好好的一个大学生却变成一个杀人犯
两个家庭的悲剧，父母都是最痛苦的。。。不过也是自己太不理智了，可怜之人必有可恨之处啊。。
可怜天下父母心啊，儿子不懂事，却让二老四处奔波劳累、受气，最后儿子还是没了，还得承受着社会给他们的压力~
这就是藐视他人生命的人应有的代价
总有圣母婊说什么原谅他吧，都死了一个，为什么不让另一个好好活云云。毁了别人一生的他有什么资格好好活？最有资格说原谅的是黄洋，所以法律只要送他去见黄洋就好了！凶手为了活下去拼命装可怜，死者受害最多却再也开不了口了[拜拜]
你只是偿还了被害人一命而已，被害人父母一生的痛苦你没法偿还，你自己父母这么多年的心血和一生的痛苦，你更没法偿还。
闭嘴去受死吧！//@ViolaLeeSparrow：一个杀人凶手天天叨叨没完没了..不知道的以为冤死呢.
但愿在天堂你们还是室友
一念之差，断送了两个年轻人的大好韶光，愿悲剧不再发生。童鞋们要像益生菌一样永远积极向上，团结友爱哦~We are伐木累[害羞]
央视记者的水平好低…问的那些傻问题
inability of law
怎么说呢，媒体和国民在剥夺一个健康自然人生命这个问题上，几千年都没怎么摆对自己的位置，主导的草根正义影响甚至左右司法，其中相当一部分人，舔尝过人在法上的苦果，仍不自知，前仆后继，就象民智从没被开启过一样，着实搞笑。
法律的意义在于维护相对的公平，杀人偿命，只要不是正当防卫或者国家战争或者精神问题，都是该死的//@网瘾少女夏小鱼人:支持不废除死刑的原因就是 有些人犯下的罪根本不配用时间来偿还
早该有的结果。
早就该死刑，活这么久他赚了。
心痛也没有用了
这只是第一口吧[doge] //@懒得注册:继续吃人血馒头！！！吃死你！！！
哎 //@王惘罔:突然想起一篇 只有死刑才能让人反思
唉，一切都不可以重来…
我敬你是条汉子！！好样的！愿你来生做个好人！[赞]
越看越像林丹
人之将死其言也善
一直有關注著 感覺時間過了好久 終於落幕了。心裡覺得有點惋惜 一念之差 毀了別人 送了自己 使兩個家庭陷入悲劇。
人之将死，其言也善
你已经多苟活了两年了，够够的了，你虽然死了，自己赎罪了，却留下两对孤独悲伤的父母，特别你自己的父母，可能剩下半辈子都要受人眼色，都是你一个人造成的。
这段话应该让更多的人听到！敬畏生命！
朱令案呢？？
昨天下午，我说他剩下的时间按小时算了，现在你终归寂灭了。法院位面的死刑执行车，复核到执行一样的匆匆，这些年报道的都是这样。
人之将死，其言也善。
对于这种活着也痛苦的人，早点失去生命对自己是解脱。关于辜负父母这点，父母的生养观需要改变一下。真不是每个家庭都越来越美好，这在浩瀚的宇宙中，其实太正常不过了。但人，重要的还是快乐，不想向上就别强求了。
我想知道他在行刑之前的想法，他对死的看法？他难道就不会感到恐惧吗？他面对死亡是什么感觉？他为什么会如此平静？他难道就不感到害怕吗？他想过他的父母以后要面对什么吗？
一念之差，两个家庭的悲剧！可悲可叹......
偿还，赎罪。。这个世界还是要多点爱和温暖！
终结，放下这生一切，来生好好做人。
时间不会倒流更不能任意更改昨天我们的或对或错  人之将死其言也善  我感觉从林森浩嘴里说出的积极健康的活下去  真的是多少有些感触 逝者已矣  活着的人更应该珍惜眼下 好好的生活才对吧……
林森浩终于是伏法，一念之差夺人性命，又不会亡羊补牢！！！！死刑，归宿吧！！！学得好还得心术端正！
早就该死刑，活这么久他赚了。
俩个生命的消逝真的都很可惜 。希望下一辈子的路都能走好。
现在的社会，有死刑，依然有知法犯法亡命歹徒，没有死刑的话，社会不知道会变成怎样。不能说某个犯人一定是个十恶不赦的大恶人，但起码他在犯下罪案的时候是个恶魔。[傻眼]还是支持死刑。
发现真是读书越多的人越变态，嗯，还好我读书少。[挖鼻][挖鼻]
一字一命理，一名一命运。。。
中国教育的巨大悲哀，有知识没道德还不如禽兽，更可怕！成才先成人，做事先做人。要怪就怪国内专门培养怪兽的畸形教育理念！[衰]
不和畜生活在同样的世界 //@十朝:日本那个未成年人奸杀一名女性最后还是被判死刑的案件告诉了我们，有时候只有死刑才会让一个杀人犯真正地后悔自己曾经作下的恶事
@万方共青团 @万方会计学系第一团总支 @河南共青团 @共青团河南省委学校部 
脑顶带尖呀～
@superwoman女士 今天执行的，唉同样是学医的，
两年多了。。
怎么讲，你国法制有进步。 //@宇哥图森破:唉活在我开题报告中的男人
老实人容易意气用事，要懂得调解自己的心态//@梁斌penny:作案动机的源头其实就是一些不值得一提的琐事，根本谈不上杀人动机的一些破事。教育界应该反思了，不应该仅仅教会同学们知识，还应该教一些做人做事的道理。
人之将死，其言也善。[蜡烛][蜡烛] 如果案情没有曝光，没有舆论压力，说不定就是个死缓了。
这个怎么教？谁可以教好？美国情况更糟糕。这和人的个性有关//@梁斌penny:作案动机的源头其实就是一些不值得一提的琐事，根本谈不上杀人动机的一些破事。教育界应该反思了，不应该仅仅教会同学们知识，还应该教一些做人做事的道理。
早知如此，何必当初……毁了两个家庭
好好地一个人
别骂了 都走了 该还的也还了 走好吧
每个人都有善的一面，只是恶念冲破了理智，最终做出了无法挽回的错事。可怜的双方父母，希望那些游走在善恶边缘的人能以此为介：你不能改变你的出生，但是你仍有无限的机会改变你的人生。也希望国家能看到这个事件背后的社会问题，贫富差距过大带来的价值观扭曲、心理疾病，急需关注解决！
如果有下辈子，做个好人吧。杀人偿命，应得的吧？
情商的修炼，人生的境界
年轻人要对生命有所敬畏。恩，对的。
如果有下辈子，做个好人吧。杀人偿命，应得的吧？
人之将死，何所畏惧，淡然也是一种认命！他对父母的亏欠只能来生偿还。人的生命只有一次，珍惜它，尊重它！愿走好！
。。。。。
@晨起的风暴 
#复旦投毒案最新进展#已是物是人非，该是悔不当初吧
图什么呢！为什么人非要撞到南墙才知道是错了[悲伤]
。才华不能外露
林森浩说：‘我是一个很空的人’，这句话使我感触很深，中国的教育制度在培养学生人文修养方面简直就是一堆狗屎，更可悲可怜的是国人就从来没有在这些方面进行深入的反思，肉食者们想用洗脑教育把孩子一个个都洗成心里扭曲心里变态吗？
这人在坐牢的时候，还写了类似论文的东西，分析了自己为什么会犯罪，论述了避免犯罪的方法，认为每个家庭过一段时间应该开个会，让每个人把自己心里不痛快的事情说出来，互相帮助、一起讨论、度过难关……颇有党中央干部总结反省党组织缺点的感觉
“死刑的真正意义不是报复，而是只有当自己生命受到威胁时，他才能醒悟，其实被害人的性命和自己的一样宝贵”―― 本村洋[微笑]
走到生命的尽头 明白一切都是迟的 所以请珍惜现有的一切 珍惜自己 也珍惜他人
早知今日，何必当初呢~人之将死，其言也善，愿在天堂，好好救赎[蜡烛]
举国关注的案件
每个人在看到死亡时都会懊悔自己的行为，但是世界没有如果没有后悔药
总算是说了句人话
感觉把他养的好胖啊。
林森浩的回答，平淡的语言中透着对人生的解读。不是所有的错误都有补救的机会，希望我们能够教给孩子对自己的人生负责！林森浩……这种痛的领悟，不需要每个人去经历，我们应在反思中引以为戒！
作为校友⋯⋯怒其不争，但没有一命抵一命的大快人心，也希望他的死不仅仅是一个事件的终结。愿纯洁美好的校园不再有马加爵林森浩之类的悲剧。走好#林森浩# 
看了💔！为什么？！
上帝辛苦。//@余则伊藤诚-红色斯图卡:原谅他们是上帝的事情，而我的任务是送他们去见上帝//@萌壮闪电: 有这份明白劲儿，早干嘛去了。我觉得林森浩的悲剧至少有一半是他爹造成的
你该死，但我敬你是个爷们！有这般领悟，比苟活强多了。。“生命只有一次，时间不能倒流。人，特别是年轻人应该意识到这一点，我们才会对生命敬畏，才会对自己的生活负责。人年轻时，肯定做了不少傻事。从小就应该告诉孩子，让他对自己的生活负责”，“做事情要负责任，这件事确实是我做的，我该承担”
要先学会做人 从小开始就要培养这个观念 ！
送你一句话：草泥马的王八蛋，永世不得超生
搞得我失魂落魄的，一路走好！
老师只能教育自己的学生，学校也不好传播这种杀人事件，都这样教育，就不用上课了。相反媒体可以很好的教育，但是他们不这样做，而去责怪教育。//@半世高人:这个怎么教？谁可以教好？美国情况更糟糕。这和人的个性有关
真的是亏欠你自己父母和黄洋的父母太多了。老有所依，白发人送黑发人本就心痛。你留给你父母的还有：他们的儿子是杀人犯[悲伤]以命抵命，愿你下一世别再做这种傻事了
林森浩当时为何杀人，杀人动机是什么？当时是怎么想的？为什么会形成这种想法？形成这种想法是否跟他的成长环境有关？他的人格，性格，品格是如何养成的？这些问题你们这些媒体难道就不能做点深入的有价值的报道？广大网友一味的停留在肤浅的指责上又有何意义？
死刑废除还遥遥无期哟😔
林森浩案被舆论过分关注，多含有舆论挟持司法的味道
当初咋想的？
就这样，结束了，留下白发苍苍的父母。
人之将死，其言也善 恨人易，放下难 
回复@Ameiicy:取消死刑后我第一个先把你全家搞死，臭傻逼//@Ameiicy:盼望早日取消死刑
生命不可倒流。🙏
你对不起你的父母.
多活了三年，已经是偷来的时间了，杀人偿命，下辈子做个好人！
唉，惋惜悲剧之后，只剩“法办”二字...
哀其不幸，怒其不争
两个家庭的悲剧
@囧囧小仙1: 新闻都有同情林家的成分。对恶魔没什么好同情的，他父亲应该反思对自己孩子的教育有没有失误，对林家也没啥好同情的 活该。另死刑不能取消，杀一儆百！#林森浩投毒案#
虽然说他做的不对  但是让一个鲜活的生命 不是受疾病和意外的折磨 就这样死去 还是觉得可惜。
看了觉得挺沉重的。愿所有人都保持善良，在大是大非面前有自己的立场，人不仅仅是一个独立的个体，还有你爱的人要保护，还有爱你的人在背后支持你。可怜天下父母心。[伤心]
当初发生事故的时候，觉得最他对不起死者了，这两年过去，说句实话，觉得他最应该对不起的就是自己的父母了，可怜父母心，但是做错这件事的确是不能容忍的。
可怜的是父母 可悲的是自己
一个杀人凶手天天逼叨个没完，不知道的还以为他是被冤枉的[吐]
杀人偿命，这是他该得的。被你所杀的人的父母这辈子能不能放下心中的痛，他真不配提。
总算说了句人话。可是早知如此，何必当初呢！
看了刑前访谈 林森浩不是一个十恶不赦 冷库残忍的人 本质不坏的普通大学生 判处死刑 真的太可惜了
【林森浩被执行死刑前的10句遗言，狱警都看哭了】(不转不是中国人)
回复@一直特例独行的金子:那你告诉我什么事真相？莫非警方的刑侦不是真相？搜集的证据链不是真相？林森浩本人的供述不是真相？法院的判决书这些都不是真相？只有从你这张嘴里吐出来的比知道是些什么的才是真相？
@联合国 秘书长潘基文假装没看见[偷笑]
[蜡烛][蜡烛]
关注了很久很久的案件 唉 可怜双方父母 每次看着林父东奔西走消瘦头发苍白 真的心里不是滋味 真的 不能做让父母伤心的事啊
死刑不能废除
大喝三声，好好好！关注2年多，死者终于可以瞑目了！
为什麽要杀人呢。怎么样的怨恨非得杀人呢，我无法理解杀人那些人的思维，我觉的仇恨往往蒙蔽不理智的心灵，毁了两个不好容易才成年的人，不值得。往往很多人现在夸大自己的仇恨，然后让自己做了不该做的事，也不懂的收手，才酿成不可挽回的结果，2016愿世界与怨仇，收拾情绪解开心结大步想阳光大道走
这个案子破了多少年了？？？？？？司法这效率没谁了，这要是个普通的案件说不上多长时间呢
看到这个新闻很心酸
这个男的长的就好阴险的感觉
人之将死，其言也善
回复@王大庄Oba:每一个生命都值得敬畏，杀人偿命的确天经地义，但是更重要的是弄清楚事情的缘由和经过以及我们不知道的细节，这样才能让活着的人们反省，而不是不问三七二十一就匆匆的判处死刑~//@王大庄Oba:回复@傲娇医生:杀人偿命，除了死刑还是什么？
死亡偿还，一念之差。
一家子人渣，断子绝孙就是对社会的最大益处了//@红茶魔术猫: 林家老爸摆明了就是宁可枪毙都不赔钱，啐他全家[怒骂]//@红叶十一月: 你家乖乖的完成民事赔偿就行，社会的事儿用不着你操心，这是想把民事责任推给社会吗？恶心
希望不会再有这种事发生了，这或许是最好的结果，但是两个家庭失去太多了
回复@一直特例独行的金子:上不能报效祖国，乃是不忠；下不能孝敬父母，乃是不孝；用所学医学知识杀人而不是救人，乃是不仁；毒杀同窗；乃是不义。此等不忠不孝不仁不义之人居然还有人给他求情？
杀人偿命，迟到的正义！这不仅是两个家庭的悲剧，还是整个社会的悲剧！
回复@豪豪是女生:这个世界不需要廉价的假慈悲，比绿茶婊更无耻的是圣人婊，可能会是你儿子也不会是我儿子，既然你这么从杀人犯父母立场考虑，这孩子投胎给你吧，不是别人说话太过，是你自己想多了太敏感，认为别人的客观公正是过分，看来真是暴力思维会遗传，敏感性格会传染，他老爸的推卸责任才教育出这种犯极刑的儿子
一个无良无耻地绞尽脑汁进行无罪辩护的冷血杀人犯，死刑核准后终于承认这件事是自己做，认罪伏法。这就是死刑存在的意义，小清新们别再瞎BB什么废死！
犯了错，就必须付出代价！到了黄泉，去给黄洋道歉吧。
犯罪动机是什么
哎 林要是能早些明白 放过别人就等于放过自己这个道理 这放下的代价也不致是两个消逝的生命 两个破碎的家
确实。我还纳闷呢😂//@啧--啧啧啧-:社会帮？不是应该你家倾家荡产去帮吗？
人之将死 其言也善。
贫富差距导致的变态心理，唉。
需要反思的太多了 不只是失去兩個生命
本来有机会说出投毒种类，救黄洋一命，自己的选择，死不足惜！
林森浩估计在看守所反思了很多很多，说话就是有种特殊的感觉。刚才可能没有表达明白。@柏苏-想沉默
可惜了大好的人生，你的父母该怎么办，希望一切都安好！
刚才新闻里播了一段，看了挺难过的，唉
看圣母婊的发言看吐了，关教育体制什么事，老师教你杀人了？？
回复@一直特例独行的金子:辛普森杀妻案就连美国司法界也引以为耻，你居然还好意思举这个例子。杀人为什么不应该偿命？你烦了什么样的罪行，就应该受到和你所犯罪行相等的惩罚！偷盗坐牢三五年，抢劫伤害十几二十年，非法剥夺了他人生命，凭什么要求保留住杀人者的性命？这是哪门子的法治社会？
人之将死，其言也善！可怜了双方父母！
天天报道这个sb真是糟心//@一品红绡: 一家子人渣，断子绝孙就是对社会的最大益处了//@红茶魔术猫: 林家老爸摆明了就是宁可枪毙都不赔钱，啐他全家[怒骂]//@红叶十一月: 你家乖乖的完成民事赔偿就行，社会的事儿用不着你操心，这是想把民事责任推给社会吗？恶心
👉 //@音容宛在的肥佬:一个无良无耻地绞尽脑汁进行无罪辩护的冷血杀人犯，死刑核准后终于承认这件事是自己做，认罪伏法。这就是死刑存在的意义，小清新们别再瞎BB什么废死！
一路走好吧！你的罪已清了！望下辈子做个好人
哎⋯⋯两个年轻有为的生命啊，他在最后的时刻说出的这些话应该都是他最心底的话，说得很真实。人活着要对生活负责，勿以善小而不为，勿以恶小而为之。各自安好吧
回复@一直特例独行的金子:林森浩投毒案，证据确凿，判处他死刑有何不对？你究竟是何等智商才会说出林犯被判有罪不是依靠证据而是靠的民意？
回复@一直特例独行的金子:林森浩投毒一案，证据确凿铁案如沙，判处他死刑有何不对？你究竟是何等智商才会说出林犯被判有罪不是依靠证据而是靠的民意？
我们中国的生命教育课是不是该提上议程了啊？？ 所以不要嘲笑那些家境不好的朋友们，他们忍耐力也是有限度的！
本性还是善良的[呵呵][呵呵][呵呵]
人死不能复生，研究生是可以为社会做贡献的，他也有父母每天为他奔波。我觉得应该宽恕，这一年在监狱里他肯定不止后悔过一次，觉得不该执行死刑。他可以帮黄洋养父母，二十多岁的年纪就判死刑。真是可惜了。
光学习好还是不够的，但是还是为他们俩惋惜，都是高智商人才，真的白瞎了
说什么都没用了。两边都可怜。社会里还是多点性格好的人吧[草泥马]
能死也挺幸福的～ //@老师木: //@博徒卖浆一唱三叹:访谈的记者水准不到，明显地生死放在面前，林森还是觉悟了，言语中的水平比记者更高。尘归尘，土归土，让往生者安宁，让在世者重获解脱。#明死暗死，冤曲屈亡，债主冤家，讨命儿郎。为男为女，自身承当，富贵贫穷，由汝自招。#
又应了一句古话，人之将死，其言也善
回复@一直特例独行的金子:怪不得美国每年那么多校园枪击案打死那么多孩子和学生，就是因为像你这样的“人才”都跑去了美国造成的[偷笑] //@一直特例独行的金子:回复@怒龙军:穷乡僻壤出刁民。
为什么 这么难过呢…😫
不知道该说什么，凡事皆有因果
同学同室。
发型不错，很有死囚气质。
中国绝对不能废除死刑
终于在一片喊杀之声中执行了死刑，偶有评论说此判决值得商榷就会立即被骂得狗血喷头， 还敢说什么哪， 人们追求的不是真相而只是快感，还能说什么哪，而且或许对他来说死了比活着可能更解脱，原另一个世界里没有奇葩室友
早知如此何必当初
读书好，人际交往能力差，同样是失败者。
最对不起的是自己的父母
法律的最大魅力也许就是能让一个背离善良轨道的人 在生命的最后时刻 幡然悔悟。悲剧落幕 风凉话说够了 就散了吧。
真是想艾特孙维！
死又能怎样
唉，为什么我那么难受…确实应该偿命，但是又觉得很残忍
人没有绝对的好与坏，但我们不能触碰作为人这个生物体的基本原则，从而敬畏生命
死能解决什么问题。下辈子一定要做个好人
冲动真的是魔鬼，不智之举令两个家庭都陷入不幸。
人生没有如果跟重来，哎……
案件的所有疑问对于他已经没有意义了…留下的以后总有人反省……
人之将死，其言也善，希望来生你能做个好人
缺乏对生命敬畏的理解！
哎，个中真相谁知道呢，只可怜了这两个人，不过以这样断送两个人的一生的形式来提醒三观教育的急迫性，代价太大！
一念之差，害了两个家庭。 人还是不要太过偏执得好。
只想说活着的人，好好的活下去吧
修学先修身 容人之量都没有 何谈医者仁心 两个人都挺可惜的 名校学生 即没实现自己的价值 也没有回馈过社会 徒留怨恨 徒留唏嘘 还是支持废止死刑
既然觉得是一种偿还，那当初还让辩护律师各种不要脸的说法都说出来，甚至还说是愚人节玩笑，呵呵！
黄洋已经因为一个错误而被迫离开了，判决林森浩死刑黄洋也不会再回来了，又一条生命离开，好伤心哦，为什么就不能用另一种方式偿还呢[泪] 
两条人命，一声叹息
不知道为什么，看完之后心里酸酸的。林森浩是个很有思想的人，却犯了不可原谅的错误，只可惜世界上没有后悔药，珍惜生命，珍爱自己。[悲伤]
死刑对你是一种偿还，对你爸呢？[微笑]
灭九族也不能杜绝犯罪，取消死刑犯罪必然增多。
[黑线]对头//@为自己代闫_Stanley：我觉得执行死刑是正义的。但是央视记者的问题很低水平，感觉带有很浓的个人情绪色彩。问“如果核准你死刑的话，你觉得对你来说意味着什么”。意味着什么，你说意味着什么。难道还要感谢一番，赐我一死吗？！
社会悲剧，教育悲哀，唉！可惜了两个优秀人才，两个家庭的不幸！
唉 好可惜 如果当时能忍一下 也不至于会这样 一路走好 来生希望做个正直的人
人之将死，其言也善~感觉这个浓浓潮汕口音的忏悔中最深刻的是：“人要学会对自己做过的事负责，也应当从小教导子女引导子女做一个社会无公害的人” 学校教育毕竟是局限的，家庭的言传身教才是王道，先来学会做人再学习...这种道德和价值观的缺失，父母也是有责任的...
希望你在另一个世界洗心革面！做个善良正直的人！
哎，可惜一个人才
7分钟的采访中，到最后说希望父母积极活下去，不要再案件上纠结下去了。他自己可曾知道就来临行前母亲病瘫在床上，父亲奔波北京为其请求暂缓死刑
早该正法。多活了这么久！
不知道为什么看着挺想哭的
刚才觉得杀人应当偿命，可现在看完他说的话，觉得如果没有发生这件事，以后一定是个人才。人都有气到极端无法控制自己的时候，抢救的时候说出来或许不一样，在他父亲眼里是儿子而不是杀人犯所以会想尽一切办法救他。毕竟对方父母失去了独子，一辈子都不会原谅。也请媒体不要再去打扰两家的家人。[蜡烛]
这样的高智商，让他的情商的落差，显得荒谬与不可理喻。他的大脑被分成了两极，蛮可怜的，这样的人。活着也可怜，死也死的极其可怜！
人生没有返程票
父母的无罪辩护最终送孩子上了黄泉路，子不教父之过，这对父母害了孩子的一生一世。
不知为何看完内心竟止不住地难受 如果时间能倒流 就不会有人做傻事了
#养心#        先做人，后做事。 😶
东尼大木，周杰伦灵魂附体[笑cry][喵喵]@麻戸
圣母婊为何如此多
每次媒体给要杀人凶手这么多曝光，“激情杀人”、凶手内心多美可怜……这种做法值得商榷。
死者为大，总之一路走好。
被他的一番话触动 对于每一个人生命只有一次 我们在自己的人生道路上应该为自己留盏灯为他人留盏灯 在恩怨与理性之中应该懂得度量 🙏🙏🙏
人之将死，其言也善
一个愚蠢的行为  两个家庭的悲剧
记者：现在案子在死刑复核阶段，想过如果核准死刑的话，对你来说意味着什么？   意味着这个记者提问水准为零。
早知如此何必当初
死邢真的好残忍。。。[蜡烛][蜡烛][蜡烛]
做人应该对生命敬畏，对生活负责
本来对这事件没怎么关注。一看评论，这个圣母婊啦，啧啧，的的滴。。我只希望以后你们孩子被别人毒死了，你们还可以大义凛然的说没关系
完全不想听杀人犯说什么好吗 //@孟晖menghui://@红叶十一月: 你家乖乖的完成民事赔偿就行，社会的事儿用不着你操心，这是想把民事责任推给社会吗？恶心
名校高学历，本应是天之骄子。但一时的愚蠢，让两个家庭都付出了血的代价，心疼父母
没有那么简单，会一直有人蘸下去。//@线粒体也://@芳菲7989: 这是正义的胜利！虽然来的有些艰难，但总算让那帮打着法治名义吃人血馒头的讼棍彻底输了！
看了采访感觉这哥们心理极度扭曲  动不动扯什么精神层次也是醉  搞不懂都已经上复旦了为何还这么想不开  咎由自取这种话分量太大说不出口  只愿两位的父母能够好好过
人之将死 其言也善，惋惜
会不会以后发现量刑还是太重了？
可怜天下父母心。 每个人都有自己心中的标尺，即使他们是天之骄子，可又能怎么样呢？善恶，全在一念之间。 理性看待问题，固然正确。而在大是大非面前，又有几人可做到呢？ 望谨记20151211 致自己的16岁
我觉得事已至此，再批评再指责都没有什么意义了，我们应该要从逝去的生命上学会反思，思考为什么事情会发展成今天这种局面，怎样才能避免悲剧的再次发生。用生命去偿还另一个生命的逝去是否有意义，但如果不这么做又怎么能给无辜生命的逝去一个交代？人性大抵如此。
宝宝好怕[悲伤]她们有菜刀水果刀美工刀[泪]@德谟克拉西小公举 
[失望]善恶一念间
时间无法倒流，人确实不得不对自己犯过的错负责。忍字让我们深思…
越看越像我们A床学霸
愿你安息 两个破碎的家庭 又临近年边
两个家庭的悲伤
人之将死其言也善，鸟之将亡其鸣也哀。
年少轻狂，太争强好胜，面对死亡生命实在太脆弱
有人说即使判林森浩死刑，黄洋也无法回来了。为何不能以另一种方法偿还。我认为判他死刑是最好的赎罪方法。虽然黄洋无法回来了。但法律应该还他一个公道。而且没有比死刑更好的方法了。
唉，不希望这样的悲剧再次发生，学问虽高，人格畸形 
人之将死啊……千万不要做坏事，千万
评论里说有人圣母心，他不值得同情，这话没错，可是当我们看到一个生命眼睁睁的离开却总是无法真正做到铁石心肠。他固然罪有应得，却让两家人为他买单。心疼父母亲，一路走好，望你来世报恩[蜡烛]
#韩玉逍面膜、大商机、微商届新风波！# #韩玉逍面膜、大商机、微商届新风波！# [歪果仁夏克立][歪果仁夏克立][歪果仁夏克立][歪果仁夏克立][歪果仁夏克立]
当一个杀人犯是受过高等教育的…于是大家开始质问所谓的教育到底是在教与育什么…事实上…一个人的道德品质…素质好坏是与周遭的环境与接受的信息有关…个人观点而已…所以与其吹嘘学历高低…不如本分做人…守住小命同时敬畏生命
可怜他的父母，为他操碎了心！
早知今日何必当初！悲哀啊！
社会要帮黄洋父母怎么教育好他们的二胎孩子不欺负人，要尊重人格，而不仅仅是注重学习好
直觉告诉我，凶手另有其人，大概是柯南看太多了…被死刑还是挺凄凉的，若干年以后不会有另一个真相吧，还是柯南看多了。
哎，他的父母白白付出大半辈子了 //@有意见小姐:人之将死啊……千万不要做坏事，千万
见到黄洋要诚恳道歉，愿来生做个好人吧
人若不善良代价真的很大
人都会做错事情，错误大大小小，有的不可原谅，道德上内心上社会上不原谅，为哦什么我还非要命！
我始终认为，死刑的存在有其必然性和必要性。
终于结束了，留下两家半百老人生不如死。
多说无益，死有余辜
几家欢喜几家愁
家庭教育失败的典型案例， 正确的家庭教育是“教子成人”，学校是“教人成才”…………
@_李馆长 你伦已经被判死刑
不管怎样一切都已了结。
其言也善，唉......
一声叹息！这个悲剧告诉我们凡事三思而后行，时间没有回流，也没有后悔药。两个悲惨的家庭！
人之将死，其言也善。
知道有种犯罪叫教唆罪吗？我有个疑惑，是谁以激将似的方法激怒林森浩迁怒于黄洋呢？这人的智商真是高啊！
不怕坏人没文化，就怕坏人文化高，他如果没文化再怎么作也做不出多大事，有文化就不一样了
看到得知他被核准死刑后他父亲无助的样子觉得好可怜，能不能不判死刑。可是回头看他的罪行和他的后来采访时冷冰冰的表情和语言，觉得真的是得死刑。。。但是，说一万遍，那死抵死真的是最好的解决方法吗？？？
早知今日何必当初呢！作为一个医学上的高材生更应该认识生命的可贵！
现在的媒体还真是让人反胃，膈应的醒了。并不想知道这种人的心情okay? 能去关心一下受害人的父母吗?还要社会帮助，呵呵，who are u? 评论里面可怜他父母的，sorry对方的父母难道不是更可怜吗，得罪谁了?
整个事件都是一个悲剧，个人的，家庭的，社会的悲剧！警醒世人！黄洋，林森浩，一路走好！
你说的真恶心
人生没有如果。（记者采访的表情好咄咄逼人啊
就是今天下午我在做实验的时候有这么一个人在被注射执行死亡…想想就…唉…
/@圈子Sophia：每个人都有善的一面，只是恶念冲破了理智，最终做出了无法挽回的错事。可怜的双方父母，希望那些游走在善恶边缘的人能以此为戒：你不能改变你的出生，但是你仍有无限的机会改变你的人生。也希望国家看到这个事件背后的社会问题，贫富差距过大带来的价值观扭曲、心理疾病，急需关注解决！
/@圈子Sophia：每个人都有善的一面，只是恶念冲破了理智，最终做出了无法挽回的错事。可怜的双方父母，希望那些游走在善恶边缘的人能以此为戒：你不能改变你的出生，但是你仍有无限的机会改变你的人生。也希望国家看到这个事件背后的社会问题，贫富差距过大带来的价值观扭曲、心理疾病，急需关注解决！
人生有太多的“如果”，没法回头。至少在最后一刻，他是坦荡而值得肯定的。
看到被执行死刑，这几个字，我觉得好冷。你们俩仇恨没有血海深仇，却毁了两个家庭。
战争和意外不来，无辜从不存在！I ain't a good man,I ain't the worst neither.Just a breed apart!走好！
可四个老人以后的生活要如何继续   ？？
愿死者安息！
哎，从道德上讲，该死，从社会贡献角度，失人，哎！难以权衡
清华大学朱令案呢？
一时错念，两家悲剧～[悲伤]
两个优秀的人的悲剧终有一个了断，人生只有一次，千万别做出让自己后悔的事，对不起自己，对不起父母，也对不起帮助自己的人。
从头到尾没有表示过对生命的敬畏之心！生命对他来说无非就是杀人偿命而已！
真是深感痛心，两个优秀的大学生就这样死去了，看了林的家书，真是非常的痛心，不管文化素质，还是精神都感觉非常的有素养，作出这种事情也难怪他父母想不明白，这么优秀的儿子怎么会杀了同学呢？
临死前采访直播，问些老问题，意义何在？与亲人见面，感觉比不见更残忍。对公众是一次法制的弘扬，正义的声张，但是受刑者的尊严呢？
Sigh！
本应是国家栋梁～学会宽容[蜡烛]
希望林和黄在阴间成为好朋友！[蜡烛]期望林黄的父母从此在阳间偃旗息鼓！不要[伤心]
目前中国的国情基础不适应废除死刑，尤其是故意杀人案件，如果杀人不偿命，呵，不敢想象会出现什么局面。等国民素质全面提高了再说吧。
【林森浩父亲：懵了；黄洋父亲：还了公道】
认错就好 是个人 一命赔一命 来世再还两家父母的债吧
早干什么去了 //@Keropok_炸炸炸炸炸鱼饼:欠债还钱，杀人偿命。希望下辈子别再点毒药天赋了
为时已晚，有悔过之心也算有良知了
死亡并不可怕，可怕的是别人来决定自己死亡的时间。//@牛牛慢些跑:死刑的价值也就在于使得罪犯在临终之前最终会领悟对生命的敬畏，由衷忏悔自己的罪行……死亡本身并不可怕，可怕的是当人预先知道自己死亡的准确时刻，但只有无可奈何地等待那一刻降临……
2年的等待 对他也算是解脱
在看守所呆了两年 都学会打官腔了[doge] 
还让他活了这么久才死刑也是醉了//@触大宝:天天报道这个sb真是糟心//@一品红绡: 一家子人渣，断子绝孙就是对社会的最大益处了//@红茶魔术猫: 林家老爸摆明了就是宁可枪毙都不赔钱，啐他全家[怒骂]//@红叶十一月: 你家乖乖的完成民事赔偿就行，社会的事儿用不着你操心，这是想把民事责任推给社会吗？
两个家庭的悲剧，可怜了白发苍苍的父母，把孩子拉扯大就这样没了。
纵使现在很多倡导废除死刑，讲人权人道什么的。但杀人偿命一直是我们民族一种根深蒂固的思想，文化传承是历经时间而深入骨髓的，就算是改变了法律这种强制性的东西可历代人的惯性思维不是朝夕之间可以转变的。我们期待的社会进步靠的是每个人思想层次的提高，希望类似的事不要再发生。
吃屎去吧你[拜拜][拜拜][拜拜][拜拜]评论圣母一大堆也是看醉了 [拜拜][拜拜][拜拜][拜拜][拜拜]
教育的失败！[伤心][伤心]
愿在世的人继续前进。
說什麼也晚了當初為什麼水裡面放毒?不要引導[可憐]林吧?怎麼不[可憐]黃?還有辯護說肝不能排毒.[喂]你先喝了毒試試肝排毒.現在[可憐的]黃父母.林父居然不認罪.教育出來的孩子為一點嫉妒就殺人.真正是沒天理.還有說兩個孩子都很優秀都可惜的.真不知道怎麼想的
人之将死，其言也善
君子小人总在一念思量
何苦么，最后害了别人害了自己。学那么多学问情商低下有何用。
不健全的法律制度让两位人才都死得没有价值！
人之将死，其言也善。早知今日，何必当初。[心]🙏
不会原谅你的 下地狱去吧
看到记者问他什么时候有后悔的感受，他说进看守所之前。我还以为他会说黄洋住院的时候。又想起那句，“在座的各位，你们在被抓捕时表现出的忏悔和痛哭流涕，其实只是懊悔自己被抓住了这件事而已吧。”
他杀死了你的儿子，已用命偿，你用法律逼死别人的儿子，该当如何？敬畏生命，心存良善！
其言也善。
听到这个消息，还是感到非常悲哀。自己带过许多的八年制，那绝对是一群最聪明的人。林森浩自己说：“没有价值观，没有原则，无所坚守，无所拒绝。头脑简单的人生活在并不简单的世界里，随波逐流，随风摇摆，兜不住的迷茫。”作为曾经的天之骄子，一定学富五车，但什么教育培养出了这样的内心？
善恶一念间，一念之差改变了多少人的命运……最让人难受的莫过于含辛茹苦培养了两个名牌大学高材生的两对父母的泪水……
本就该死！一个杀人凶手现在来唠叨的没完博取同情，不知道的还以为冤死的！不过微博圣母婊真是多，好吧但愿你们遇到下个林森浩，到时候大家一定说罪不致死
芈月传，今天正好播到了芈姝的那种情商不够、智商有限，不如别人又怕别人出了风头，生活里这样的人太多了。
这也算是一种正能量吧。
[泪][泪] 逻辑思维非常清楚，本该是个有才华的拥有美好未来的高材生，人之将死 其言也善，愿走好。黄洋的事你用命偿还，但拿什么偿还父母恩。
人之将死，其言也善！同时也是一种悲哀吧！
@豆花哥哥-- 
看了他的采访视频，他也预料到结局了，人非常平静，两年多估计也看透生死了，人之将死其言也善，如林所言是偿还。林死之后，两个家庭应该平复伤痛努力向前看。
这么平静的死前陈述，真的让人汗颜，也让人十分痛心。
右边李教授的思考很有价值，作为我学生时代在我身边发生的最大悲剧我们每个人都应该思考，事件似乎了结了，法律的裁决尘埃已定，但留给我们的还有很多 //@cardiotalk:听到这个消息，还是感到非常悲哀。自己带过许多的八年制，那绝对是一群最聪明的人。林森浩自己说：“没有价值观，没有
听长辈说过，犯法的事情不要做，对于那些法律擦边球的事也不要做，不要心存侥幸心理，如果自己有一天还是做了犯法的事情，那就要承担责任，已经成人的就没必要想我还可以靠父母，靠家人，多大的罪都要自己承担！同时还要提高自己的修身素养！这样就会少犯错误！
哎 傻事 。。。这是有多傻才能做这事情呢 。。。
这厮充其量就一疯子！还有，那177名学生何德何能，代表民意来裹挟司法？原谅他是黄洋的事，所以，司法要做的就是送他去见黄洋！
唉，怎么说呢
自始至终看不出半点真诚的忏悔，换个律师就翻供，他和他爹都挺能演的，事发之后就光看他们一家狡诈无耻的表演了，倒还能用一副旁观者口吻让被害人父母放下仇恨和痛苦重新生活……永不超生，顺便带慷他人之慨的圣父圣母一起走吧
中国的死刑都是留给屁民的╮(╯_╰)╭有钱人就死缓各种不平等……他这种情况还是判个几十年好吧~
一种习惯毁一个一生。
其实好多事情明知道结果，明知道犯错，却还是一意孤行的犯错，这就是人性的弱点！你觉得杀人是错的，但在杀人犯的心里却觉得自己对社会付出了太多，结果得到的回报太少，所以一定要“有所作为”，那就是让其他人死。所以不要迷失自己，多看点书，多交朋友，多出去旅游。爱自己，更爱生命，且行且珍惜！
一失足成千古恨，那篇采访稿发人深思。[思考]
说啥也没用，早干嘛去了，活该！
鸡嘴耳无底线
早知今日，何必当初 让一切随着你的死烟消云散吧
性格多重要
林森浩必死无疑，社会冲突这么严重，如果每个人都因为这样的琐事就杀人还能不判死刑，是很不好的导向。我觉得他根本不懂这个世界，所以我很同情他。
@北京人不知道的北京事儿 @罗昌平 @陶永谊 @崔永元 @大脸撑在小胸 @演员孙海英 @柴静看见 @茅于轼 @李庄 @任志强 //@明天我就减肥去：朱令案的凶手至今逍遥！
或许他真的有罪，但是难道不能再给他一次机会吗？因为这一切都是有原因的，这不仅仅是他的问题，父母教育很关键！
来来回回看了好几遍，一点没看出来他的忏悔……我觉得他不是忏悔，他是认了。而且他还冷酷、冷静的让人害怕。还有央视这个记者，不知道是不是时长有限，采访根本不到位，没有一个一针见血的问题，也没有根据他的阐述作任何追问[拜拜]
父亲觉得儿子“傻”，死就死在太“傻”了，可是你的做法，真的不是坑了你儿子吗？一开始就道歉就有那么难？觉得承认了就是太“老实”。说这些也没用。我个人是不支持死刑的。
你所做的是毁了两个家庭。
评论里说的好，你一定不知道黄洋父母到死的那一天都不会原谅你。事到如今，希望你来世即便不能做个好人，也不要再做个坏人。
看到评论里的圣母劳资也是日了狗了，废除你麻痹[微笑]死的不是你爹妈你亲人你他妈的少站着说话不腰疼[微笑]如果不是死刑那些恶人永远都不会感到真正的愧疚，活该你他妈的当初要害人，艹！一想到朱令的案子到现在都没结我尼玛继续日了狗[微笑]
法律得以彰显，两家却无赢家
？ //@起名阁:一字一命理，一名一命运。。。
死刑是他意料之中的事情，所以很冷静就接受了 //@佛剑分说:早知今日，何必当初 让一切随着你的死烟消云散吧
关注这么久终于有了了结，也可惜也叹息，生命不能重来，希望他们再另一个世界可以和解。另外，从小就要教育孩子对生命存在敬畏，做人要豁达，不要做错了事才追悔莫及[蜡烛]
不敢看视频也不想看高高在上的评论们 想到斯人已逝还是心痛 //@cardiotalk:听到这个消息，还是感到非常悲哀。自己带过许多的八年制，那绝对是一群最聪明的人。林森浩自己说：“没有价值观，没有原则，无所坚守，无所拒绝。头脑简单的人生活在并不简单的世界里，随波逐流，随风摇摆，兜不住的迷茫。”
自古杀人偿命天经地义 何况是有意为之[微笑]不知道底下的圣母婊们在为这人渣惋惜些什么。终于了结，黄洋可以走好了[蜡烛]
为了情商，复出了最严重的代价
如果他可以自己选25年还是死刑他会怎么选？。。。我知道宁国候谢玉肯定要活。。。
已经死刑了啊…死者为大不说什么了 希望来世能跟坚守良知吧，别给父母带来这么多苦难和伤心欲绝了//@玉树临风大胖:评论里说的好，你一定不知道黄洋父母到死的那一天都不会原谅你。事到如今，希望你来世即便不能做个好人，也不要再做个坏人。
当时二审维持原判的时候还是觉得挺难过的，对这两个生命的惋惜！真心觉得林森浩自制能力强到爆表！
来世洗净罪孽，好好做人，阿弥陀佛🙏
一直关注此案，得知林被执行死刑还是扼腕叹息…
人之将死，其言也善。这次访谈说得很好，而之前的那些信啊话啊，真是可气啊。 //@音容宛在的肥佬:一个无良无耻地绞尽脑汁进行无罪辩护的冷血杀人犯，死刑核准后终于承认这件事是自己做，认罪伏法。这就是死刑存在的意义，小清新们别再瞎BB什么废死！
回复@王若慧:是的，废除死刑只会让更多家庭破裂[失望]//@王若慧:评论有人说“废除死刑就不会让两个家庭破碎了”，请擦亮您的圣母眼睛看清楚，让两个家庭破碎的人是他自己！他犯了错，害了别人，怎么，法律还要原谅他？？
@Anita-陈思妤
以后有了孩子，比出人头地重要的多的事情，一定是让Ta学会如何爱人与被爱，学会敬畏生命。两条年轻的生命如此逝去，引人扼腕，也谨以此告慰亡灵、警醒生者。
孙维，你来看，林森浩都认罪了。朱令阿姨砣中毒是你投的吧不[怒]
这件事没有绝对的谁对，谁错。林死，毕竟他做错了事，即使初衷可能不是让室友死，但依然得为自己的行为负责人，杀人偿命。而黄，让室友有伤害他的念头，他平时的行为也是存在问题的，对不善言语的林进行语言攻击也是他的不对。
媒体的舆论导向也是有毒 杀人偿命天经地义 不懂为什么大肆的报道犯人家人多可怜 受害者家人难道不是更可怜吗[微笑]
害人之心不可有。。别做让自己后悔的事情
此刻言谈仍然透着冷静与冷酷…可悲可怕可怜可恨
期待这个答案好久，内心希望不立即执行。听了他一次次与记者的对话，只觉得一个超理性的人做了超不理性的事
当年的清华投毒案，谁还记得。。。然而因为家里后台大，犯人已经逃到国外了。。哎
人之将死其言也善，只是不知道清华朱令案还否会有结局。[悲伤]
[傻眼]两个家庭的悲剧。
年轻时总会犯下错误，或大或小都是一种人生经历，若是一味悔恨并没有任何实质性作用，理应承担责任，平静对待，尽力弥补过失，所以以命抵命，也是最公平的结局。至于活着的人，也总会有希望的。
鸟之将死，其鸣也哀，人之将亡，其言也善。怎么说呢？我们的教育真的应该反思!常言道：求学不是求分数。说着这句话的人有多少个是真的不在意分数？不希望十年树木百年树人只是一句空话[拜拜]
社会教育，家庭教育，学校教育都缺失
我们每个人都会犯错，或大或小，记得小时候，打碎一个杯子都以为是犯了天大的错误，小心翼翼的去告诉妈妈。但是有些错误无法被原谅，我们要为自己的行为承担后果。最后你说不管怎样，这件事是你做的，要承担责任，冲这句话祝你一路走好。
如果没做那事多好，还是两个未来有无限希望的年轻人。[蜡烛][蜡烛]
草，何来偿还？那他妈是一条命啊
不要问我为什么不考研[拜拜][拜拜][拜拜]因为我害怕
总是应该说明一些问题。//@古伦木欧巴马: 名校研究生啊，却也如此极端偏激。大学应该把发展党员的劲头拿出来教育学生怎么做个正常人，毕竟学生之前光顾着考试了。
人都走了，何必又什么应该的呢
青年人才啊!就这样没有了！！！哎！
现在的教育教出的很多人高学历却不知道做人的基本道理，也不知道人与人之间的互相尊重。 //@梁斌penny:作案动机的源头其实就是一些不值得一提的琐事，根本谈不上杀人动机的一些破事。教育界应该反思了，不应该仅仅教会同学们知识，还应该教一些做人做事的道理。
[喵喵]媒体真是为了点击量不嫌事大。//@Vera_虞子酱:媒体的舆论导向也是有毒 杀人偿命天经地义 不懂为什么大肆的报道犯人家人多可怜 受害者家人难道不是更可怜吗[微笑]
自己造的孽，含着泪也得承受，下辈子记得做个正常人。
 生命只有一次
人生没有后悔药，该还的就要还
半夜刷到这个不太好…但我是支持死刑的，唉…
呵呵，说这话，你还成英雄了？
不信抬头看，跑不掉。种什么因得什么果，生命只有一次。要是能重来[蜡烛][蜡烛]
赞同死刑，因为其罪当杀；同情死者，因为还有更多的比他更罪恶满盈的人未有处以极刑。
评论里全都是，杀人偿命，看着都触目心惊。坏人死一万次，也不能让受害者复活。我宁愿相信他是真心忏悔，也希望取消死刑。对啊我就是你们说的圣母。人都死了，快闭上你们的嘴吧。
我坚持认为林森浩有罪，理应死刑。用高智商来报复同学之间的琐碎事 在我看来就是——手段及其残忍。林父的狭隘让我觉得悲哀，他劝说林森浩放弃捐献遗体，也我明白了林森浩的偏激来源于哪里。杀人偿命，林森浩走的淡定坦然，最后的大彻大悟让我感到惋惜，林父也不应只做一位偏私的父亲，请尊重法律。
很感慨...林终于领悟到这些 也许可以给他重生机会..另一方面 多少醒悟是在自身也付出高昂的自由代价之后才会产生？如果侥幸未被发现或定罪 还会否意识到这些或更强化了卑劣手段的人生价值观？譬如孙维 从其言论行径 多年何尝真有悔意及反思？是人之本性相异 还是法律和量刑所起的撼动和震慑作用？...
呵呵，黄洋发病的时候怎么没想到这些呢。被一些洗地的恶心透了
时刻谨记法律底线 //@高贵冷艳不爱说话:2012年的安徽医科大学图书馆杀人案同样令人扼腕，20号下午杀人者戴着手铐铰链指认现场的时候，下着蒙蒙细雨，我背着书包和@柳叶刀-doctor 路过图书馆门口，给了我很深的触动，我想这就是法律的意义：给予警示，勿触碰底线。
很感慨...林终于领悟到这些 也许可以给他重生机会..另一方面 多少醒悟是在自身也付出高昂的自由代价之后才会产生？如果侥幸未被发现或定罪 还会否意识到这些或更强化了卑劣手段的人生价值观？譬如孙维 从其言论行径 多年何尝真有悔意及反思？是人之本性相异 还是法律和量刑所起的撼动和震慑作用？...
说实话，对一个即将执行死刑的人，做这样的采访，并公布，让我觉得很不舒服。看到垂死的人说话  难受。但是 他还债了，希望这能化解人的怨气，生活 还得继续。
哎，两个年轻人两个家庭…林对两家老人今后的生活状态分析得很客观，只是已经犯错无法回头…最近在看@白衣山猫 医生博文，觉得他非常善于控制自己情绪，一位好的医生不仅要有高超医术更有令人钦佩的医德，诚如林所说，他的层次不够。也是自勉，一定要更加控制自己的情绪，找到恰当的宣泄出口
死是正常，只是何必当初呢
评论里的圣母简直恶心无下限。他的“悔悟”轨迹多么清楚，先是眼睁睁看着受害者痛苦挣扎十几天，明明可以挽救他也能最后一次就自己，可他就是不干。呵呵，然后声称并无杀念只是想跟对方开个玩笑。然后死前表示忏悔关心对方父母?真不劳操心，你的死才会给他们最大的安慰。
都两年了，终于恶人有恶报
这么没血性的人一早就应该枪毙
心酸 //@cardiotalk:听到这个消息，还是感到非常悲哀。自己带过许多的八年制，那绝对是一群最聪明的人。林森浩自己说：“没有价值观，没有原则，无所坚守，无所拒绝。头脑简单的人生活在并不简单的世界里，随波逐流，随风摇摆，兜不住的迷茫
别的国家可以没有死刑，中国一定要有[拳头][拳头][拳头]
承认了罪行
人之将死其言也善
回复@恩雅Chrysanthemum:是的 林至少有悔悟担责之心...而恶却不自知或知却自忖得意者 仍活得逍遥 如孙维...国之执法之所以难令人尊重 正是因为不敢碰触权贵 而朱令案影响深远恶劣 只好重判无权势的罪犯以示法律“尊严”了 某种意义上也许林森浩只是孙维替罪羊吧...然而 朱令案一日不雪 恶影响终究难除
其实是用一种无意识的方式结束自己无趣或者痛苦的一生吧。
最近迷上了面相，刚看了新闻频道林森浩，这耳朵啊枯瘦薄透无耳垂还外翻，眉毛倒八字。以后遇到这样的人要小心。打算将类似的人面相都看一遍：）@面相与命运 
放你妈比下，砍死你爹让你放下你试一个[微笑]首页应该没有怜悯凶手支持废死的傻逼吧，万一有的话劳烦取关吧[微笑]
杀人偿命啊(=ﾟДﾟ=) 
我能说……面相上林就挺那啥的么……
投毒杀人可不一定都判死刑，这才是问题的关键。
人至将死，其言也善，但社会是不会原谅的，包括律师。
回复@山南谷达一麻释:人性的抿灭。//@山南谷达一麻释:看了这个报道觉得林森浩确实要用灵魂来赎罪。 http://t.cn/R4zFSeU
这样处了死刑真便宜他了，应该也让他尝尝剧毒化学品N-二甲基亚硝胺。
 如果我是个黄洋之父，3年了我会选择谅解，逝者已去，就算再弄死他，也一切都晚，只不过，再让另一个家庭再接受同样的悲。虽然能解一时之气，可到头来又能怎样！黄和林两位曾经的复旦舍友会在某处相遇，但愿以后不在有此种悲剧。
我看完这个视频 记住了他说的几句话 应该从小就教育孩子 要对自己的行为负责 不要期盼时间能够倒流 他此刻的平静与醒悟是拿生命换来的 希望双方父母都能好好生活 对我们的教育意义实在太过沉重
黄洋的父母更该反思了。林森浩死了，就等同大仇得报了吗？为什么一定要以命抵命？这观点在当今实在不可取。任何人都不该为做错事而被断了命。如果黄洋父母表态不支持死刑，或许？？？个人的看法而已。自由万岁，万万岁。
这一生何苦呢？3年前若不这么冲动，现在2位都已是大医院的医生了，拿着高薪生活的幸福。可悲啊，最后只能说一句还债，你的命还了黄洋，那你欠父母的怎么还！！！
正像他说的，放下怨恨才是最重要的。
复习司考的时候每次看到刑诉临刑前被告会见家属一章都很难受。无论该杀不该杀，剥夺一条生命总是很残忍。
一命抵一命有何疑义呢？只是对这样才华有些惋惜而已，子不教父子过，想想人家父母的孩子为何就该死在你的孩子手里？应该感同身受啊？
多谢读书这么多年各位室友的不杀之恩。。。🙏🙏🙏
杀人偿命，天经地义。有什么好叨叨的，不知道的还以为冤死呢！同案不同命，朱令案就不给个说法了？
尘埃落定，令人唏嘘
法律的作用就是惩罚，救赎得靠自己。如果林案前案后有一点自我救赎的举动，或许就不是这个结果。不过，或许，偿命就是他能做的想做的最后的救赎吧。
人之将死其言也善//@得了懒癌的大琦子:人之将死 其言也善
根本没什么诚心悔过的心，看评论有些人说黄洋父母不愿饶过一个悔过的孩子一定让他死，真是圣母，杀人偿命，欠债还钱不是天经地义的道理吗，不是切肤之痛永远体会不到有多恨，人家父母做错了什么死了儿子还要让你们责备
以为判了死刑受害者父母就会好过、就会放下，读书是读傻了吗？说句实在话，就算全世界都死了，也无法让受害者父母从悲痛走走出来，[喵喵]
为什么中国高校这么多变态  没有感情的机器 
#南洋微评#法律有时候没有浪子回头，尊重法院的判决，也为两个生命的逝去惋惜，虽然得到惩戒，逝者烟消云散，却留下“白发人送黑发人。在法律面前，请三思而后行。
这种事情医生尤其不允许干，医闹不是仅仅用法规范吧，奶奶的我在讲道德吗，晕死我自己，书读少了，😭 //@上海交通大学研究生会:#南洋微评#法律有时候没有浪子回头，尊重法院的判决，也为两个生命的逝去惋惜，虽然得到惩戒，逝者烟消云散，却留下“白发人送黑发人。在法律面前，请三思而后行。
两个悲伤的家庭//@上海交通大学研究生会:#南洋微评#法律有时候没有浪子回头，尊重法院的判决，也为两个生命的逝去惋惜，虽然得到惩戒，逝者烟消云散，却留下“白发人送黑发人。在法律面前，请三思而后行。
所以这是昨天的新闻，所以已经执刑了[衰]
[蜡烛][蜡烛]
早知今日，何必当初！堂堂复旦硕士研究生，落得如此下场，实乃悲剧，是他个人的悲剧，也是社会教育的悲剧！
在各种同情被告的舆论浪潮中，越来越多的被告有恃无恐，在媒体前把自己放在弱势，利用网友的同情心来变相胁迫原告写下谅解书……这一次林的判死，是对认为原告一定会让步的“准被告”们的一记响亮的耳光。只是可怜两家父母，谁知道辛苦养大的儿子却是这样的结局呢？
川农大动医院党员服务室
会触犯道德底线的同时，一定要守护最后的法律底线，生命的存在不是为了自己，是为了能让身边的人倍感幸福与安心。与此同时，上帝并没有给人类留有后悔药，是因为上帝要让人们为自己的行为负责。
尘埃落定，不取消死刑是为了让人们守住底线。
生命逝去无法偿还，会有些许安慰，要放下太难
能死一百次么
该死的已死 大快人心
冲动是对生命的不负责任，不能站在对方死角看待问题，饶恕自己，就是饶恕他人吧…
教育的失败，读再多书也弥补不了道德的缺陷，道德教育从小抓起，归根结底，精神修养远大于物质层次
“你最對不起的是你父母，你最該責怪的，也是你父母。更是你處在這個的國家的責任。”
真他妈么冷静，我们应该反思这件事背后的人性，林在死前还这么镇定，头脑如此清楚，他的内心世界究竟是什么？面对着媒体，这些冷静的回答也许是他两年的思考，也许又不是。真正的想法又有谁知道呢？很值得探索。
世间谁无父母，而绝大多数人都将会有自己的儿女。我们充分理解黄洋父母的悲痛，为了后人能意识到对与错的重大意义，不因廉价的同情而纵容他人的效尤，我们应坚决支持对林执行死刑。死刑的意义在于，当作恶者的生命因而被剥夺时，才能促使其进行真正的反省。
哎，事已至此，又何必多死一个！   何况死刑确实是一个十分愚昧的做法，不杀那些无药可救的罪犯，却杀一个死读书的心智不成熟的大男孩！
鸟之将死，其鸣也哀，人之将亡，其言也善。
林的父亲根本就不值得可怜，这两年做的那是人事吗？
#复旦投毒#终于，尘埃落定已处死刑。原来已经快三年了，还记得以前的伦理法律课老师没少讲你。。人之将死其言也善，法不容情，可怜了双方父母。
“人之将死其言也善”，只是可怜了两家庭的老人；另外学校、医院、法院...看似没有一方获益，任何一方都是输家，希望好好反思林案、反思教育对学生价值观的引导，不让多输悲剧在法制社会重演~
很多人说林森浩之所以十恶不赦，是因于面相不好，有说是因于他颧尖无肉的，有说是因于他鸡嘴耳的，有说是因于他眉眼低的，有说是因于他上唇翻的。其实面相是表因，命格才是内因。面由心生，心有命生，命有名生，名坏了，命就坏了，心业就坏了，面也就坏了：1、http://t.cn/R2bDvg0 2. 名不该补木水。
头顶有尖相学称狗头入贱格，主鸡鸣狗盗人格卑贱，尖头顶反应脑颅形状异常，大脑在异常形状颅腔空间内挤压状态运行，思考能力多不健全。头顶越尖人品越易渣，反之头顶越是圆圆越是头相的贵格。
林森浩的事情让我们不禁扼腕，这是高校之伤。
学习了！//@白龙爷卍:头顶有尖相学称狗头入贱格，主鸡鸣狗盗人格卑贱，尖头顶反应脑颅形状异常，大脑在异常形状颅腔空间内挤压状态运行，思考能力多不健全。头顶越尖人品越易渣，反之头顶越是圆圆越是头相的贵格。
这会了就不要再演了，真心悔过的话早就应该承认，或许黄洋还能活着。最想不通的是复旦居然还有学生联名上书不希望他死刑，是收钱了还是这些年脑子里装的不是知识是屎
看来教育不光是知识的层面，心理和品德也要纳入教育的范围
勿以恶小而为之！今日之悲剧必积于以往之点滴，然事已至此，善莫大焉！鸿沟难越，却只是心魔。
#黄洋#都说这种份上了，人都要偿命了，其实一切都该过去了。但这对于黄洋父母来说，真的太迟了。即便一开始起了歹心，放10倍致人死的毒药，但黄洋在医院抢救，林去探病时哪怕能够透露一字半句，即便不说这样的话，那么黄洋父母多少能够原谅点。真正当父母的人就知道，凶手伏法了也是永不能释怀的痛。
希望不会再有类似案件
是否取消死刑本来就是一个沉重的话题，但至少在中国我认为不该取消的，因为民众没有那么大的自控和约束力，需要有一个震慑性的东西达到威慑的效果。我特别同情他的父母，但是简单点说杀人偿命。希望两家的父母都能够得到妥善的安排。
到底还是一命偿一命
“鸟之将死，其鸣也哀；人之将死，其言也善。”没有资格去评判，只是毁了两个家~
小时候知道杀人要偿命，只是越长大越模糊。病态的高智商、高学历的人真恐怖。
这个案子很难说！也有可能，不是他干的！
这种面相离远点还不能得罪//@白龙爷卍:头顶有尖相学称狗头入贱格，主鸡鸣狗盗人格卑贱，尖头顶反应脑颅形状异常，大脑在异常形状颅腔空间内挤压状态运行，思考能力多不健全。头顶越尖人品越易渣，反之头顶越是圆圆越是头相的贵格。
我们的教育里缺失的是对生命的敬畏，一个以后可能山高水长都不交集的舍友都值得痛下杀手，那以后去社会上要杀的人可多了，那些冷眼对待你的人，那些让你一点自尊都没有的人，那些总是比你差但是赚得多的人[挤眼]多如麻，是不是要读一个杀人专业，才彻底解决问题？
一念天堂，一念地狱
案子这么多年，最终维持死刑的判决才是真正给死者及死者家属的交待。
"Death is just the beginning, and your soul will be burned in HELL. "
就是，无语，现在社会什么三观//@ViolaLeeSparrow：一个杀人凶手天天叨叨没完没了..不知道的以为冤死呢.
虽然很心痛很可惜，但违法必被惩，希望媒体不要歪曲事实
他可能想赌一把，若主动交待，一样前途尽失身陷囹圄，骂名千万，深负家人社会培养嘱托，若坚持一下，也许能躲过一劫，救黄洋在走投无路时已不重要，宁以死来灭却人才光环！
理性和感性不能混为一谈。
难不成要被判死刑的只有林吗？明明更应该被判死刑的是该死的宿舍制度。没有任何理由就随机地把好几个可能天性不和的人塞进一个狭小的房间里，这本来就已经是集中营般的地狱了。你把硝石、硫磺和木炭塞在一块儿，然后又制造高温高压的环境。一不小心着了，然后就反正都不是你我的错，是硫磺的错了
事已至此，再批评再指责都没有什么意义了，我们应该要从逝去的生命上学会反思，思考为什么事情会发展成今天这种局面，怎样才能避免悲剧的再次发生。用生命去偿还另一个生命的逝去是否有意义，但如果不这么做又怎么能给无辜生命的逝去一个交代？相对于健康的心态和体魄，优异的成绩真的不算啥！
三年了，此事总算尘埃落定。对此事，我们每个人都有自己的看法，也可以通过这个事件反省自身。只是希望媒体不要对双方家属进行过度曝光，给予双方应有的尊重[同意]
谁叫你没有高官爹 呵呵
换一种境遇，人人可能是罪犯，人人可以做天使。
哎 到这个点了 说这种话鼻子真酸[泪]
如果不杀死别人孩子，黄洋父母需要社会帮助吗？死刑是你应得的，你死一万次也偿还不了！希望黄洋父母能放下，他们放得下吗？这种人渣，多死几个社会就会更好一点！
杀人偿命，欠债还钱，天经地义。圣母婊们趁早别逼逼。
回复@一直特例独行的金子:有些人口口声声讲道义讲人性讲正义。 那他们可曾维护过黄洋的正义？
[蜡烛] //@上海交通大学研究生会:#南洋微评#法律有时候没有浪子回头，尊重法院的判决，也为两个生命的逝去惋惜，虽然得到惩戒，逝者烟消云散，却留下“白发人送黑发人。在法律面前，请三思而后行。
事实已经存在，承认杀人，承认错误，尽力补偿，求得谅解，难道后果还会比死刑更严重吗？
回复@用户5648268623:从投毒到死亡他看着黄洋哀嚎了14天！没有一天敢说出真相！你说大家没仔细看过卷宗那法官都没看吗！你这么客观那你怎么不陪他走
大二政治课上听过这件恶劣案件,善良的人们因为同情心而希望这个昔日才子可以免于一死,盼他能有偿还自己罪孽的机会,但人死偿命欠债还钱本天经地义无可厚非,法律具有公正性严肃性客观性且不以人的意识为转移,所以舆论的导向并不会对以事实为依据的法律判决产生多大影响,如果法律有同情心又如何警示后人！
他并没有对不起他父亲，应该他父亲也是这种人//@永杰杰杰杰杰杰:你最对不起的是你的父亲。
人是自己生活的唯一责任人，可是我们往往忽略了这一点，老是自然地把希望和责任寄托于他人。而且在从小到大的传统教育里，并没有学习独立承担责任。另外，他似乎已经坦然接受死亡，对他来说也算走得安心了～
这个案子反反复复纠缠了那么久，两个家庭陷入无尽痛苦，只有那些律师、公知和媒体出尽风头，成为最大的赢家。林父不过是他们表演用的玩偶
杀人偿命，天经地义，高等教育去哪儿啦？
有句号说得好，百年修得同船渡，更何况是同学，不管怎样，不能因为一己私利而轻易剥夺他人的生命啊，所以，林最后这句话说的太对
近期的两件事对我来说很感慨。为了孩子能在学校愉快地度过四年，不断地叮嘱孩子要宽容别人，好在到目前还没有听到他抱怨别人（其实孩子之间有很多习性是不同的，这点我们必须正视），男孩子从小一定要训练他宽宏大量的气概！家长也应该言传身教。
多些宽容 总是好的🍁
多活了两年，赚到了[挖鼻]
人之將死其言也善 生命間互相傷害 的確愚蠢
并不是你去承担，就可以补偿的，人心之恶行之劣，绝非一时之过。愿你来世能有一颗善良的心
不反对以杀止杀…可是他为啥要neng死同学呢？到底是什么动机？高等教育到底缺失了哪一环，才造成这样的结果？ //@索小索:死刑是他意料之中的事情，所以很冷静就接受了 //@佛剑分说:早知今日，何必当初 让一切随着你的死烟消云散吧
猜想他思量动手前肯定仔细研究了朱令案，有了侥幸心理
@白龙爷卍:头顶有尖相学称狗头入贱格，主鸡鸣狗盗人格卑贱，尖头顶反应脑颅形状异常，大脑在异常形状颅腔空间内挤压状态运行，思考能力多不健全。头顶越尖人品越易渣，反之头顶越是圆圆越是头相的贵格。
看了专访，他说可能我今天死了，明天他的父母就会释怀，看过震撼心灵的十二公民，很想让他可以公正公平的辩解，时间太匆匆，可能一切都没有重新来过的机会了，大概就是今天[泪][泪][泪]
这个时候还在说教让受害者父母放下仇恨简直可笑.在处理某些极其恶劣罪行时.不但死刑不可废除.保留车裂五马分尸之类的极刑也不为过.对付那些人之初性本恶的渣滓.死都算太便宜了点.
再者.养不教父之过.林家的所谓苦难都是之前欠下的债.完全不值得同情.
只能说一个人的性格形成有很多外在因素，不管是黄还是林，学校、家庭、社会方方面面都是影响他们的点滴，现在只能说希望两边父母都能积极地生活下去吧
将心比心，多好的孩子被你给毁了[微笑]哦，做事不考虑后果，现在又来说要放下[拜拜]排右右最后一句[拜拜]支持废死的麻烦取关双向谢谢 //@咪酱的假牙:放你妈比下，砍死你爹让你放下你试一个[微笑]首页应该没有怜悯凶手支持废死的傻逼吧，万一有的话劳烦取关吧[微笑]
只有当自己的生命受到威胁时，才会懂得尊重别人的生命。
本来是两对可怜的父母，但是明显林父不是那么值得同情，甚至在儿子死刑已定之后仍然毫无悔意，不反思自己的教育方式，不替儿子觉得愧疚，竟然说出:我儿子死就死在太傻！这种话，依旧心存侥幸，认为可以抵赖过去，愿天下父母能心怀善念，教孩子明辨是非，走正路。
死亡并不是偿还，而是警示。告诉人们不应该因为一时冲动酿成大错，毕竟别人家丧子之痛不会改变。受害人亦不是生来抵消一个杀人犯抵的命二出生的。死者不会复苏，事件双方的生命价值不对等也无法衡量。而杀人者到头来并没有理解这一点，真是可悲。只愿法律的公正能让受害人家属得到少许慰藉。
😂😂😂//@一隅偏安-clean:看小图还以为是周杰伦
死亡并不是偿还，而是警示。告诉人们不应该因为一时冲动酿成大错，毕竟别人家丧子之痛不会改变。受害人亦不是生来抵消一个杀人犯抵的命二出生的。死者不会复苏，事件双方的生命价值不对等也无法衡量。而杀人者到头来并没有理解这一点，真是可悲。只愿法律的公正能让受害人家属得到少许慰藉。
纳闷了 直播黄洋案 故意杀人以命抵命天经地义
虽是用毁灭一个生命致歉另一个生命，但正义得到伸张，社会得到警示。
有些人他所犯下的罪恶是不配用时间来偿还的。
还谈什么修养……[拜拜][拜拜][拜拜] http://t.cn/R4ZXJOW
有些事可能一开始就无关对错，所以后来的种种，都无法挽回当时犯下的错，选择不选择原谅，是主观的，我们大概也无法评判，只因为我们都不是当事人，默哀
我觉得林森浩，早该死了，这样的人活着，对别人是一种巨大的威胁。以前还有复旦大学学生请愿免死，我觉得真是有些是非不分。黄洋父母只有他一个儿子，林家好几个孩子，他们是不会理解只有一个孩子的家庭，那个孩子对他们意味着什么。林家的人品真是渣，还一直说罪不至死，如果反过来，林家会善罢甘休么
珏爷能看到吗？
希望这类案件以后不在出现，两个优秀青年的生命就此终结，我们应该反思我们的教育是不是缺少了必要的心理辅导
关注这个案子这么久，虽然最后的结局令人心酸，但是就像林说的，一切都随着他的死而烟消云散吧。希望黄洋的父母能早日从丧子的阴影中走出来，林森浩的家人也不要去执着纠结案情了，放下是最好的解脱。希望你们都能健康积极的面对以后的生活，愿这样的悲剧不在发生。
说不要死刑的人说出的那些理由，我只能哈哈哈哈。一般这种人遇到事也是第一个跳脚的，不要问我为什么
我怎么记得刚案发时微博上说是因为情杀？黄洋和一个男生争一个女生，这个男生下毒，赖在林森浩身上
黄洋没道，但是你触碰了法。杀人偿命天经地义。没好叨叨的。
以命抵命 我觉得太单纯。生命的价值何在？人有改过自新的能力 不排除有那种无可救药的人。关键是这种社会体系和法制系统容不下他罢了，值得人们去思考 他的死才有意义。话说回来即使他死刑了 被害人家属也未必就会开心吧 否则那才叫可怕的社会
現在知道說是償還了，當初還上訴幹嘛呢？[挖鼻]
两个孩子都可惜了
有的人犯下的错，时间都不能偿还
不能因为一时冲动做的坏事而否定了他以后所有人生
药家鑫、林森浩俩人有个相似之处，就是都有一个强势且固执的爹。每个当爹的人都可以从这两个典型的因性格缺陷而犯罪的案例中反思应该如何爱孩子，如何让孩子拥有更大的境界与格局。
他赎了他犯下的罪
惩戒凶手，警示后人
事件本身最大的讽刺是复旦学生联名上书请求，企图用人情干扰司法公正，特别是那几十个法学院的研究生，这些人将来会是律师，会是法官，会是检察官，如果大家是这样的思维那我们的司法公正的道路依旧漫长而艰辛
事件本身最大的讽刺是复旦学生联名上书请求，企图用人情干扰司法公正，特别是那几十个法学院的研究生，这些人将来会是律师，会是法官，会是检察官，如果大家是这样的思维那我们的司法公正的道路依旧漫长而艰辛
杀人偿命本来就是应该的，搞这么久不知道的还以为是冤死的呢
生命，不是拿来“开玩笑”的。在医生积极抢救并寻找什么中毒的时候，你都有机会提供详细的信息。可是，你并没有这样子做。你的心也很毒，目的也很明确，就是一定要至黄洋于死地！
对于林森浩没什么好说的，不管曾经恩恩怨怨，谁是谁非，毕竟杀人偿命……只是两人曾经都很优秀，所以觉得很可惜，也许大家都应该慎重考虑一下，怎么好好做人，提高自身素质
心塞，两个高材生[蜡烛][蜡烛][蜡烛]对生命存在敬畏
【关键词:林森浩案证据存疑，对林森浩判处死刑之事实不清证据不足！】北师大生命科学学院刘里远教授——对林森浩案中盗毒、 投毒、中毒真伪的研究及无罪判断 http://t.cn/RU7Ye6R
我觉得吧。哎。没啥好说的。
。。。。。。。
这孩子是中国法制建设的牺牲品啊……黄洋父母知道失去儿子的心痛，为什么还要让林父陷入同样悲惨的境地呢？中华文化源远流长，宽恕对你们来说就那么难吗？为祖国痛心。（此乃反语[微笑]）
杀人偿命理所应当
林耗子，你祖宗叫你去团圆了[怒]
支持法院的判决，任何人犯罪都应受到应有的惩罚。
看了还是挺难受，可怜父母。
问他黄洋住院时为什么不敢说出真相他的回答竟是“简单地讲，就是我的层次不够，精神境界不够，觉悟还没到。还有一点侥幸。“他说话时冷冷的表情让人惊悚，自始至终看不到他有真诚的忏悔。一个极端恶念，断送自己，更致一个无辜者丧命，让两个家庭背负不幸。高学历者的人格严重缺失更可怕更残忍。
人术不正枉为人！//@呼吸之友:生命，不是拿来“开玩笑”的。在医生积极抢救并寻找什么中毒的时候，你都有机会提供详细的信息。可是，你并没有这样子做。你的心也很毒，目的也很明确，就是一定要至黄洋于死地！
杀人偿命，天经地义。难以想象黄洋父母余生的痛苦。
学医者不懂得对生命敬畏，何其悲哀。还好，法律作为最后一道防线还死者公正，这是大家期待的结果。
反思而不是炒作
人之将死，其言也善。关心这个案子的人看到这结果都很伤心，来世要仍然做一个高材生但是要是一个善良积极懂得宽容的高材生啊。
简直活该，眼睁睁看着同学的生命消失，底下评论还有圣母婊在说话我就呵呵了，他在这个事件中所做的一切都太罪恶了好吗，何况作为医学生，对生命根本不尊重
用命去偿还 没意义//@薰洱:不能因为一时冲动做的坏事而否定了他以后所有人生
宁愿这样的偿还没有开端//@stbc96:反思而不是炒作
长得，真tm丑。
只能说，当今的教育确实值得我们反思的，大学生的心理教育迫不及待！！！
.......
生者常戚戚.他人亦已歌. Current 93《Soft Black Stars》: http://t.cn/Rh1JEmV 
唉！！ 会读书有学历又能怎么样，没EQ，唉， 事实又再次证明一个人的EQ得从小开始教育！！！ PS：自私过头的人会让人挺担心的，容易做出害人害己的事
林森浩已经成为历史了，我很同情他，他在人世间的30年是努力了，奋斗了，他也取得一些成绩，上过学的人都知道，医学院的研究生不是轻易可以取得的，但是他失败了，两败俱伤，社会也是垂头丧气，我也 是林森浩的性格，亚斯伯格症，但是我没有拼命学习，1987年我遇到刘广顺老师，他点拨我移情大自然。
时间无法倒流，看这个视频更多是为两对父母心痛[悲伤]
人总是冲破临界点后方知悔悟，没有半分值得同情，第一次做错，第二次可以及时挽救的机会也放弃了，不能用冲动解释，你的世界很可怕，如果你未来在工作中，你的病患稍有不如你意，别人骂骂就过去了的事你不知要用多可怕的方式报复。可怜的黄家一家人和你的父母，你只有可恨[微笑]
唉 可怜之人必有可恨之处 可恨之人必有可悲之苦 
该//@神猪天蓬: 惩戒凶手，警示后人
有些媒体过分报道了林家挣扎的一面，妄图博同情引关注，而黄家也是一条鲜活的生命，就这样无故惨死，是否也该设身处地地去想想黄家人的感受？
今天反复在想这个悲剧。一时的冲动不忍，带给两个家庭永远的痛。
回复@法务时评:等你儿子被毒死，，，你才有权利说这人到底该不该杀 //@法务时评:看到这么多五毛，美分控制.封杀公众誉论，真的感受到空前危险，难道林不是又一个徐纯合，有罪，但该立即格杀？？
再高的觉悟都于事无补，太残酷
杀人偿命天经地义。从他蓄意投毒谋杀的那一刻起就不应该被原谅。试问一下口口声声要原谅凶手的人你们的公义你们的良知在哪里？原谅一个如此歹毒的人，那么整个社会还何来的人身安全？若他可被原谅是不是就是说人人可以蓄意谋害他人？如此漠视受害者的生命和受害家庭的伤痛。这样的群体让人冷漠的可怕。
说不上什么感觉，如果有来世，愿他不要做傻事！
林森浩：愿用生命去偿债。说明法院判决是公正的，他服判了，愿意用生命来解脱、去赎罪。我们在惋惜一个年轻的生命同时，更应该反思社会的教育体制，抓考试分数，忽略素质教育、心理教育、生理教育，这样培养出来的还是人才嘛？
两个年轻生命的逝去，让我心里沉甸甸的，这是两个家庭的灾难。作为一个母亲，日常也过多关注于儿子的学习成绩，没有注重培养他宽容大度、善良坚强的品质，教他如何与人相处，引导他敬畏生命，遵纪守法，引以为戒了。
[泪]//@你不知道我知道不知道啊:说不上什么感觉，如果有来世，愿他不要做傻事！
虽然我继续坚持反对死刑，继续期待某一天全世界都废除死刑，但是，当我听到林森浩亲口说出愿意接受死刑为自己赎罪时，我的心情也稍微好受了一点点……哎，为黄洋之死惋惜，也为林森浩之死惋惜……
承认自己做的，起码给社会少一些争执。
死得好！心机boy！还想用社会舆论来帮助你？！
何必呢，一命抵一命就算了，死后還要被捐器官，林父不捐還被罵缺徳，難道死了還不能有一個完整的尸體？[淚][淚][淚]
感谢室友不投之恩！生命诚可贵 //@李源Young:敬畏生命
一个孩子代表着一个家庭//@你不知道我知道不知道啊:说不上什么感觉，如果有来世，愿他不要做傻事！
死刑复核核准有一种警示作用吧 毕竟高材生利用隐秘的手段杀人还是比较凶残的 希望能对一些高智商低情商的社会精英予以警醒 
评论里动不动为别人的死而狂欢的人真是可怕
然而他爹还在没完没了的叨逼叨，潮汕人的家族观念确实与众不同[拜拜] //@WakeUp该吃药了:承认自己做的，起码给社会少一些争执。
走好吧，你才是不懂人情//@Chencccqyuu:可恶的人
帮助黄洋的父母！
如果真是他自己想说的 也希望他死后能到天堂去
说到“偿还”，才是男子汉.
回复@别猜了我是张学友i:即使我老公被毒死了，即使我被毒死了，黄洋依旧活不过来，也不能改变你恶毒的心//@别猜了我是张学友i:回复@千莎:祝你老公被毒死[微笑]
热门第一说的对：一个杀人凶手天天叨叨没完没了..不知道的以为冤死呢！
恶人终于走了。
回覆@liang-linda_sh:上海有的高校为了避免不和谐把上海籍学生安排在同一宿舍，我觉得这样不可取，应该让不同地方来的孩子住一起，培养孩子们的包容心。 //@liang-linda_sh:是的，我女儿高一就住宿，都是独生子女，我担心她们各自特立独行。一直教导她吃亏就是便宜。
最好别枪毙，因为年轻，先判无期，再看表现
~任何人任何组织都要学会敬畏生命~
相信死刑复核是公正的决定，尊重司法
个人认为，只有在一个集体尊重生命的社会里，才有可能废除死刑。
这才是这个事件原该有的样子。动机狭隙，手段恶劣，杀人，偿命，首先最应同情的应是受害人和他的家属。媒体、律师在其中扮演的角色只是受各自利益驱动兴风作浪摶眼球，完全罔顾被害人亲属的感受
两个年轻的生命已逝去  希望悲剧不要重演 
明明是死有余辜 居然还有异议 ？？死前才知道生命可贵吧 下毒前怎么不知道别人也生命可贵 🙄
[吃惊]//@尘埃18397112720:为了一些琐碎的事，敢做这样的事，，，，心胸太狭窄，也许冲动了，一时糊涂。不管怎样，我们每个人都首先要学会做人，加强自身修养。以后做什么事，想想结果，多为父母着想，我们的生命是父母给予的，要敬畏自己的生命！
凡事都要三思而后行[泪]
在一念之间，他选择地狱之门，如果他在黄洋中毒住院初期有此悔悟，迎接他与黄洋的将不是这种结局，人心太可怕，人性更是难以琢磨
就是该死//@ViolaLeeSparrow:一个杀人凶手天天叨叨没完没了..不知道的以为冤死呢.
悔罪态度能决定量刑？悔罪也是可以装出来的啊！既然如此，就不能说悔罪态度可以左右判决，可杀可不杀，必须不杀！林森浩案让人失望至极，法制倒退，民风凋敝！
这案子终于结了😁高考那年班主任痛心疾首黄洋多好的面子，也看到了网友说的希望黄洋家人发出呼吁免林森浩一死。这或许有人认为一命偿一命的决断有点极端，也有人认为这是道德底线，是一个衡量的尺度。   不管怎样，褒贬不一，众说纷纭，生命可贵，珍爱生命也善待他人。ps：很感谢我寄宿以来的舍友
回复@arabinosa:多读点书吧！//@arabinosa:林森浩自己都承认了，林父还这么纠结，干嘛呢，原本很简单的杀人偿命结果被这些人弄得好复杂，又是律师想自己出名又是林父想抵赖不承认，何苦呢，你要孩子坦坦荡荡的走比猥琐的活着好多啦
