@王-中南 
中国是为数不多不排犹的大国，说的也对，我们为什么要排犹呢？
东美阿胶糕，加微信送免费试吃！！微信：350864521
[good]
中国好人多
#生科君微资讯#
四.一二反革命大屠杀背后那个鬼支持的？[挖鼻屎]
是啊。深思一下，说明了什么呢？
为何，此情此景，我想到了波兰人……
评论里又看到一些信阴谋论的傻逼
现在我朝还是喜欢帮别人啊。
我对政治没有兴趣。我只是个弱小的平民。只是偶尔想猜下军事而已。[晕][微笑]
我们是世界的
傻逼！看如今世界被犹太银行家控制着，当初就应该让希特勒把犹太人灭绝了~~
[心][good]
不会忘记那段历史
@声线就青鸟的唱 
国民政府的历史功绩//@巨子令:现在不也到处勒紧裤腰带装好人？
→_→//@光与影的影：那个年代有这样的价值观！现在有这么多难民过来，会接收吗？想都别想！
当年的上海犹太区，受到德同盟日本的禁食禁运，据说蒋亲自打电话给杜月笙走私粮食药品给犹太人。。。犹太人是一个记仇又记恩的民族，这一点很值得学习！
虹口区轨交12号线提篮桥站，现存有犹太难民纪念馆，我去的时候搞活动就花了十块钱，当时，全世界大部分地区都拒接犹太人，唯有上海对犹太人敞开了大门[心]
中国人民是善良的！
[赞][心]
#办公室 资讯站#
中国和犹太人一直都挺友好的，我觉得！
然而「昭和十八年」暴露了一切[doge]
#松原新闻#【二战犹太难民：那个年代，中国人被压迫，还在帮我们】
犹太民族是一个充满智慧的民族，是我们的好朋友
看，曾经我们也接受难民，美国，加拿大就别显摆了[哈哈][哈哈]
二战犹太难民：那个年代，中国人被压迫，还在帮我们[心]
[泪][泪]
愿世界和平！
话说中国人只要不是深仇大怨不如...，一向不怎么排外[挖鼻]
中国人是最有爱心的民族 //@愿时间温柔待我：所以现在犹太一直很感恩
其实是各国租界收留了犹太人， 不要太意淫了
晓松男神有讲过
@伊宁县发布
可惜没有为我们发展作贡献
“上海公共租界是在南京条约后形成的，警察、行政和护照管理都由外国自治机构执行。1937年淞沪会战以后，该市被日本占领，而日军和中国维新政府在该区域内没有建立护照制度。上海港是世界上唯一一个既不需要签证也不需要护照就允许进入的地方。 ” 不要再意淫中国人友好地收留犹太人了
其实这反映的才是人性的本质！！！
患难兄弟见真情
看！二战犹太难民是如何始终感谢伟大的中国人民的。我们中国，中国人民从历史，到现在， 到目前其所以“伟大”也就在于此！一贯的帮助别的国家，帮助困难民族和人民，历历在目，有目共睹！只要是“有良心”的人民和民族他们一定会感谢我们的！如，以色列犹太民族就始终是如此。。。。
还好，犹太人1947年就离开了，要不然要和中国人民一起遭受文革之罪了。
记得xx老师说，那会犹太人来了，我们也自身难保，所以我们想撵走，但，撵不走，因为…打不过……[doge]
中华民族几千年来都是乐善好施，助人为乐！中华民族的崛起必将是获得世界人民支持的，不像美帝强权政治，武力欺压！我们以德服人！#关注国防，了解军事#
这就是中国人患难与共，众志成城的精神，凡是尊重历史，务实基础的国家，我们都愿与之共建共享共发展，凡是践踏历史，摧残历史，无视历史的国家，我们都与之分道扬镳，直至悔过自新之时，我们还能做朋友。中华文化，就是如此海纳百川。某国的抵赖诚然已经打破中国的底线，我们谴责这种国家的政府。
因为那时是民国政府，而救犹太人最多的是伪满政府，也就是为啥上图中会出现“昭和”年号的原因。讽刺吧！
犹太人知恩图报，今天的以色列才是中国唯一的全天候朋友，可是却被某组织为了显摆关怀穆斯林巴勒斯坦屡次指责，吃了以色列斋饭放下筷子就骂以色列和尚。而巴勒斯坦却对中国不领情，一方面收钱收物，一方面吃了中国斋饭放下筷子就骂中国和尚。异曲同工，这叫啥？
不要往自己脸上贴金了，上海没拒绝犹太人，是因为淞沪会战、南京沦陷后上海沦为无主之地-----中国政府管不到这里了， 并不是中国政府接纳了犹太人，而是因为各国租界和日军都不限制外国人进港。
@英国布莱尔 
[泪]//@松原新鲜事: #松原新闻#【二战犹太难民：那个年代，中国人被压迫，还在帮我们】
有情有义的民族能成大事，不象越南和朝鲜，忘恩负义
还有些日本人认为自己拯救了更多的犹太人，他们才是犹太人的恩人，想什么呢？
犹太人当时来到中国，发现中国的情况其实比他们更困难。
中华民族是一个坚韧不拔、充满包容的民族
评论走向看不懂。不是收留，而是帮助。那个时候的上海是无主自由出入，但是难民来了没有本地人的帮助如何度过？那个时候战乱的上海，自己都不一定能吃上饱饭，还隔着石库门的墙壁送食物，现在要赞扬这种人道主义精神竟然还被批。匪夷所思。
勿忘国耻@黄河科技学院团委 @共青团中央 @黄河科技学院 
当时上海的犹太人应该是这个形象吧：逃难，白人，欧洲来的，有钱，见过世面，海外关系，未来会移民美帝…钱钟书先生《围城》里有写，一学术骗子就是娶了个犹太人，增加了行骗的地位砝码……当时的犹太人即便是落难了，也比现在的大部分海归条件要好吧…能以从善意角度解读历史，只是因为中国变强了吧？
包容[赞啊]
中国人的善良。
真要在当时在东北给犹太人建国，大家就傻了。大家友好归友好，我们也不图你什么，但是该干嘛干嘛去
然而犹太人受到了全世界的尊敬与同情，中国人的苦难却只是个数字。
大爱无疆[心]
不知道为什么，就是感动。
善良与爱并无国界之分！[鲜花]
中国人与犹太人要继承先辈们世代友好的优良传统！今后要继续加强友好关系！
一直觉得这是个了不起的民族
当你在帮助别人的时候不要想着回报 其实别人是铭记在心的
以心比心.
礼仪之邦，患难之交。
所以我们和以色列关系好啊
【二战犹太难民：那个年代，中国人被压迫，还在帮我们】上世纪30年代末，由于纳粹德国迫害，近3万犹太难民来到上海，受到中国人民的同情和帮助。犹太难民伊芙琳对此充满感激，“中国人对我们非常友好。我知道中国人在战争中比犹太人受压迫得更厉害，但你们依然尽全力帮助我们。” http://t.cn/R4zJI69
是中华民国国民在帮他们，不是你们。
两个最像的民族
犹太民族，伟大的民族！
历史真相要传播。
应该说在那个时代，不排犹就是对犹太人最大的善意，向犹太人提供生活品，即便是赤裸裸的高价，也是极大的恩泽……
应景，昨晚刚回顾了一遍辛德勒的名单
[蜡烛][蜡烛][蜡烛]
我要是去以色列 能平安吗？[嘻嘻][嘻嘻]
犹太人也很惨
知恩报恩的民族
两个伟大的民族！
[泪][泪]感动
╮(╯▽╰)╭
“我们渴了他们给我们水喝 我们饿了他们给我米糕吃 他们的日子比我们更惨 他们也是难民.....”
犹太人这个，我研究了好久了。从为什么被各国驱赶，到被纳粹屠杀，最后流利到美国。日本人的阴谋，在东北的河豚鱼计划。最后在美国的帮助下以色列建国。一个世界上最聪明的民族。当真的看透这些。才真的发现世界也许人为不公正，但到最后是公平的。
向善良的人们致敬
中国人民是好样的
#微交流#【二战犹太难民：那个年代，中国人被压迫，还在帮我们】
感恩的民族
古人云：患难见真情！[给力]
传播历史真相！！
二战犹太难民：那个年代，中国人被压迫，还在帮我们
