嗯嗯！！！
Everything will be ok.
竟然被这段视频看哭，你不是他，你永远不知道别人过着怎样的生活。
@晒着阳光的女孩 
生活艰难，感恩惜福。
[good]
有时候真是忍不住发脾气。。。
人人都如同水，自己变成冰，自然让对方感觉到了冷；自己变成热汽，能够让人感觉到温暖。
多多包容身边的人！在你有困难的时候也一样得到身边人的包容！
感恩惜福！
美国底层人民也不容易啊……不过沃尔玛有几千人排队是什么鬼？？
希望别人怎么对你，你就怎么去对别人。
学会对所有人礼貌，哪怕对方态度不好！
活着就要懂得感恩！
@圈圈点点1216 
要学会理解别人
珍惜，感恩，包容，一切都会好起来的
[爱你][爱你][爱你]
我是一名服务员该做些什么
#沧州文艺#
你想别人怎样对待你，你就怎样对待别人😊
将心比心，
[悲伤][悲伤][悲伤]
与人为善！
你想别人怎么对待你，你就怎么对待别人！
不知道就被乱说你知道个屁
你希望别人怎么对你，你就怎么对别人
[心][心][心]
看完了心里默默流泪了
@也科以 @盛和黄 @云淡风轻_KK 
己所不欲勿施于人
真的，谁都不容易，无论是做生意还是打工，甚至于做人…所以带着感恩和宽容之心…一切总会好起来的@蔡婉清KathyChoi @移动时代夫子 
任何事情发生都是有原因的、都要互相体谅[悲伤]
不要随意侮辱别人，因为你永远也不知道别人发生了什么。
[悲伤][悲伤]
想想每天的工作，甚是心酸酸～～～
每個人都有苦衷
感恩节前夕叫房东找plumber过来修水管，结果那天plumber没出现，房东过来跟我们说水管工儿子自杀了没法来。。。
[NO][伤心]
在对待老公以外的人我从来是个慢脾气 即使有人惹到我很生气 我也只会白一眼 然后闪人 所以导致外人都以为我脾气好好 一天都笑眯眯 其实 要我骂你 先看看你是谁
[悲伤][悲伤][悲伤]
人生有时候很艰难。。。
be thankful🎀
服务行业总会让我们遇到更多刻薄
[鲜花][鲜花]对
“我们要感恩惜福，不要随意侮辱别人，因为你并不知道他经历了什么。”
不要轻易对别人发火，因为你永远不知道别人经历了什么
降火气 学会感恩 不吝啬谢谢
你不知道在别人身上经历了什么，不要总觉得别人做什么都是应该的...
人艰不拆。
心疼[伤心]
这位女士到美国一家沃尔玛买东西，遇到一名女子因不满排队结账等待时间过长，对年少的收银员破口大骂，她出面调节，才发现收银员背后的苦衷。。。“我们要感恩惜福，不要随意侮辱别人，因为你并不知道他经历了什么。”
事出有因，要尊重他人
@酷玩少年 
你想要得到别人怎样的对待，就要怎样去对待别人
感恩惜福，善待他人！[心]
我们并不知道他经历了什么……
每天对自己教育最多的就是这一点
感恩惜福[心]
Treat other people just like you want to be treated.[爱你]
做人耐心一点，宽容一点。
be nice and kind
将心比心，善待彼此。真主保佑这位女士
感恩惜福[心]
From this video,I've learned 2 things:Treat other people like you want to be treated.;You never know what's going on in their life.
每个人都会遇到不为人知的困难，学会宽容与谅解，或许能让我们变得更有人性。
不要随意侮辱别人，因为你并不知道发生了什么
你希望别人怎么对待你，你就怎么对待别人。
不难轻易的辱骂别人，因为你永远不知道别人发生了什么。
人与人之间的相处，需要这样的思考~
不要动不动就发火
Some days just sucked.Treat others the way you wanna to be treated，cause everyone has a rough day.[悲伤]
Life is hard at times,but everthing will be ok.你不知道别人经历过什么，每个岗位，都需要被尊重，被感恩。素养足够，也不会出现当众丢脸。
懂得感恩惜福。因为你不晓得别人背后的故事
己所不欲勿施于人，善良不分国界无论大小
感恩，惜福～善待所有！祝晚安[月亮]
你想要得到别人怎样的对待，就要怎样去对待别人 人生很难 感恩惜福
@伍啊艺啊文啊哈 
大家要互相体谅
不小心看哭了
@花滿仲夏 
@抠脚挠脚心 
想别人怎么对待你，首先你就要怎么去对待别人！
@丨Jade 
一切都会好起来
说的真好，你希望别人怎么对待你，那就怎样去对待他人。
真的是 希望这世界多点善人 你想别人怎样对待你 就请你怎样对待别人 理解万岁
看到后面我也落泪了   是的     再艰难   我们也得顽强挺着
人生不如意
对任何不满要先吸口气，数30秒考虑下再决定发火吗。
(⊙o⊙)…
惜福[心]
有时候日子很难过，珍惜
[给力][给力][给力][话筒]
真的是很对
这位女士到美国一家沃尔玛买东西，遇到一名女子因不满排队结账等待时间过长，对年少的收银员破口大骂，她出面调节，才发现收银员背后的苦衷。。。“我们要感恩惜福，不要随意侮辱别人，因为你并不知道他经历了什么。”@Amelia-叶 @梦寻崔斯坦 @小保镖儿童定位手表VIP 
看的眼泪掉下来，真的要学会理解别人，不乱发脾气
不管在哪都一样，学会理解，学会尊重！
愿你被温柔以待
愿你被这个世界温柔对待！[爱你]//@Dido艺:Treat other people just like you want to be treated.[爱你]
看哭了[悲伤]
你不知道他现在在经历什么，所以你没资格谈论或者批评别人
做时间的主人，而不是奴隶 拜拜]
虽然是假的，但我觉得说得挺有道理的，多善待他人[心]
与人友善～
life is suck
要有一顆寬容的心
每个人都不易 因为活着本身就是件不容易的事情 善待
we are there for a reason
我就是一位收银员，有的时候就是有一些这种顾客存在。有些问题确实不是我们收银员所能左右的，也不是我们收银员的原因。为什么非把所有过错推到我们身上？动不动就是投诉，动不动就是不让我们干了。你说你让我们下岗了，你就能过的好了？就能中一百万 //@脏爸爸:将心比心，善待彼此。真主保佑这位女士
Treat others just like the way you want to be treated. Because you never know what's going on in other's life.看哭了。
钟艾一生。
谁要是和我结婚，婚后我就弄死他。配偶是第一继承人，家产全归我了，哈哈！
[泪流满面]
多的是你不知道的事，不要以为你以为的就是你以为的。
不要随意侮辱别人，因为你并不知道他经历了什么。
想起今年年初，我接到姐姐电话，我还在婚礼现场布置工作，知道妈妈生病，边哭边工作，一直到两个小时后工作结束
如果从另外一个角度讲，“我弱我有理”。情感上可以理解可以尊重，但是讨论到一个公司的运作如果每个人都因为需要被理解而做出不合常理的举动，恐怕也是后患无穷
你永远不知道别人在经历着什么。
服务业很辛苦
所以 要沉稳 不随随便便对别人生气
这就是素质啊！
晚安[心]温柔和善良的力量可以改变一切
Be tolerant to others！
心怀善意[心]
Be tolerant to others！
人活的真累
[爱你][爱你][爱你]懂得惜福
以希望别人怎样对你，你就应该怎样去对待别人，不要随便给别人发火
看哭了[泪]
宽容日后你会发现是对自己的宽容
这位女士到美国一家沃尔玛买东西，遇到一名女子因不满排队结账等待时间过长，对年少的收银员破口大骂，她出面调节，才发现收银员背后的苦衷。。。“我们要感恩惜福，不要随意侮辱别人，因为你并不知道他经历了什么。”
I Will.[心]
👍并不一定做了服务行业就要忍气吞声，有时候也需要互相尊重。奇葩的服务人员以及奇葩的客户除外。
@不三不四不二的sbz: 感恩是宇宙法则
[good]
很遺憾的，這事情已被該沃爾瑪調閱影帶詢問工作人員，證實是假的，並無此事，而這位紅髮女子在臉書上發起募款，聲稱要給她說的那位十六歲少年。善意很珍貴，不該是被騙子拿走。
[心]善良一点
[悲伤][悲伤]
无语可说，飘过
关注！！！支持！
多一点理解和宽容
不要随意侮辱别人，因为你并不知道他经历了什么
善良的人是最可爱的
每个人做每件事都事出有因，请尊重他人，并学会感恩。
[赞][赞][赞]
有的时候你觉得看透了一切，也许只是表面[心]
你希望别人怎么对你，那么你就怎么去对别人[心][心]
你希望别人怎么对待你／你就要怎么对待别人
[失望]坚强的孩子
你希望别人怎么样对你，你就要怎么样去对别人
你永远不知道微笑背后藏着多少不堪重负的打击。
不要轻易对别人发火，因为你永远不知道别人经历了什么
有一种人大有作为
传播正能量
不要轻易对别人发火，因为你永远不知道别人经历了什么
你希望别人怎样对你 就怎样对待别人 不要随意发火 你不知道别人背后经历了什么
看哭了[泪]想起在酒店上班时遇到很好的客人，一个外国老头说今早吃早餐的时候就看到你在这里服务，现在都晚餐时间了，你还在这里，要多注意身体啊！真的当时很感动，因为对于客人来说很多都不会正眼看服务人员，更不会记住她们的模样，很少有人会这么体贴的说一句暖心的话，让人的心头的阴霾一扫而空。
恩，将心比心，站在别人角度想想。[赞]
多理解everything will be better
不要随便指责别人[泪][泪]
It's  gonna be ok
也许别人有苦楚
钟艾一生。
尊重每个人
我们尊重每个职位的人士，因为他们也不容易！
treat other people like you want to be treated[心]
[泪][泪][泪][泪]
[围观][围观][围观]
人生有时很难，不管怎样，以后也不随意发脾气
尊重他人，善待自己。
珍惜放下[爱你]
不要动不动就对别人发火，每个人背后都有苦衷
生活总是很艰难的
又泪点低了……
不要轻易评判别人的生活
@Mary-尛玲 感动
[good]
treat other people like you want to be treated.
太赞了，共勉
人生中有太多不如意，但是生活还是要继续。
理解，包容
微博转发。
… 善待身边的人 越是最基层的人越要善良
我们并不知道他经历了什么……
至少先了解情况吧
不要随便侮辱他人，因为你不知道他正经历着什么 😭 😭 😭
体谅别人，学会宽容，对你我来说世界也许都会更美好。
这位女士到美国一家沃尔玛买东西，遇到一名女子因不满排队结账等待时间过长，对年少的收银员破口大骂，她出面调节，才发现收银员背后的苦衷。。。“我们要感恩惜福，不要随意侮辱别人，因为你并不知道他经历了什么。”
尊重、理解、宽容。永远别把最最宝贵的爱心遗忘，爱心需要传递！
善待别人。
将心比心，与人为善。
人生不是那么容易的！
U never know
一直都那么觉得
遇到一些不顺心的人，有可能是他们本身的生活遇到困难，并不是针对我们，只是恰巧我们遇到了
说的非常对！！！感动[泪][泪]
@SmileTsai 
善待每个人
总结得太好了，说到心坎里去了[泪]
真的说的超级棒
事实多的是顾客当自已是上帝，随意辱骂服务人员[挖鼻]，不管你服务好不好
最讨厌仗着自己消费了就对服务人员吆五喝六的人了
你希望别人怎么对待你，那么你就先那样对待他。
每件事都有原因的
感恩的心对待一切
无语可说，飘过
少抱怨，多感恩，感恩你爱的人都健康得活着。
[good][good][good]
只要活着就需要感恩 
有一种人大有作为
你先尊重別人，才會得到尊重[微笑]
真的是要有一颗善良的心   你真的不知道别人经历了什么[悲伤]   母亲自杀独自忍受悲伤但是还是要上班赚钱交房租    生活在最底层的人
不用乱发脾气，因为你不知道别人发生了什么！
痛苦在人的心中，是不可能被感受到的，每个人都不会可以显露，所以我们要懂得体谅他人
多一点宽容和理解，善良是美德啊[心]
[悲伤][悲伤][悲伤]
learn to be
treat other people like what you want to be treated
你希望别人怎么对你就怎么对别人
[泪流满面]
要有感恩的心
生活有时会很难。 至少还勇敢。
好好看看，
关注！！！支持！
善待他人……
感触很深，
你永远不会知道别人经历了什么
[心][心][心]
你希望别人怎样对待你，你就怎么样对待别人！
@Flayaway-stef 
因为你永远不知道他经历了什么
人生充满苦难，如果你感受不到苦难，一定是有人在替你承担。
是的，得饶人处且饶人。
想我多好的脾气
Just treat people like what you want to be treated.
呃...我想想
[心] //@脏爸爸:将心比心，善待彼此。真主保佑这位女士
觸動到我了 感謝你的善良 女士！！！！我會向你學習
痛苦在人的心中，是不可能被感受到的，每个人都不会可以显露，所以我们要懂得体谅他人
今天真的是冤，感同身受
@水墨陈丹青 @SmallDaisy0027 
善待你遇到的每个人[悲伤][悲伤]
多些宽容 多一份尊重，因为你不知道别人正经历了什么！[泪]
我们要感恩惜福，不要随意侮辱别人，因为你并不知道他经历了什么
[good][good][good][good][good]
你希望别人怎么对你，你就要学会怎么对人。[微风]你不知道别人可能经历了什么 希望每个人都如你般善良
[泪][good]
勿让快节奏的生活蒙蔽了我们原本闪亮的心！学会理解，从我做起！
我们要感恩惜福，不要随意侮辱别人，因为你并不知道他经历了什么。
给自己吧 //@脏爸爸:将心比心，善待彼此。真主保佑这位女士
[悲伤][悲伤][悲伤]
活着要懂得感恩惜福，每个人的所作所为，都有前因后果，要懂得谅解理解，不做垃圾人！
说的太好了，泪流中…每个人做每件事都事出有因，请尊重他人，并学会感恩。
 你根本不知道别人正在经历些什么  所以不要随便批评别人  看到最后我哭了
多一点宽容，善待他人
人生有时候很艰难。所以不要轻易对别人发火，因为你永远不知道别人经历了什么。。
懂得感恩，你希望别人怎样对待你，你就应该以相应的态度去对待别人！[鲜花]
因为你不知道到底别人经历了什么😔 //@我是单身汪啊i:感触很深，
互相理解，互相尊重，是现在我们最缺缺少的。我们总站在自己的角度去看待问题，有时换位思考一下可以避免很多争吵。
“我们要感恩惜福，不要随意侮辱别人，因为你并不知道他经历了什么。”[good]
[心][心][心][心] //@Sa6iNe:觸動到我了 感謝你的善良 女士！！！！我會向你學習
看到差点都想哭了[good]
@小太阳男男 some day just suck
人活着要学会感恩 困难总会有的 一切都是会好起来的
活着就要感恩惜福
老公一个大老爷们看到中间都哭了@LIhUiM-iN 
戳中泪点[泪]
我们习惯把消费者当上帝，但是消费者以为自己真的是上帝，
生容易，活容易，生活不容易，善待每个人～
痛苦在人的心中，是不可能被感受到的，每个人都不会可以显露，所以我们要懂得体谅他人
人生有时很艰难。
hang in there. Life is so hard. But it's gonna be OK. It will be OK.
不同的人会遇到不同的困难，应该管好自己相互理解
好心疼那个小孩，要坚强面对，我们要学会感恩[玫瑰]
@XIEQIANQIAN198501 @我是个懒猪儿 @ywZwy 
“我们要感恩惜福，不要随意侮辱别人，因为你并不知道他经历了什么。”[good]
每个人的背后，都有一段不为人知的痛苦。。。。
善待别人，你并不知道他经历了什么……
我没猜到结局。
多些理解，多些爱，这个世界会好的[心]
微博转发。
为何我一看开头就猜到了结局[失望]
共享一下。
互相尊重理解
人和人之间的差距就是这样，我始终坚信如果一个人能对超市的收银员，商场的售货员，对服务行业的人表现的有礼貌，那么这个人的人品一定不会差的。
[心][心]
[鲜花]…
不小心看哭了   //@为林俊杰而来JJ花花:不小心看哭了
不要随便的去评论别人，因为你不知道别人经历了什么
你希望别人怎么对待你，你就怎么对待别人。[鼓掌]
别人不知道你的经历，你也不知道对方经历了什么，平静一下，感恩，要有敬畏之心
你永远不会知道别人经历了什么
好帖子，赞！
你希望别人怎么对待你，你就怎么对待别人。最讨厌某些优越感太好的人，也讨厌动不动就骂服务员的人。
感恩现在所拥有的一切，无论遇到任何事都应该深呼吸！//@杜子建:好帖子，赞！
嗯，遇事多想想，尽量平和解决问题！自勉！ //@杜子建:好帖子，赞！
When you feel like criticizing someone, just remember that they don't have the advantages that you have ！//@杜子建:好帖子，赞！
赞 //@杜子建:好帖子，赞！
几乎哭出来[悲伤] //@杜子建:好帖子，赞！
赞 //@杜子建:好帖子，赞！
It will be okay🙏
#庄里大事件#  //喜欢这篇文章
你希望别人如何对你，那你就怎样去对待别人，每个人都有困难的时刻，而你永远不知道别人经历了什么………[鮮花] //@杜子建:好帖子，赞！
你希望别人怎么对待你，你就要怎么对待别人，
期待他人怎么待你，先要学会怎么待人
有教养才能形成真正的品德，失去了教养就没有了品德。人性最美丽。//@杜子建:好帖子，赞！
好帖子，转//@杜子建:好帖子，赞！
希望别人怎么对待你，就怎么对待别人[喵喵][喵喵]
你并不知道他经历了什么。。。
服务人员出点错，动作慢什么的我都无所谓，如果是故意掉脸子我尼玛就受不了。
多替别人着想
好帖子，赞！
看一个人的素质要看他对服务员的态度 //@杜子建:好帖子，赞！
似乎解开心结了。。。 //@小红红不二酱:你并不知道他经历了什么。。。
背后的故事
行行都不易 //@杜子建:好帖子，赞！
转//@杜子建:好帖子，赞！
Treat other people like you want to be treated.;You never know what's going on in their life.[太陽][太陽][太陽][太陽]
你想让别人尊重你，首先你要懂得如何尊重别人
学会宽容吧
生活还得继续。没什么大不了的。虽然死者为大，但是自杀到不管孩子的母亲是得多差劲。别把自己太当回事，也别把经历的困难太当回事，总有人被更凶猛的东西打击到，然而他们还过得有声有色的。靠自己。[鲜花]
每当有朋友吐槽遇到糟糕的服务员，我便会安慰道: 原谅他吧，也许人家今天死了妈呢。
莫名其妙看哭了
尊重别人，善待自己
[泪][泪][泪][泪][泪]看哭了！生活不易！你永远都不知道别人正在经历了什么[泪][泪][泪]
与人为善是一个人的基本素养。
[爱你][爱你][爱你]
很多时候，只要学会换位思考就天下太平了。
totally //@契丹女半仙:每当有朋友吐槽遇到糟糕的服务员，我便会安慰道: 原谅他吧，也许人家今天死了妈呢。
是的，做人要厚道点，善待每个人。
respect //@脏爸爸:将心比心，善待彼此。真主保佑这位女士
希望别人怎么对你，你就要好好的对别人。
手机直播社交APP上未来会产生很多有意义的内容 //@杜子建:好帖子，赞！
@峨眉山月歌1989  //@杜子建:好帖子，赞！
有一天骂了德克士收银员，后悔//@杜子建:好帖子，赞！
You should be up for life is hard.
是的，你站在自己角度出发，恣意发泄自己的情绪，很可能是偏差的，每个人背后的事情很可能不是我们想象那样简单，珍惜身边的缘分，善待他人，每个人都不容易…
转一个，超感人的  //@杜子建:好帖子，赞！
[泪] //@杜子建:好帖子，赞！
己所不欲 勿施于人 //@杜子建:好帖子，赞！
再多点爱心、耐心吧//@杜子建:好帖子，赞！
要感恩惜福！
冷漠自我有些时候填满人们的心，即便有时候想做个温暖为他的人，也会被别人当傻瓜，然后经历的这些心酸让自己做个温暖的陌生人的念头越来越弱，由此形成恶性循环。。。呼吁温暖，拒绝冷漠，人人为他，便是为己！//@杜子建:好帖子，赞！
面壁中……
“我们要感恩惜福，不要随意侮辱别人，因为你并不知道他经历了什么。”
@隐身在在必须全都认不出 @蓝山楂1206 反正我是看哭[淚]对 我泪点超低
remember
宽容//@中山红酒客: //@杜子建:好帖子，赞！
对旁边的人好点 每个人都有苦衷
大早上把老子眼睛都戳湿了//@杜子建:好帖子，赞！
Don't judge others easily!
想到从前，还是流了泪：在此一世，那个人都有困难，有低估的时候……
感动！//@杜子建:好帖子，赞！
每个人的行为都不是偶然形成的，一定是经历了一些事或触动，都是有迹可寻的，所以要尽量善待周围所有人
多一分理解和包容，让“爱”成为生活的主旋律！
以前觉得服务不好，总是去投诉，罗说人不可能总是都能在状态，不要举报别人，别人的工作也不容易。。。
[伤心]//@谁关注我我就请谁吃棒棒糖:很多时候，只要学会换位思考就天下太平了。
你希望别人怎么对你、你就要先怎么对别人！
真想发给所有用户看看
你想要别人怎么对待你，你就要怎么对待别人！但行好事，勿问前程！ //@杜子建:好帖子，赞！
不要轻易对别人发火，因为你永远不知道别人经历了什么
[good]
我们要感恩惜福，不要随意侮辱别人，因为你并不知道他经历了什么。
服务行业的苦逼心声//@铁人O__Orz:总结得太好了，说到心坎里去了[泪]
我以泪流满面。为了。为了。为了。人人都有【言不由衷，难言之隐】的【委屈】和【原固】。。。//@杜子建: 好帖子，赞！
将心比心🙏🏻
[赞][赞] //@杜子建:好帖子，赞！
我们要感恩惜福，不要随意侮辱别人，因为你并不知道他经历了什么
每个人背后都有的不为人知
转//@山东芳fang://@杜子建:好帖子，赞！
你想别人怎么对你，你就怎么对别人 //@杜子建:好帖子，赞！
将心比心，感恩惜福
善待为你服务的人，善待你的朋友，你想别人怎么对你，你首先应该怎么对别人。
己所不欲勿施于人！多少人做到了？都被XX的情绪影响了不自控了
好帖子，传播正能量
永远不要轻易去责骂他人，因为你不知道这背后他究竟经历了些什么。
嗯 尊重别人也是尊重自己。
愿我们的世界都被温柔相待。
在别人服务你的时候，要懂得惜福感恩[赞]//@杜子建:好帖子，赞！
never
好人//@杜子建:这位女士到美国一家沃尔玛买东西，遇到一名女子因不满排队结账等待时间过长，对年少的收银员破口大骂，她出面调节，才发现收银员背后的苦衷。。。“我们要感恩惜福，不要随意侮辱别人，因为你并不知道他经历了什么。”
对服务行业的工作人员要保持足够的理解，因为他们的工作量一般很大。尤其餐馆的，要客客气气的。
回复@脏爸爸:你是穆斯林吗？古兰经你看过吗？圣行你知道吗？古兰经降市以后，你吃猪肉喝酒露羞体，不信真主，不管你多么善良，你的结果就是下地狱，不要再欺骗不懂伊斯兰的人好吗？你要是不懂，你去问问阿訇，这样的人是不是必须下地狱？再说了，天堂对女人也没啥吸引力，有没有72，处男。
[泪]//@托尼富:对服务行业的工作人员要保持足够的理解，因为他们的工作量一般很大。尤其餐馆的，要客客气气的。
“我们要感恩惜福，不要随意侮辱别人，因为你并不知道他经历了什么。”
理解万岁 //@敢哥pvgo2:我以泪流满面。为了。为了。为了。人人都有【言不由衷，难言之隐】的【委屈】和【原固】。。。//@杜子建: 好帖子，赞！
如果做不到体谅，也要尽可能宽容，在这世上没有谁比谁活的容易
永远不知道别人在经历着什么，能做的就是时刻怀着一颗感恩的心面对所有的人和事。
我们要感恩惜福，不要随意侮辱别人，因为你并不知道他经历了什么。
好贴[good]
 感恩惜福
这跟不要随便去评价别人，别人的决定是一样的，因为你不知道他所经历的每一件事情，每一个细节，即便你知道了，你也无法了解他的每一个想法，因为你不是他，所以要尊重每一个人， 时刻怀着这个想法，对试着去尊重每一个人也有助力//@杜子建:好帖子，赞！
 像我父亲说的一样什么事不要看表面 真的也许人家经历了什么我们都不知道
[淚流滿面]
每个人都是有故事的，每个人在做每一件事的时候都是有自己 的原因的。只是希望我们遇到事情的时候不要总是先埋怨别人，而是先想想自己。
🙏🙏🙏//@杜子建:好帖子，赞！
多点理解~~
说得太好了！
[good]
对待别人要多一些宽容，多的是你不知道的事[心]
赞！//@杜子建:好帖子，赞！
回复@脏爸爸:滚你妈的蛋，就是你们这帮无耻的穆斯林在诬蔑猪肉。诬蔑美酒。还是那句话，这位善良的女性到底能不能上天堂？如果能上，信伊斯兰有何用？如果不能上（不信真主在伊斯兰看来肯定不能上），说明伊斯兰多么愚昧落后。我建议你不要在这里欺骗那些对伊斯兰不了解的人。如果你不懂，就去问阿訇，别骗人
礼貌是相互的
回复@脏爸爸:既然你说要等到末日审判才知道安啦会判谁上天堂。你有没有想过，也行穆罕默德是个骗子，或者安啦骗了穆罕默德？也许吃猪肉喝美酒的上了天堂，那些被古兰经忽悠的下了地狱。真主就是耍你们穆斯林玩的，你想过这个情况吗？没想清除前，你凭啥信古兰经？请先证明真主不是在耍你再信吧，这之前请信科学
回复@脏爸爸:请先证明穆罕默德没骗你，安啦没骗你，那些编撰古兰经的没骗你，你再信吧。万一信错了，天天撅屁股五次，虔诚无比，美味的猪肉一口没吃过，最后被耍下地狱，多不值。劝你还是先信科学吧，科学之所以正确是因为他可以不停的被质疑和验证，而那个破经不允许别人质疑怀疑，就注定了他的伪邪。
回复@脏爸爸:你要是告诉广大穆斯林，不信真主也能上天堂，我估计你一定是下一个圣战的目标。现代社会大部分人都心存善念，难道他们不应该上天堂？即使他们不信安啦，喝酒吃肉露羞体？那些拜偶像的佛教徒绝大部分都是人类的典范楷模，难道他们不能上天堂？难道只有信那个安啦，信那本破经才能上？  岂有此理
不管怎样，你不知道别人经历了什么，你不能动不动就骂人。
回复@脏爸爸:滚你妈的蛋，佛教徒不吃猪肉，人家是慈悲。你们穆斯林不吃猪肉是你们心里变态，认为猪肉脏。 你真鸡巴有脸跟佛教徒相提并论。
伊斯兰教不吃猪肉一是剽窃犹太教和基督教（后来基督教在欧洲妥协了，就没了这禁忌），二是养猪所需技术、成本以及智商不是沙漠部落能玩得起的。 //@猪烛煮蛀:回复@脏爸爸:滚你妈的蛋，佛教徒不吃猪肉，人家是慈悲。你们穆斯林不吃猪肉是你们心里变态，认为猪肉脏。 你真鸡巴有脸跟佛教徒相提并论。
回复@脏爸爸:你愿意信是你的自由。可是不要让真主去保佑不信他的那位善良的女士，那是对那个女士的侮辱。就像信西游记的人对你说，你是个好人，愿猪八戒保佑你一样。 你凭什么要真主去保佑一个不信他的人，你问过那位女士的意见了吗？也许那位女士及其厌恶伊斯兰，那么你就是对她最大的侮辱。
哈哈//@猪烛煮蛀:回复@脏爸爸:你愿意信是你的自由。可是不要让真主去保佑不信他的那位善良的女士，那是对那个女士的侮辱。就像信西游记的人对你说，你是个好人，愿猪八戒保佑你一样。 你凭什么要真主去保佑一个不信他的人，你问过那位女士的意见了吗？也许那位女士及其厌恶伊斯兰，那么你就是对她最大
回复@脏爸爸:那么愿猪八戒保佑你
回复@脏爸爸:那么还有必要信伊斯兰吗？根本没必要，全世界教人向善的太多太多，世俗社会也是极力教化人行善，伊斯兰真是多此一举，还禁止吃美味的猪肉，禁止喝美酒，把女人包的跟木乃伊一样，还浪费时间天天去撅屁股，还弄那么多恐怖分子，这样看来，伊斯兰是成事不足败事有余
回复@脏爸爸:我代那些信猪的对你说：愿猪保佑你//@脏爸爸:回复@猪烛煮蛀: 谢谢祝福 [哈哈]//@脏爸爸:将心比心，善待彼此。真主保佑这位女士
回复@脏爸爸:滚你们穆斯林的蛋，又他妈编撰本草纲目猪肉的谣言，就因为你们不吃猪肉，你们怎么这么没脸没皮？猪哪里惹你们了？说谎造谣就是你们的家常便饭吗？
回复@脏爸爸:滚，这就是穆斯林编的，这个事情上谁他妈说谎造谣，谁死全家，死在猪圈里。
回复@脏爸爸:即使你愿意猪保佑你，那位女士应该也不愿意真主保佑。所以请不要用真主保佑不信真主的人，那是对别人起码的尊重。//@脏爸爸:回复@猪烛煮蛀: 也祝你平安身体健康万事如意//@脏爸爸:将心比心，善待彼此。真主保佑这位女士
回复@脏爸爸:源头就是穆斯林编的，你去本草纲目给我找找看看。都是那些从阿拉伯来到中华的垃圾用中文诋毁中华，操他祖宗。//@脏爸爸:回复@猪烛煮蛀:是位佛教徒的好朋友跟我分享的//@脏爸爸:将心比心，善待彼此。真主保佑这位女士
/骂猪可以拉帮结派/@没有异议: //@猪烛煮蛀:回复@脏爸爸:滚你们穆斯林的蛋，又他妈编撰本草纲目猪肉的谣言，就因为你们不吃猪肉，你们怎么这么没脸没皮？猪哪里惹你们了？说谎造谣就是你们的家常便饭吗？
SB不知道啥叫本草//@jintianlanhong:/骂猪可以拉帮结派/@没有异议: //@猪烛煮蛀:回复@脏爸爸:滚你们穆斯林的蛋，又他妈编撰本草纲目猪肉的谣言，就因为你们不吃猪肉，你们怎么这么没脸没皮？猪哪里惹你们了？说谎造谣就是你们的家常便饭吗？
你不知道为你服务的人心里怀揣着怎样的情绪，刚刚有过怎样的经历，每个人都不容易，要心怀感恩。如果每个人都能像这位女士一样多为他人想一下，可能生活中也就不会有那么多冲突了。
你永远不知道别人经历了什么
好帖，为尽职尽责的人点赞。
传递正能量！
我滴个妈呀，都要哭啦
这位女士到美国一家沃尔玛买东西，遇到一名女子因不满排队结账等待时间过长，对年少的收银员破口大骂，她出面调节，才发现收银员背后的苦衷。。。“我们要感恩惜福，不要随意侮辱别人，因为你并不知道他经历了什么。”
赞 //@杜子建:好帖子，赞！
这个不是说是那个女的编的，然后放到油管上的吗??
正能量//@杜子建:好帖子，赞！
a rough week //@DLL不会做咖啡:Some days just sucked.Treat others the way you wanna to be treated，cause everyone has a rough day.[悲伤]
你不知道别人经历了什么，so shut up！
对别人的过错多一些包容，多一些耐心
理解与包容始终是最美的和音//@践行君:你不知道别人经历了什么，so shut up！
 传播正能量
每个人都会遇到苦难。
善待他人，善待彼此
尊重别人  才会等到他人的尊重[爱你][赞]
好帖！赞👍🏻👍🏻👍🏻
！！！！！
🙏🙏 //@大风那个吹滋呀咦得喂:愿你被这个世界温柔对待！[爱你]//@Dido艺:Treat other people just like you want to be treated.[爱你]
@珍瑜_张 
年少，自然轻狂。低调的时候，便老去了
服务业真的需要大家放下心态 那句客户就是上帝害苦了多少这个行业的人
每个人都有苦衷，你永远都不知道他正经历着什么 
善待别人，也是善待自己
对任何自己不能接受的事、都要有一个最起码的尊重！早安！
善待别人，也是善待自己，控制好自己的脾气！
凡事事情没弄清楚之前都需要保持克制进行交涉
道理很重要
任何一个人都值得被尊重，不要用自己的价值观去评判别人的生活，因为你不知道他的笑容是经历过些什么才又重新绽放的。有自己的生活方式，不代表别人的就是错的。不要只看到眼泪，更应该看到背后的苦痛。
心平气和！
真的很感同身受[心]得饶人处且饶人@吃货最怕做饿梦YJ @敬平呀吖 
每个人都不容易，有苦衷，要多谅解别人呀，感同身受去生活[泪] //@Peng慧颖:真的很感同身受[心]得饶人处且饶人@吃货最怕做饿梦YJ @敬平呀吖 
