[怒][怒]
没有人性。@1粒葡萄干
给电力系统员工丢人了
怎么做的出来哦
与isis无异
太平盛世！和谐中国！
道德沦丧的社会
都是一霸！！！[衰][衰][衰]
为何他这么有自信的作死呢………
中国吗？我不信！
无语了，这社会怎么变成这样了！钱钱钱，什么都是钱，挣死人的钱也不怕晚上找你！
无良社会，全民流氓！
绑一条腿，泡在水里，这还是人么？这明明是一件东西。可怜的孩子[泪]
还有没有点同情心啊
[怒][怒][怒骂][怒骂]
我记得有个罪名是侮辱尸体罪吧？
改革开放之前有这种现象吗？！[怒]
[怒骂]这些家伙只认得钱了。道德底线都没有了！
淹死在水电站，没告你就不错了，居然还敢要打捞费？
自古上梁不正下梁歪，道德沦丧是从上而下的。//@松本纯一郎:道德沦丧的社会
又是个挟尸要价，不积点德吗？
@法制晚报 /@人民网 /@央视新闻/@迟夙生律师 /@香港文匯網 /@章文的文章 /@法制晚报 /@头条新闻/广西已出台了户籍新改革方案我户的户口依然纹丝不动?生活无处找寻,还口口传唱“精准”脱贫?这里推行政策是在拖延至我们死了才出台@中国之声
到底是先缺钱再缺德还是先缺德再缺钱？
建议当地政府和公安机关对该名水电站员工进行严肃处理！[怒]
呵呵，这年头，
[蜡烛] ISIS为啥不敢得罪中国人?因为虽然他们没人性，至少有信仰……
这不是缺德，这是犯罪。应以勒索罪、侮辱罪判刑。
不会是水电站员工杀的吧？强烈要求警方介入。
我靠[怒][怒][怒]
这个社会太恶心了！！！！
大家义愤填膺的时候，独想问“法律，你在哪儿？”@范剑平 @张鸣 @曹景行 @故园风雨前 @人民日报 
是制度恶还是人性恶，还是制度恶放大人性恶，还是人性恶建构制度恶，还是制度恶即人性恶，还是人性恶即制度恶？ //@宋方金:这不是缺德，这是犯罪。应以勒索罪、侮辱罪判刑。
不怕报应么？
“他在这里工作了七八年，经常会发现尸体，一般遇难者的家属都会支付打捞费，费用都是双方协商的，一般在1500元左右，如果一个星期左右，没有人来认领就解开绳子，让尸体顺水漂走。”——而且都故意不报警，如此丑陋人性实在罕见
还有人性吗
畜牲 钱真的这么重要吗？
给个侮辱尸体罪就好了
每次出现这样的新闻都是警察或者其它政府部门缺失，甚至来“和稀泥”。中国法治之路任重道远！
这不是敲诈，是什么→_→
欠打，只认钱，人们都认钱，社会能不乱吗
人性之沦落！同情怜悯之心皆无的社会环境及个别人，正在慢慢丧失人类仅有的那点良知的人使得这个原本已物欲横流的大环境变得更加冷漠！难道这点再正常不过的道德问题也需要出台法律法规来维护吗？！醒醒吧！那些只看钱的人，别妄对啦你那身人皮！给原本已伤痛的心一点点慰籍吧！
什么员工啊，岂有此理
难以想象，这是多缺德多饥饿才能干出这种事
[可怜][怒骂]
这可真的不像话！
人被财逼疯了！没人性了！也难怪啊，没钱谁能跟习总比周游世界而切携着夫人！[抓狂][抓狂][抓狂][怒][怒][怒]
看看活在这个国家的人们和死了的人们
这种行为属于白猫还是黑猫？
“如果一个星期左右，没有人来认领就解开绳子，让尸体顺水漂走。”姓邓的，你真是个畜生，你有报警的法定义务啊！
难道中国就没有侮辱尸体罪吗？
艹！这帮王八蛋！
报警啊！警察去哪了？怀疑水电站员工杀人抛尸。
你猜应该咋办
魏电  是什么  在哪里？曝光请彻底
赚死人的钱，你们用得安心吗？
为什么会活在一个笑贫不笑娼的时代。因为在金钱与人的尊严（体面）之间，金钱被认为更重要。。。。
报警！！！！
尸体一个星期没有人认领他们就放水里漂走，@公安部打四黑除四害  这是不是涉嫌长期在从事毁灭重大刑事案的证据？你们是不是要立入重案组来侦察？毕竟是不知道有多少人命案件证据被这些水电员工给销毁了，人命关天，同意的请速转！
严重怀疑是水电站员工将小丽推下水溺亡、然后打捞起来索要所谓捞尸费[怒]！马上报警、查查小丽死因……
开除！！严惩！！这员工！！追究领导责任！！！！！！！！！！！！！！
[怒][伤心]太可怕了！//@东经129的仰望:最可恨的应该是链接里最后一句话，如 果一个星期左右，没有人来认领就解开绳子，让尸体顺水漂走。 @狼性静默: 直接报警，就说女儿在这个水电站死的不明不白，邓某发现后却不报案，破坏了现场，具有重大嫌疑！
这不是简单的道德谴责就能了事，家属还是报警吧，他们的行为已经涉嫌犯罪。
人性的缺失，国家治理有不可推卸的责任！大天朝啊，
这是人做出来的事情？
呵呵 等她鬼魂来找你吧 
还是人吗？
比日本人都坏！
利欲熏心！
这些人真的是怕死后没人烧给自己么？
道德、良知哪去了？这是赤裸裸的趁火打劫！[抓狂][怒骂][怒]
任何人只要太看重钱，就会偏离方向！！！！！
在我国，对生命的尊重，不会超过6000块 //@山东东营头条V:[伤心]
无心的人在要钱！假如是你们其中一位的孩子时！你们还会有这德性吗？
1.报警，警察会处理。2.度娘了下，刑法第302条好像就是侮辱尸体罪。
无耻之徒想钱想疯了
 @粉笔王鹏  老师，该水电站工作人员的行为犯法吗？
家属直接报警啊，先查死者死因，水电站的工作人员说是打捞上来的，家属还可以说他有犯罪嫌疑呢！对付耍流氓的，就比他更流氓才行！
我爸看到这条新闻骂了一句脏话[拜拜]
没人性！！！
[汗][汗][汗][汗]
人道主义都没有，悲哀啊！
警察在做什么呢？[衰]
不敢提道德了，人性呢？？总该有点吧？？？？
又一个。。。
尸体绑岸边索捞尸费！5000年文明好有民族文化！赚钱门路持续开发中。。。
掉到钱眼里了，没有一点道德感了。。。//@托尼富:[衰]
这种挟尸勒索的恶行应予严惩，其社会危害性几近于谋财害命。
怎么死的应该是警察出门回去检查，检查死因，而不是员工私留挟尸要价，你打捞上面是好人好事，打闹上来要钱，不给钱把尸体泡在水中则与罪犯无疑，可以报警
病态的社会，道德去哪里了。难道他就没有自己的儿女了吗
社会的价值观都用钱来衡量，势必完蛋
要死了，想钱想疯了
丑陋至极！
前几天不是有个类似的事情，在“警方的协调下”在原有价格上给打了个折么。有困难找民警这么简单的道理都不知道
丧尽天良，敲诈勒索。
我觉得打捞索取报酬者也没什么可指责的，打捞尸体本来就该是警察的工作，税金用在这上面该不会有人有异议吧，最近一连的新闻，别的刑事案件上警察要求遇害者家属代为搜真凶，在此类打捞尸方面，警察竟荒唐地成为调停者，堂而皇之地不作为。
这社会是怎么了
真是金钱社会，木有一丁点同情心
中国已进入一个普遍缺德的社会！
没人性的家伙，冷血动物！[怒]//@乔志峰:丧尽天良，敲诈勒索。
现在没有救人英雄啦
那个拦住要打捞费的员工，不会是水电站临时工吧？希望回应不是这样！//@乔志峰: 丧尽天良，敲诈勒索。
侮辱实体最 勒索罪
[伤心][伤心]
日他们祖宗十八代，连死人都不放过
什么社会，伤心病狂。
这和前段时间攀枝花＂挟尸要价＂事件一个样。
太没人性了，死者也应有尊严。这种人是得不到善终的。
能做出这种事，也就能为了打捞费杀人了吧？
那个水电站的那个员工，已不是有灵魂的人了，而是被心魔占据肉身的魔鬼。虽然不能怀疑他是杀人者，但绝对可以认定他侮辱尸体，侮辱活着的人，特别是侮辱死者的亲人。
这些人……唉！都是钱若的祸！
向钱进，向钱进[怒]
起诉他们敲诈勒索！
为了钱，不要脸的人太多太多
无德的国度
这些见钱眼开的人，死人钱都不放过。可耻
水电站的管理方对少女的死负有一定的责任，死者家属应该向法院提起上诉要求电站管理方赔偿。
这社会！到底怎么啦
按东北人的原则，就得干他了。
水电站官方回复媒体肯定又是临时工决定解除合同之类的
[怒][弱]//@乔志峰:丧尽天良，敲诈勒索。
[疑问]难道第一时间不是应该报警？
这种赚钱方式实在是丧失对生命的尊重！
是人？发现尸体不报警就想着怎么找到家属要钱？不得好死。
发展吧，发展吧，现在是物质社会，大家都认识钱了，都空了，都没信仰了，都没心了，人类这是要到尽头了么？[浮云][浮云][浮云]
我记得我国刑法里有侮辱尸体罪啊。
多给他们点冥币
死者为大，这些畜生没救了//@乔志峰:丧尽天良，敲诈勒索。
什么人都有，哦，这是畜生
中国已经进入一个普遍缺德，满脑子想的都是钱的时代
先把水电站挟尸要价的人渣抓起来！罪名：涉嫌杀人、涉嫌敲诈！
[草泥马]
真尼玛什么钱都敢挣啊，丧尽天良的东西。 //@宋方金:这不是缺德，这是犯罪。应以勒索罪、侮辱罪判刑。
这是多不要脸的人才能干出这种事，挣这样的死人钱，不怕被收吗？//@北京牙医邵大夫:任何人只要太看重钱，就会偏离方向！！！！！
警惕诈骗犯三父女：刘曾兴 刘晓莉 刘凯莉！诈骗犯职业骗子，专门以投资项目，如炒地皮炒空调炒手机等，诈骗投资者钱财。其全家人一起对受害者实施诈骗，其诈骗30余人共计金额1000多万！目前犯罪嫌疑人还未落网。还在继续招摇撞骗，求此贴转发曝光此人让其尽快受到法律的制裁。减少其他受害者上当受骗！ http://t.cn/R4Z63rC
搞不好是水电站的员工杀的吧。
无人性 //@齐河律师://@无为海之风:恶劣！
拷问人性归处
“猫论”把一个个人变成了畜牲！//@周铁东本人:是制度恶还是人性恶，还是制度恶放大人性恶，还是人性恶建构制度恶，还是制度恶即人性恶，还是人性恶即制度恶？ //@宋方金:这不是缺德，这是犯罪。应以勒索罪、侮辱罪判刑。
这事情的根本问题在于当地警方不作为，水库报警，警察能及时处理接手，就不会对水库造成负担，员工也乐得报警。
和《心迷宫》的地方风俗如出一辙，被水火掩盖的死亡被漠视，遗体成了活人满足私利、蝇营狗苟的手段。
“人”肉这个逼样子
死在你们水电站，没起诉你们管理失责，你们员工还有脸要钱？穷疯了？
现在人怎么这样啊
这是典型的“敲诈勒索罪”啊。。。。
人虽然不在了，但对尸体最起码的尊重都没有了？丧尽天良！
就是钱了的社会[怒]
[怒][怒][怒][怒][怒][怒][怒][怒][怒]
难道不是侮辱尸体罪？
【利工行装饰】人心的可怕。
在”猫论”的指引下，发生此类事毫不奇怪。现在人的脑袋里除了钱还有别的吗？
可恶至极！@公安部打四黑除四害 @央视新闻 @人民日报
日，一点底线都没有！除了钱还有什么
警犬何在？不作为就通通送去玉林~~~[doge]
这是人做的事吗？简直猪狗不如！
中国人已经疯了
卧槽我还去这个水电站参观过
可悲[鄙视][鄙视][鄙视]
这就是现在的中国人。操你妈的！
魏电敲诈您？
拿老子的刀来[怒骂]
过去土匪抢掠绑票不假，但也不干这种缺德之事。
警察不破案吗？
没有人性//@战术狂郑三炮:过去土匪抢掠绑票不假，但也不干这种缺德之事。
良心让XX吃了（猪狗不如，不能侮辱狗）[doge][doge][doge]
雾霾 //@战术狂郑三炮:过去土匪抢掠绑票不假，但也不干这种缺德之事。
世上竟有如此卑劣之人，求阎王快带走
这些什么人来的？可恶，无情
他们说这叫市场经济
还是给吧，要知道在社会主义中国，钱才是最重要的。 //@战术狂郑三炮:过去土匪抢掠绑票不假，但也不干这种缺德之事。
世态炎凉[弱][弱][弱]
没道德没底线的真实写照？应为敲诈勒索罪？[哈哈] //@快乐的小盐: //@战术狂郑三炮:过去土匪抢掠绑票不假，但也不干这种缺德之事。
中国人民就是如此伟大[微笑][挖鼻]
他们怎么不去死[怒]
死者为大，何必赚这个钱呢？
[微笑]//@战术狂郑三炮: 过去土匪抢掠绑票不假，但也不干这种缺德之事。
评论里圣母好多。
死人本来是忌讳的东西，要点钱是正常现象
没文化真可怕，法盲更可怕
世风日下，道德沦亡
[doge]你国国家很富裕很牛逼的样子，也不看看房价多高，为了赚钱买房，百姓简直都疯了。
中国人民的本能，坐地起价
这样都可以赚钱的？没有道德底线的？
哎，国民啊！
tmd,什么货[怒]
真让人恶心 断子绝孙
这种漫天要价，毫无人性的顽疾应该治理了！[怒]
出来混，迟早是要还的
少女做鬼都不会放过你辈人渣！
江河湖海是杀人抛尸的最佳地，就算不幸被人捞到，绑岸边一段时间没人来认尸的话他们就会解开任其漂走，条子知道也不会管。简单粗暴的犯罪是最难侦破的。
民族悲哀，几十年改革开放，没学到西方社会文明风尚，却把祖宗留下的＂礼义廉耻＂忘掉了。腐败的背后是中国教育的彻底失败！
都是向@中国政府网 @最高人民法院 学会了收取打捞费[衰]@联合国人权高专办 @华尔街日报中文网 @人民日报 @经济学人集团 @华尔街日报中文网 @路透中文网Reuters @商业周刊中文版 
这是什么事都有啊
霸气的越来越多 ！
 ①从衣物中获得一些信息，②用绳子将一条腿绑在栏杆上，等待家属认领，③工作了七八年，经常会发现尸体，④没有人来认领就解开绳子，让尸体顺水漂走……
赚缺德的钱
我去他马勒戈壁。。。
丧尽天良。
这都什么人呢，正能量都没有了吗？
民间传说，这样的人死后有怨气，会成为厉鬼，直接找到这个水电站站长家去，大家一起转，吓死他个狗日的！
没有宗教信仰的民族不信鬼神，自然也就无所畏惧。任何坏事，恶事，缺德事都敢做，做完后也问心无愧。当一个执政党出于所谓巩固自己政权的目的把其它事物都消灭殆尽后，它会突然发觉最后一个被消灭的只能是它自己了。愚蠢！
法律中有没有侮辱尸体罪[怒][怒][怒]
社会主义好，啥都可以交易 //@乔志峰:丧尽天良，敲诈勒索。
这不就是敲诈呀，公安不管吗？@公安部打四黑除四害
敲诈勒索和侮辱尸体 //@程福如律师:无人性 //@齐河律师://@无为海之风:恶劣！
以前发洪水就有这种人.有人以此为业,发一年洪水管一年生活.之前建议是敲诈勒索罪//@圆松-MARKII:我记得有个罪名是侮辱尸体罪吧？
回复@Tesla雨过天青:反告他们//@Tesla雨过天青:这是侮辱尸体罪 可以判刑了吧
连逝者都得不到尊重，活着的也就如同行尸走肉！
人性冷漠至此！
怎么这样呀！NO FASE[怒骂][怒骂][怒骂][怒骂]
第一溺水者是未成年人！第二不排除他杀可能！凶手很有可能是这个工作人员。假想这个人将少女骗到水库想对其实施强奸，结果强奸失败，恼凶成怒将少女打晕扔进水库淹死。制造假象后 再把少女尸体打捞。再向其家人勒索钱财、索要所谓的打捞费…… 一举两得！ 我只想说应该把这个人杀了然后碎尸再焚尸！
法制中国60分的评论员说，捞尸要钱的行为数额不大的话是不违法的[doge] //@ye_wa:判刑
看着这类个个站着象人似的，其实他们不是！人类所具有的同情心，悲悯情，还有爱…它们都不具备。……[蜡烛][蜡烛][蜡烛]
想起了2009年的荆州大学生救人溺亡后还被打捞队的老不死的讹诈打捞费的事情，没想到又出现这种事情，一点没变[悲伤]
有些人活着，却死了。有些人，死了却活着！ 有些人活着，要人养。有些人，死了却还要养人！
社会道德沦丧至此，金钱社会物欲横流！！！
人民警察 失踪了？[挖鼻]
中国人没有做不出的！//@鬼燃梦幻-符术师:赚缺德的钱
天理难容[怒][怒]
侮辱尸体是可以入罪的
这就是畜生
嗯，去年黄河边也有人这么干过，捞起一具女尸，没人认领，丫也没埋，绑河岸上坐地要价等有个买去冥婚。后来，后来这人疯了。//@南京先锋书店:#。#
穷乡僻壤出刁民 //@南京先锋书店:#。#
世态炎凉//@南京先锋书店:#。#
这些人道德沦丧了
国人的信仰就是要钱
这不大二去的魏家堡么…
这朝，草民的性命真不值钱…！人性更惨淡了！[泪]//@VTKW:在我国，对生命的尊重，不会超过6000块 //@山东东营头条V:[伤心]
[伤心]//@无缘的牵挂lg:这朝，草民的性命真不值钱…！人性更惨淡了！[泪]//@VTKW:在我国，对生命的尊重，不会超过6000块 //@山东东营头条V:[伤心]
你是先学的做人做事，还是先学的水电专业技能。
[怒]丧心！转//@无缘的牵挂lg:这朝，草民的性命真不值钱…！人性更惨淡了！[泪]//@VTKW:在我国，对生命的尊重，不会超过6000块 //@山东东营头条V:[伤心]
让人心寒的钱！一群毫无人性的牲口！
穷疯了么都[伤心]
所以水电站一点责任没有？
这两名却良心的钱钻子吧女孩尸体一只脚吊起整整四天，，，，相关部门应该介入调查。
世风日下人心不古
政府不负责善后？//@星天浩瀚：把这些圣母都抓去免费捞尸体，正能量够多了，有个屁用。
风气！始作俑者就是前几天捞尸索取费用的那帮人。看到钱啥素质什么通通不管。好的不学尽学遭人骂的//@宋方金:这不是缺德，这是犯罪。应以勒索罪、侮辱罪判刑。
还可以加上一个敲诈勒索罪//@Mathlish ：侮辱尸体罪，可以判刑
丧尽天良//@战术狂郑三炮: 过去土匪抢掠绑票不假，但也不干这种缺德之事。
人家觉得这种事情不吉利，就太高价钱，良心过得去吗？人在做天在看。说不定哪天你也遇到同样的事情！//@灰机不爱坐灰机:我去他马勒戈壁。。。
回复@狼性静默:这法子不错。//@狼性静默:直接报警，就说女儿在这个水电站死的不明不白，邓某发现后却不报案，破坏了现场，具有重大嫌疑！
家属可以直接报警！告诉警察，女儿在这水电站里死的不明不白！[怒]
回复@堪舆师罗涵:你真是不能算人，无主尸体，政府要负责。每年这么多税收，白交？政府不作为出现的败类行为，你还赞同，你是够败类的。
扣尸要钱？有谋杀嫌疑
现在天朝都疯了。这都没人管
道德看来没有底线了
人心真的烂透了
他家邓大人说了：不管黑白，无论春秋，搞到钱先富起来就是好猫。
想钱想疯了！
人性已经缺失
已经没有良知了
💊一天比一天多[拜拜]
操他妈的！孙子！
估计小女孩如果还活着刚掉下水不久，他们还得先通知家长过来给了救人费才会下去吧，我就纳闷怎么不是他们小孩或者他们掉进水里面去呢！
水电站是事业单位吧？也是受党管的吧？这回水电站的领导估计得受到这件事牵连。
水电站员工或渔民之流，没有知识也没有资格判定落水者被发现时是否已经死亡。私自控制住落水者的行为，很可能阻断“落水与死亡”的因果关系。也就是说，这些人先别着急捞尸费，先想办法怎么应对“过失致人死亡”或“故意杀人”的指控吧。
我们学校我的同学，人很善良，不知道为什么会发生这样的事情，希望警方能赶快查出来结果
