创新全用在敛财上了
想钱想疯了这是[喵喵]
[泪]【冤案】08年@监利检察 长郭华为上升造政，指使洪登炎等和当事责任人朱某勾结不顾4～6月份是农村青黄不接季节这一自然规律，利用强权编造了5月份搞粮食收购的神话，找人作假证把合法的私人借款硬是编成“挪用公款”又和法院勾结釆信假证炮制2009监刑初字第143号冤案，恳请领导查明真相维护法律尊严 http://t.cn/R4Zz5YN
晚了，前几任县长把鹅城的税收到九十年以后了……
收税要是还不能缓解拥堵 该怎么办？
摒弃説服教育，剩下只有经济制裁最省勁，最有效。
增加拥堵的措施而已
生财有道。
政府真是无法无天啊。污染的源主要不是机动车，但收机动车的钱。我觉得机动车限行，政府就得赔偿老百姓，还有脸收钱？好一个有权利无义务的政府。
动态收费，请问收费站设在哪儿[挖鼻]
+ 刑事惩处，才会让空气干净起来，人们才安全。 //@相州河:摒弃説服教育，剩下只有经济制裁最省勁，最有效。
当初道路设计造成的现在的拥堵，为什么这样的责任要转嫁给老百姓呢？十年前要是能设计出上下五车道，也不至于现在堵吧？
官员自己无能…让老百姓买单…[挖鼻][挖鼻]记得北京好多逗比的上匝道
这就是源头
老早刘宝瑞郭全宝讲过一个相声批判老蒋的统治的，叫啥来着
把北京搞成这样了还要收拥堵费，我不同意！应该发拥堵费给那些被堵在路上的人们,。
其实政府知道，人们对收费不敏感，收估计也不会多，结果是收费也开，不收费也开。最终，政府收钱，其余结果都一样，该堵堵，该霾霾。有种的话，就每天开车收费300元，一年10万起，这样就不会有车了。
醉了 让我对北京的向往又少了几分
提升油品质量才是政府应该做的，你把质量提高到欧洲标准，比限什么都管用
是我们愿意堵的吗？
啊！市长不提头了？改收费？
拥堵是我们的损失，岂有损失一方收费道理，治理规划者受罚好吗//@饺子洋洋：拥堵费？是我想堵的吗？为什么会堵？堵了以后跟我们要钱？耽误我们时间管我们要钱？这逻辑我咋想不明白呢？
就知道收钱！一点儿实质的事儿都不做！
收了之后呢？
[思考]//@松尚蜀蜀：我就是喜欢看你们看不惯我们，却还要跟我们一起建设社会主义的样子[思考]
道路拥堵是有关部门处理不当，应该想办法疏导！拥堵收费，何来喂人民服雾！！！！！
车牌均价八万五的上海 是不是也要效仿！！生在吾朝，吾乃王法也！
现在很多拥堵是因为管理不善，这个责任归谁啊？
共产党养活了这个14亿的农耕民族，已经很不容易了，要你点拥堵费，肿么了！[悲伤]
真是绞尽脑汁收百姓钱啊
生财有道。
拥堵费[衰]这以后代步工具就是🚁和🚲了。
每一点工作的缺失变成了牟利的借口，很好。
钱也收，雾霾还有，路还堵，他们赚了，就是这结果//@不瘦不矮不坏不帅：如何判定这些措施有没有效果呢？单靠你们新闻里公布的那几个不知真假的数字吗？ 规则你们定，裁判你们当。最后让老百姓买单？
拥堵收拥堵费，空气污染收大气污染费，官员贪腐是否也应该收费？
回个家 关卡交钱30 油50 加上拥堵费 也许就破百了 
鼓励发展经济，汽车卖不出去一个劲儿降价！老百姓攒钱买车，经济拉动了，路堵了，没辙了，开始各种停车费涨价，可结果没有大作用，还得收拥堵费，管用么？这就跟当初不让生二胎，如今鼓励生二胎一个道理，政府下套，百姓跳！生二胎的小心以后受教育资源抢占费，医疗资源占有费……[挖鼻][挖鼻][挖鼻]
征收起来这钱的去向呢？
臭不要脸的🈶关部门！全民抵制拥堵费！@北京12345 @环保北京 @北京路政bjlz @交通北京 @人民网 @宁静思密达 
处处挤兑北京人，满大街跑得外地车牌号的车，增加了拥堵与排放怎么收。
牛，咋收？？？
以后要收呼吸费了，打喷嚏的分单双号！
现在车那么便宜 百姓大爷们人手一辆 照北京这人口 城市就崩溃了；然而你建设道路基建造成污染吧 百姓大爷又不乐意了；然而买了辆车马上皇帝心态油然而生的劣根性 能打败所有的理性研究
是否可以征求下老百姓的意见？
操你大爷！这么重的污染，不去惩罚造成此恶果的企业，反倒收受害百姓的口粮钱，还有天理吗？操出这馊主意官员的祖宗十八代！！！
动态收费？这个好玩，这是不是意味着你只要出门就时时刻刻要准备好钱袋子？而且还不能知道要掏多少次？
我是80后北京人，小时候天很蓝，记得在胡同儿口能看到西山，那时候大街上人不多，街道很干净。长大了，跟着父母福利分房，住进了楼房，儿时的伙伴也就散了，路上的人多人，漫天的广告和雾霾如何生活，想买车你得去摇号，想要成家，你得有房，面对好几百万的房子，我怂了！首都，你给北京人带来什么？
你妈逼我就住城里，你跟我收拥堵费？
支持啊！[哈哈]
陈胜吴广何在？
应该是车主向政府收取拥堵费，怎么会掉换了角色的？
最近北京的噩耗简直是一个接一个 可怜的北京可怜的北京人
又是靠收费解决问题…
、、、、、五毒俱全？😱[怒]//@灵魂石已绑：车船税、购置税、燃油税、拥堵费，再加个延迟退休这就齐了。
呼吸空气要钱不？呼吸雾霾奖励不？次呜奥操。[挖鼻][doge]
污染要命，堵车要钱。这就是政府的解决方案？污染没整治好还收一比钱
真好，什么问题都可以通过税收解决，还符合所谓市场经济原则，待宰羔羊随时贡献出你的嫩肉！
拥堵费[衰]
能干点人事儿吗？
[阴险]唉，又堵又脏的北京还是“首都”吗？
不会收腐败税吧？根据官员的腐败指数向老百姓征税以治理腐败？//@堂吉诃德的秘书: 、、、、、五毒俱全？[怒]//@灵魂石已绑：车船税、购置税、燃油税、拥堵费，再加个延迟退休这就齐了。
对“禁限”和“收费”总是很积极嘛[挖鼻]
除了收，还有什么
真不知道还能说什么！这就是所谓的为人民（币）服务！
挖个坑，鼓励你花钱买车还补贴你税钱，养肥了再宰是吧[怒骂]
一个城市的交通承载力是有极限的，北京唯有进行城市功能分化，外迁，分散人口才能解决拥堵问题，可笑的是最不该搬走的北京市政府搬到通州去了，
堵车又堵心，吸霾如吞金！//@老帆帆不吃葱：又要命又要钱，牛！
你们不科学的发展，不科学的规划，现在一切的一切都要人民来买单吗？
少该点楼房少弄点石灰，少做缺德事，雾霾自然就没了。
呼吸这质量不合格的空气，政府给补助不？
虽然是惰政，但也是最简单易行的办法了……
@JZ金木主 @大块头777 @小悟空奶奶 
就没有他妈不收费的 
字词//@feifei黑黑:支持啊！[哈哈]
回复@天天在动:就是说呀！过年这几天北京都成空城了，那退不退呀？//@天天在动:堵的时候收钱，不堵了那钱退不？
巧立名目，乱收费！
“他们”一系列的“顶层设计” “利刮惠民”政策…谁知道呢？[衰]//@磐石旗厦门:不会收腐败税吧？根据官员的腐败指数向老百姓征税以治理腐败？//@堂吉诃德的秘书: 、、、、、五毒俱全？[怒]//@灵魂石已绑：车船税、购置税、燃油税、拥堵费，再加个延迟退休这就齐了。
不收费可以，那就禁通行。人民群众们你们爱哪个选哪个吧[微笑]不然嘴上说着要解决却是得不到解决。
想钱想疯了
所以，北京市政府一定要把城市污染归因于机动车辆。其实，外来污染的迁移才是关键。//@默虹_美海军学习小站:对“禁限”和“收费”总是很积极嘛[挖鼻]
脸都不要了
污染指数，貌似高大上，准吗？
帝都普通民众的生存环境和生活质量已经不如三四线城市了
帝都污染根源在京津唐大北京产业布局畸形了几十年，特别是作为后花园的河北不种花草种烟囱，“伟大、英明、正确”脸打得啪啪响
你妈逼我就住城里，你跟我收拥堵费？ //@东城四爷:你妈逼我就住城里，你跟我收拥堵费？
把帐都算在老百姓头上，我只能呵呵了！
不是无能，事实已经如此了，北京这么多人，一家买十辆车的都不在少数，只能重典，这种事儿在澳大利亚就不能发生，澳洲人就比中国人聪明？人家为什么能过好日子，不就是稀少的人口和灵活人性的国家政策嘛！中国人多，就注定它不会是一个先进的国家，就说一件事儿，那随地吐痰的你觉得少了吗？
为什么不效仿别的国家   给每个公民发放污染健康费    学生   老人 健康费   学生没有排放过污染   为什么专家不效仿。
以前有句老话：gcd的会，国民党的税。现在gcd只怕是不知道编什么由头收老百姓钱了。污染要是来自老板姓，敢问APEC蓝和阅兵蓝的时候，是杀了多少无辜百姓实现的吗？
除了收税费就没别的招了？
@五岳散人 @任志强 @崔永元 @冯小刚 @复旦大学冯玮 
藏富于民！国家方可长治久安！
我艹，一个雾霾一会儿赶我们走，一会儿让我们交交通费，还想让我们干嘛！[怒骂]
臭不要脸，不去治理反而收取百姓的钱？！
北京·北京
这一条一条的政策 让人无奈
回复@老帆帆不吃葱:说的太对了！//@老帆帆不吃葱:又要命又要钱，牛！
北京爷也乱收费？？？
中国人拥挤在北上广，不堵才奇怪。大片国土为什么会这样，财政给哪哪好！
如果北京再进来个两三亿，每年光拥堵费就得收多少啊？居然有人相信政府会控制人口？居然有人以为政府的居住证政策是为了外来人口好？那真是做梦呢@//@东城四爷:你妈逼我就住城里，你跟我收拥堵费？
能别老从车上下手吗～想点真正的方法吧～感觉不久的将来，北京只能骑自行车了。。。
根据污染指数征收相关部门官员失职费或降级还差不多！要老百姓的命，要老百姓的钱，这叫剥削，比封建社会还过分！亲～说好的共产主义呢？
看网友评论    ，民智终于开了！！我好欣慰！！[害羞]
在北京行不通了。
司机们自己都是交通拥堵的受害者，现在还要受害者买单！呵呵哒！交通拥堵，应该找交通局人员解决问题才对吧，难道要大家都别开车上路[挖鼻][挖鼻][挖鼻]
苛政猛于虎也！
把外地逼的京牌都收回来立马见效！收你妈拥堵费！摇你妈号！
评论都是然并卵，早看透了，收了又怎么样？你不交？
增加收费环节 岂不是更加拥堵？
一定要大力发展雾霾经济
如果北京市非要挣这笔钱，征收价格应分出等级，公车军牌外企使馆外埠一律最高限。私家车可根据当天限行尾号区分高低价格，前提是取消尾号及单双号限行！每周公示所收款项金额及使用情况，委托第三方监管！不是老百姓不信任你们，是压根儿就没信用
北京将根据拥堵和污染指数动态征收拥堵费，真是活见鬼的事，你已从2008年起就实行了车辆限行，而今不久又视天气污染程度实行了单双号措施，等等，居民也体会到了好处，倘若再实行征收拥堵费，恐怕会引起有车族的众怒，再说了你得依法行事不能主观意断！
时间就是金钱，大家没找他们要堵车浪费时间的赔偿还反过来找百姓要拥堵费？拥堵是谁的问题？
[笑cry]
我就想问下，交通委有权收费么？是不是各个委办局都可以找个明目开收啊？
堵车排出的尾气还比不上供暖不经过处理直接排出的气体来的厉害。雾霾没法治得用吹，这一吹下来，我们这种没有供暖的地方也要有雾霾，真是要命，现在也得等等风来吹。
帝都，真是要钱又要命[good] 生在北京，心凉透了💔  “无能”出门却要“无辜”买单，佩服[作揖]
收费能解决问题？！
哈尔滨制霾的办法是免费公交，北京的办法是加收费项目。
就是说我想收多少就收多少。
收了费就不堵了吗？你们不就是想多收一笔钱而已。曾经听到很多人感叹：“一到过年，交警和小偷都出来了”!是有点道理的!
当初道路设计造成的现在的拥堵，为什么这样的责任要转嫁给老百姓呢？十年前要是能设计出上下五车道，也不至于现在堵吧？而整治雾霾，提升油品质量才是政府应该做的，你把质量提高到欧洲标准，比限什么都管用。
治理不好，倒成了多收费的理由，也是醉了。
不是富有人群就得从三环里搬出来。好吧。
市政府搬到通州后，通州收吗？这和搬迁有联系吗？
艹你妈！堵车还收钱，谁想的？
是国家发放拥堵费吗。真的搞笑，买车这费那费什么都交了，路堵了，好像不是政府的问题一样
为什么天朝不允许游行
商机啊[哈哈]
疯了吧//@没大没小的老北京:如果北京再进来个两三亿，每年光拥堵费就得收多少啊？居然有人相信政府会控制人口？居然有人以为政府的居住证政策是为了外来人口好？那真是做梦呢@//@东城四爷:你妈逼我就住城里，你跟我收拥堵费？
既然雾霾的原因是尾气，为什么不拿两桶油开刀，板子却打在屁民的身上？[怒][怒][怒]
收費可以，必須向交錢的人說明用途，公示去向。否則像以往一筆爛賬不合適吧？
对这样的举动，百姓们只能默认和接受，这就是大北京的法制与民主！滑稽、滑稽、滑稽
现在已经过了懒政的年代了，必须要靠系统性解决方案来多管齐下处理，这样的敷衍的方案还没出台应该就要预料到被问责，如果还要靠这种不动脑子的方式治理民众，真以为老百姓治不了你就？
谁开车谁判刑就行了
美其名曰经济杠杆//@默虹_美海军学习小站:对“禁限”和“收费”总是很积极嘛[挖鼻]
雾霾带给政府的额外福利！呵呵，做梦都笑醒了
治污先治三桶油吧   既然以这样的理由   它们合格吗？  为啥污染企业停了时，天好蓝。难道那时候马路不堵了？ 欲盖弥彰   补药碧莲 
V5爆表！就知道让P民买单！干得漂亮！
还特么跟车玩命呢
就这么个蠢招
这帮不要脸的玩意就知道收费。
洛杉矶1000多万辆车都没拥堵 中共当局 果然傻逼
看起来是懒政，其实抓紧抢钱是勤政！
合法的拦路抢劫
一帮强盗。
是否能把车价和排量也做为征收标准，毕竟对于普通老百姓，很少会去触碰这些豪车的！
正向激励也应该有。其实拥堵费可用来补贴当天未开车上路的车主。
弄反了吧？空气污染交通拥堵给老百姓造成困扰难道不应该是政府给百姓钱？？
自己没做好的事情总是想着如何嫁祸到老百姓身上，嫁祸还不算完，还要从老百姓身上再赚一笔钱。。。
九十代年多好
恶法！政法犯的错，还有脸向人民收费？？
作为一个泱泱大国的首都，整治交通限了这么多年毫无建树，只能沦落到收钱，到底是整治交通还是敛财，不怕贻笑大方吗？
滑天下之大稽！
交通委，我就操你们所有人的妈！
一个只知道通过收费来治理的城市，还有什么竞争力？况且，收费不办事是他们的标签，收费也是贪污犯的主要经济来源。君不见计划生育收费好多个亿，却依然在征收社会扶养费用？
什么都能发财，比如拥堵，比如雾霾//@没大没小的老北京:如果北京再进来个两三亿，每年光拥堵费就得收多少啊？居然有人相信政府会控制人口？居然有人以为政府的居住证政策是为了外来人口好？那真是做梦呢@//@东城四爷:你妈逼我就住城里，你跟我收拥堵费？
2016年北京将动态试征拥堵费！
真是他妈拍脑门就来
一百个同意！
北京最好把公民的车子都收了！那就没有污染了！
老百姓的钱就这样被这样税那样税，这样费那样费给消磨殆尽！！ //@爱拍车的Tiger:作为一个泱泱大国的首都，整治交通限了这么多年毫无建树，只能沦落到收钱，到底是整治交通还是敛财，不怕贻笑大方吗？
我不赞成收拥堵费，但是这跟我有什么关系呢，毕竟我都摇号两年多了还没摇上……没摇上号的人……你们在哪里？
棺材里伸手……
因为我们是世界最民主的国家。人民群众喜闻乐见政府的各类利民好政策。这在国外，一个延迟退休和着，估计早就游行示威了。
我就想问有啥用？集资修路吗？
我这辈子最英明的决定就是给多少钱都不去北京//@某组织发言人-BG6EKC：苛政猛于虎
挺无语@缥缈猫NANA 
北京特色的社会主义
不妥 此举失民心 我党的核心宗旨是人民利益高于一切 
正向激励也应该有。其实拥堵费可用来补贴当天未开车上路的车主。
国企又不敢整，又不想被人说不作为，只好鱼肉下百姓咯，理解万岁[doge] //@默虹_美海军学习小站:对“禁限”和“收费”总是很积极嘛[挖鼻]
拥堵费怎能让市民买单，造成拥堵是市政府管理不力，是政府责任，收了拥堵费，就不拥堵了吗？我认为，应该交拥堵费的人，是王安顺，郭金龙
呵呵呵呵呵…呵呵呵呵…呵呵呵…呵呵…呵…………………
收费最容易，治污比较难。若是没成效，收费再加码。[哈哈]
收费大法好[吐][吐]
治理就是收税，税收上去，拥堵也肯定治理不好。还开了个头，各地有样学样。
北京领衔治理==收费。
呵呵 你开心就好 
这实际是目前能看到最合理的方式。看看评论就知道民粹实在要不得。//@青青虫的微博:正向激励也应该有。其实拥堵费可用来补贴当天未开车上路的车主。
交通需求管理TDM有四个策略：优先发展策略、控制发展策略、禁止出行策略和经济杠杆策略。其中经济杠杆策略包含市中心高额停车费、交通工具附加使用费和拥挤收费政策。北京用完了。
为什么要收拥堵费，什么道理！
[鼓掌] //@威廉洛XIV世:字词//@feifei黑黑:支持啊！[哈哈]
这些方法都是哪些傻逼研究出来的？真以为钱能解决一切么？这些钱真的用到治理拥堵来了吗 ？//@兰瑟查尔: 真是他妈拍脑门就来
总是不知吃啥药，这智商也够可以的了[微笑]。
北京的娃们，你们就知足吧，我们广东哪怕是农村路段都会收费。广东有费真情在，，广东处处讲金钱。简称:都是钱。[拜拜]
只能说明雾霾影响智商
它们就是为了收钱而已
唯一一次评论完全一边倒[doge][doge][doge]避免查水表，我只能说：心疼我帝都人民[伤心]
政府在过去几十年的决策导致城市发展出现了拥堵、污染等问题，最后却要向无法左右发展方向的民众收费，那我们作为被污染、被拥堵的受害者，又应该向水收费呢？这种中国式执政逻辑总结一个字评价就是：懒！
无能的政府
北京急需的是因地制宜是瘦身，是缩小发展规模和治理各种污染源，市政府不从源头和实质上解决问题，动不动就收费强加于民， 你们政府治理无方，把北京搞乱了，到头来却让老百姓买单，这合理吗？老百姓能愿意吗？！
只能呵呵呵，搞得好像我们都相信这伸手不见五指的大雾都是车子冒出来的一样，那你要是说是烧饭炊烟惹的祸广大农户不吃不喝了，尼玛不合理发展乱排放还要我们来买单，日了狗，还真聪明啊，现在大家都把焦点放在该不该收费了，污染本身主因是什么，是你们不想说不敢说还是不愿意说！！！！
北京或根据拥堵和污染指数动态征收拥堵费，征收了干嘛？征收了拥堵费给群众补偿吗？
好嘛，拥堵和污染变成了政府期待的事情[笑cry]
谁说空气污染是汽车造成的啊！？
参照新加坡标准收！
这些狗杂碎真会搜刮，利用雾霾來赚钱，真他妈黑了心了。。[doge]
怪不得上次发空气污染红色预警了，还是政府考虑周全
北京真是个“多才多艺”的地方
利益集團太複雜,不好分配啊
老吵吵要奥运蓝，那是要付出代价的[doge]
回复@饺子洋洋:所有政策就是把没钱人赶走，弥补规划失败，北京不再包容。//@饺子洋洋:拥堵费？是我想堵的吗？为什么会堵？堵了以后跟我们要钱？耽误我们时间管我们要钱？这逻辑我咋想不明白呢？
香港市民占中，北京市府占二
#童可可 - 别让我放不下#好听
管理真简单，收费就可以
雾霾是因为汽车吗？拥堵是因为车吗？作为政府不能这么不要脸呀！
香港市民占中，北京市府占二
原北京副市长毕玉玺修五环路贪了不到一个亿，把五环修成那个操行！现在就是再化一百个亿也很难改造好了。最后那孙子也就被判了个死缓，现在也许早出来逍遥了，，，这个腐败的制度，无救！[衰][衰][衰]
政府监管不力，导致油品质量低，污染大，政府规划不力，导致城市拥堵，人民闹心。这些老百姓都忍了，现在居然让老百姓为政府失误买单，哪门子的道理？！至此明白了人民公仆的职责，就是猴子派来给百姓添堵的！
评论干骂....交通拥堵费是伦敦开的先河，也是交通限行效果不好的情况下实施的，作用挺大的，不过那是在伦敦[微笑]
啥时候开始征收个人碳排放税啊。也就是呼吸税。啥时候开始征收个人环境治理税那？
老吵吵要奥运蓝，那是要付出代价的[doge]
不是应该治理么？！收费解决的是什么？收费了污染和拥堵就没有了？？？
一有问题就想到老百姓的钱
[拜拜][拜拜]拥堵费。。
抢钱就抢钱呗，还要冠冕堂皇。
fuck you
看评论就懂了
每当头条出现这种新闻，证明微博活跃度还是相当高的。
感觉内心醉醉哒
由于人呼吸释放了二氧化碳，专家正研究收取呼吸费[怒骂][怒骂]
收完了还堵…怎么…办…[哼]
👍收不收吸霾费 //@你這個樣子讓我很惆悵:抢钱就抢钱呗，还要冠冕堂皇。
真是干得漂亮，生活在这样的空气中，不但得不到补偿，还要交钱。。。
抢钱就抢钱呗，还要冠冕堂皇。
政府内部无能，外部强硬的表现。
收费 呵呵呵呵
北京人迁出四九城，北京人买车摇号，北京人买房天价，北京人活体吸尘器，北京人上学难，然后告诉你，不好意思你的户口要迁到河北，你回家都要交过路费。真他妈荒谬。//@焦虑猫科洛夫斯基:最近北京的噩耗简直是一个接一个 可怜的北京可怜的北京人
收拥堵费就能缓解交通拥堵吗？就会变相收费
北京人开车堵在自家门口了，还要交钱？北京人口有多少？北京人开车的有多少？是不是应该调查调查上路京牌车的司机户籍占比？
评论区热闹呢，咱先积累着怨气，这次要保证总爆发的时候一次成功，交通委到时候要记一功啊
[思考][思考]
给无能政府买单//@磐石旗厦门:不会收腐败税吧？根据官员的腐败指数向老百姓征税以治理腐败？//@堂吉诃德的秘书: 、、、、、五毒俱全？[怒]//@灵魂石已绑：车船税、购置税、燃油税、拥堵费，再加个延迟退休这就齐了。
如果收费不就更堵了么
#温州汽车生活##热点#【北京或根据拥堵和污染指数动态征收拥堵费】北京市交通委明确表态2016年将研究试点征收拥堵费。记者从知情人士处获悉，北京市中心的环线、高峰期进城重要交通通道，都有可能成为收费路段。收费标准或将根据实际交通流和污染情况确定，依据拥堵和污染调整。http://t.cn/R4Zhu8R
我觉得也是 //@没大没小的老北京:如果北京再进来个两三亿，每年光拥堵费就得收多少啊？居然有人相信政府会控制人口？居然有人以为政府的居住证政策是为了外来人口好？那真是做梦呢@//@东城四爷:你妈逼我就住城里，你跟我收拥堵费？
领导这次还想先走，给机会吗？ //@一颗屁喵：不治理，光收费，攒钱买诺亚方舟呀
硕鼠硕鼠，无视我堵
堵车也可以变成生财之道。天朝领导就是聪明
一看见“收费关口”四个字我就笑了，因为收费关口造成的拥堵还少吗？哦！也对，更有理由收费了：你看！这么堵。。。
谁说用完了，收费的政策都是可持续发展的。比如高速费，可以收一万年 //@孟关北良：交通需求管理TDM有四个策略：优先发展策略、控制发展策略、禁止出行策略和经济杠杆策略。其中经济杠杆策略包含市中心高额停车费、交通工具附加使用费和拥挤收费政策。北京用完了。
何止五环 //@瓦蓝的天空下：原北京副市长毕玉玺修五环路贪了不到一个亿，把五环修成那个操行！现在就是再化一百个亿也很难改造好了。最后那孙子也就被判了个死缓，现在也许早出来逍遥了，，，这个腐败的制度，无救！[衰][衰][衰]
觉得中国所谓的治理就是收钱，收老百姓的钱。其实关老百姓什么事？造车的是百姓吗？炼油的是百姓吗？都不是。可是这些造成的后果却要老百姓负责，何其可笑。中医讲究治病治本，再看看政府做的事，呵呵。
1.zf就知道收费，有没有想到不出行奖励的办法。 2.收费的款项去向能否透明公开? 3.制定收费的依据，是否经过人大批准或者人民公投
在我的家里强盗们带着霾来了，于是路堵了，气喘不匀了，我本是应当得到保护的受害者，怎奈我的家沦陷了，便先是遭遇限制出行，后是横征暴敛，终将被赶出家门！欲诉无门！欲哭无泪！仰望上苍：天理何在！！！
北京这地方公交那么发达，开什么自家车啊！我去过几次北京坐地铁公交加打的去想去的地一点问题没有。北京人还是太有钱了。车牌这么贵都抢的。
 2011论述题1[囧]
这些人将逐步从二环三环里搬出来……我了个大去，这城市，到底要怎么样啊？！
支持共产党的英明决策 想骂的就赞一个
留下买路财。
这个会火！绝对有超过专家的感觉[嘻嘻]
原来预警和公开指数是方便收费，的确进步很快！//@一周猛说:[思考][思考]
现实版《一个无政府主义者的意外死亡》 政府=警察 人民=疯子 🌁=无辜的无政府主义者
评论区热闹呢，咱先积累着怨气，这次要保证总爆发的时候一次成功，交通委到时候要记一功啊
如果收费标准“依据拥堵指数和污染指数动态调整”，我非常不厚道地预测，收费者恐怕更乐于看到拥堵和污染，这完全与拥堵费的本意相悖，是一种倒行逆施的政策！要我说，交通拥堵是交通部门失职，污染严重是环保部门失职，应该将这两个部门的收入依据拥堵指数和污染指数动态反向调整，支持的请点赞。
回复@一颗屁喵:是是是，一出生就被判无期，罚款其实是劳役[doge]//@一颗屁喵:总不能让我们这些排废气的先走吧//@赶蟹国家:领导这次还想先走，给机会吗？ //@一颗屁喵：不治理，光收费，攒钱买诺亚方舟呀
住在环里的人岂不是天天收费？
TG前面管理费收了不够花？
向天气征税，牛逼哄哄的国度
这就是我们的家，为了这个国，舍弃的太多
先炒作几天雾霾来自机动车造势，然后就出台个搜刮百姓口袋的政策。延迟退休也这样，房产税也这样。而且说研究，其实已经有明确推进时间表了，连听证的过场都不用。养老金并轨这种动官员口袋的事就反过来，那是只打雷不下雨。话说回来，请问提升油品的事儿哪位良心没死绝的能提一句啊？
又发财了 //@乔志峰:留下买路财。
又以这为借口收费，收了又入小金库，屁事不干。现在的专家和官员是被自己洗脑了吗？
事妈，吝啬
应该按照收入收，公司的按照注册资金收，一月五千的收5毛，一月20万的，收2千，这样可以，你别挣多少的都特么收一样多，老百姓受不了 //@根儿在北京-牛震:不要脸
动态收费？拍板通过的是低智者吧。古有出行先问通圣 今须察霾探路。媲美 此路是我开 此树是我栽 …………
心里没有百姓，只有百元//@刘蜡笔-GuoAn:应该按照收入收，公司的按照注册资金收，一月五千的收5毛，一月20万的，收2千，这样可以，你别挣多少的都特么收一样多，老百姓受不了 //@根儿在北京-牛震:不要脸
反正一有事就收钱，这懒政的官真是比较好当。 //@rheingold:先炒作几天雾霾来自机动车造势，然后就出台个搜刮百姓口袋的政策。延迟退休也这样，房产税也这样。而且说研究，其实已经有明确推进时间表了，连听证的过场都不用。养老金并轨这种动官员口袋的事就反过来，是只打雷不下雨。油品的事谁能提一句
没救了[微笑]你高兴就好
md，交了拥堵费就tm不堵了么
这帮不要脸的玩意就知道收费。 //@面包超人DD的老哥:这帮不要脸的玩意就知道收费。
身份证110开头的不能收！支持的转！
[挖鼻] //@根儿在北京-牛震:不要脸
比如人口红利！红利是政府的//@收藏儿时的北京: 什么都能发财，比如拥堵，比如雾霾//@没大没小的老北京:如果北京再进来个两三亿，每年光拥堵费就得收多少啊？居然有人相信政府会控制人口？居然有人以为政府的居住证政策是为了外来人口好？那真是做梦呢@//@东城四爷:你妈逼我就住城里，你跟我收拥堵费？
TG前面管理费收了不够花？
蠢得厉害，搞什么动态收费啊？越是动态你越解释不清楚，到时候你动一次舆论骂一次，傻不傻呀？
#热点#【北京或根据拥堵和污染指数动态征收拥堵费】北京市交通委明确表态2016年将研究试点征收拥堵费。记者从知情人士处获悉，北京市中心的环线、高峰期进城重要交通通道，都有可能成为收费路段。收费标准或将根据实际交通流和污染情况确定，依据拥堵指数和污染指数动态调整。http://t.cn/R4Zhu8R
让搞交通管制的灵道先交！
脑子里有他妈屎！ //@扎嗓子眼兒的魚刺:還不控制人口呢 //@一颗流星1999:交通拥堵是谁的问题？！懒政烂政的结果为什么要让百姓承担？！治表不治本的政策必定都是短命的！！出的越多，积弊越重！！北京的交通拥堵，垃圾处理，环境污染问题，根本是人口暴涨，不直面这个问题，只能越治越堵，越治越污。
增收拥堵费会使用车成本增大，对低端品牌造成很大冲击，最终还是消费者买单。
无能的表现！整个华北都雾霾着 你只管三环里面的事 管P用？！
呵呵，社会变成富人社会老百姓很多的权利被剥削
到时更jb堵[怒骂]
，哈哈哈，一样一样的 //@乔志峰:留下买路财。
执政的中心思想就是收费
呵呵一脸[鄙视]
有的历史事件应该重演了//@没大没小的老北京:比如人口红利！红利是政府的//@收藏儿时的北京: 什么都能发财，比如拥堵，比如雾霾//@没大没小的老北京:如果北京再进来个两三亿，每年光拥堵费就得收多少啊？居然有人相信政府会控制人口？居然有人以为政府的居住证政策是为了外来人口好？/@东城四爷:
呵呵噠～[微笑]
就没人去闹吗？ //@根儿在北京-牛震:不要脸
[怒][怒][怒][怒][怒]
国家黄标车的事情，我已经看清了中国政府。谁为我买国五的车钱买单？
国家黄标车的事情，我已经看清了中国政府。谁为我买国五的车钱买单？雾霾时间我又在一次看清楚中国政府，谁为北京的雾霾买单？中国人民需要这样管理吗？ 人心想的能管得住吗？ 失去公信力的政府以后没人会愿意待在这里，透支政府的公信力，只会让更多有才情有能耐的人移民而已。国将不是那个中国梦的国
看评论骂的我好泄愤！
打着污染的幌子收钱而已
今年治霾什么都没干 明年收拥堵费控制排放 2017交差 号称“ZF”花了7600亿[笑cry]//@迷失的快门:有的历史事件应该重演了//@没大没小的老北京:比如人口红利！红利是政府的//@收藏儿时的北京: 什么都能发财，比如拥堵，比如雾霾//@没大没小的老北京:如果北京再进来个两三亿，每年光拥堵费就得收多少啊？
不解决问题，就想办法弄钱//@乔志峰:留下买路财。
整治不好交通，提高不了油品，降低不了工厂排放，就让百姓交钱。美国遍地3.0l起步排量的车，大城市一样车多，也没见雾霾多严重。
怎么不先学习人家国外是怎么治理公车的 收费学的到挺快 拿着百姓的钱交你自己的拥堵费吗？
哈哈怎么收？像要饭的一样敲下窗户收吗？哈哈哈
再怎么压迫也没人敢反，GCD这点认识还是有的，普通民众只有被代表的份。
【学生新闻中心 校园文化先锋】
[弱][弱][弱][弱][弱][弱][弱]
除了能增加财政收入，解决不了多大问题。
收费不是目的，目的是为了收费。（用于治霾？）
天朝解决问题的办法只有一个，收钱
放屁也污染空气收费吗，派人24小时数着。 //@一颗流星1999:交通拥堵是谁的问题？！懒政烂政的结果为什么要让百姓承担？！治表不治本的政策必定都是短命的！！出的越多，积弊越重！！北京的交通拥堵，垃圾处理，环境污染问题，根本是人口暴涨，不直面这个问题，只能越治越堵，越治越污。
下一步该收呼吸费了吧
税税税费费费。。。钱 钱 钱。。。[哈哈]
收你妈逼[哼]
臭不要脸，收妈了逼！ //@根儿在北京-牛震:心里没有百姓，只有百元//@刘蜡笔-GuoAn:应该按照收入收，公司的按照注册资金收，一月五千的收5毛，一月20万的，收2千，这样可以，你别挣多少的都特么收一样多，老百姓受不了 //@根儿在北京-牛震:不要脸
收完拥堵费，如果还堵车呢？那就再涨价吧，一贯思路。最近新闻舆论会引导你，说国外哪哪哪就收拥堵费，再弄几个250说我拥护这个政策，对我生活影响不大。哎。。。不吐槽了，懒了
凭什么啊，走自家家的路都得要钱了，政府无能凭什么让当地人买单
借助互联网大会的春风，国家必须放开滴滴打车巿场化并且全力支持其快速发展，不能滥用职权去阻碍经济发展，这才是治雾霾缓拥堵的有效手段！更不应借拥堵为政府揽财，应该改变用收费收钱来解决所有的问题了，执政者的管理行为也应该更智慧化，不要让政府的对内对外政策只是谈💰而离开钱后就无所作为！
不要脸 //@根儿在北京-牛震:不要脸
收了费要是办事还好，倘若收了费却依然如故，几年也未见成效，一直空口说白话，那老百姓的钱真是WLGL。
交通拥堵和空气污染你他妈政府不出来道歉到让我们缴费？那更好了这样，你也不用治理了，就等着收费呗
阳光是不是也要收费了，没有雾霾的日子也要按天收费？ 这是凑钱开冬奥会？还是凑钱填补7600亿的漏洞？//@迷失的快门:有的历史事件应该重演了//@没大没小的老北京:如果北京再进来个两三亿，每年光拥堵费就得收多少啊？居然有人相信政府会控制人口？居然有人以为政府的居住证政策是为了外来人口好？
除了从老百姓兜里掏钱还会别的么？？
放屁也污染空气收费吗，派人24小时数着。
你让全北京的车全限行，天也蓝不了，当婊子立牌坊，变着法抢钱是“你们”看家本领 //@逸逸风风:阳光是不是也要收费了，没有雾霾的日子也要按天收费？ 这是凑钱开冬奥会？还是凑钱填补7600亿的漏洞？//@迷失的快门:有的历史事件应该重演了//
赶快治理吧！
臭不要脸，自己工作不靠谱拿人民开刀//@斑马王的天空：全世界第二重税全世界第一集团的福利成本换来的是老爷式的政府服务和几乎毫不挡风的社会福利…反正政策调整只会坑老百姓…车破油差怪百姓，世界上所有正常政府有几个会这么做？
吓死宝宝了，还好我没有车
然并卵 该走还是要走的[挖鼻]
→_→ //@袁国宝:臭不要脸，自己工作不靠谱拿人民开刀//@斑马王的天空：全世界第二重税全世界第一集团的福利成本换来的是老爷式的政府服务和几乎毫不挡风的社会福利…反正政策调整只会坑老百姓…车破油差怪百姓，世界上所有正常政府有几个会这么做？
公车私车各是多少，公车是否收费，费用哪出，怎么出都是纳税人出。全民都为政府的错误买单。//@阿花-开的声音:住在环里的人岂不是天天收费？
你们治理不好，让老百姓买单！
欲加之税，何患无辞[吐][吐][吐]
我去年买了个表。
每次看这种新闻都很无语，觉得共产党是不是傻了，再这样下去这个执政党会玩儿完啊[汗]
民众只是交了该交和不该交的税 策略计划国家向来自己定 民众参与了什么？双井 呼家楼 十里河 木樨园那几个出入口都没治理就开始将矛头指向民众 请问你都干了什么？哪来的脸
已经破罐子破摔[吐] //@袁国宝:臭不要脸，自己工作不靠谱拿人民开刀//@斑马王的天空：全世界第二重税全世界第一集团的福利成本换来的是老爷式的政府服务和几乎毫不挡风的社会福利…反正政策调整只会坑老百姓…车破油差怪百姓，世界上所有正常政府有几个会这么做？
车破油差//@袁国宝:臭不要脸，自己工作不靠谱拿人民开刀//@斑马王的天空：全世界第二重税全世界第一集团的福利成本换来的是老爷式的政府服务和几乎毫不挡风的社会福利…反正政策调整只会坑老百姓…车破油差怪百姓，世界上所有正常政府有几个会这么做？
收费式管理、收费式治理，简单、省心，有特色[怒]永远光荣正确的各级党政领导们，高[哈哈]
管理即收费，这就是天朝的管理思想。收钱最多，效率最差！ //@袁国宝:臭不要脸，自己工作不靠谱拿人民开刀//@斑马王的天空：全世界第二重税全世界第一集团的福利成本换来的是老爷式的政府服务和几乎毫不挡风的社会福利…反正政策调整只会坑老百姓…车破油差怪百姓，世界上所有正常政府有几个会这么做？
[挖鼻]//@袁国宝:臭不要脸，自己工作不靠谱拿人民开刀//@斑马王的天空：全世界第二重税全世界第一集团的福利成本换来的是老爷式的政府服务和几乎毫不挡风的社会福利…反正政策调整只会坑老百姓…车破油差怪百姓，世界上所有正常政府有几个会这么做？
又要拿人民开刀了！！污染和汽车到底存在多大关系，大家心知肚明！！
呵呵。涨价，收费，禁止，是解决问题最有效的方法
[鄙视][鄙视][鄙视][弱][弱][弱][草泥马][草泥马][草泥马]
还是党会做生意[good]
 多幸福//@斑马王的天空：全世界第二重税全世界第一集团的福利成本换来的是老爷式的政府服务和几乎毫不挡风的社会福利…反正政策调整只会坑老百姓…车破油差怪百姓，世界上所有正常政府有几个会这么做？
户口想不想要？想就别BB大北京；绿卡想不想要？想就别BB大美帝。
中国人民已经被愚化的太善良了。在西方国家，，这种执政党早就该下台了。咱就说近的韩国，朴槿惠都遭到人民游行示威了
雾霾不去查查油质量好不好。反正老百姓是砧板上的肉。//@袁国宝:臭不要脸，自己工作不靠谱拿人民开刀//@斑马王的天空：全世界第二重税全世界第一集团的福利成本换来的是老爷式的政府服务和几乎毫不挡风的社会福利…反正政策调整只会坑老百姓…车破油差怪百姓，世界上所有正常政府有几个会这么做？
增加收费站不是更堵了吗，脑残啊
为人民服务，做人民的公仆。
户口想不想要？想就别BB大北京；绿卡想不想要？想就别BB大美帝。
而且收费还不会太高，让你们虽然有负担但又承受得起，财政丰收，而问题依旧，使收费的理由永远都在，最好在自干五的帮助下形成问题依旧就是因为收费力度不够的逻辑，然后政府说但我必须考虑你们承受力啊，我多为你着想啊的//@默虹_美海军学习小站:对“禁限”和“收费”总是很积极嘛[挖鼻]
社会有任何问题，在他们那里都变成收钱的真理！ //@袁国宝:臭不要脸，自己工作不靠谱拿人民开刀 //@斑马王的天空：全世界第二重税全世界第一集团的福利成本换来的是老爷式的政府服务和几乎毫不挡风的社会福利…反正政策调整只会坑老百姓…车破油差怪百姓，世界上所有正常政府有几个会这么做？
收了费能不能保证没污染
污染又成了你们创收的理由了！
一边堵车一边还得交钱也是厉害的
谁能收拾他们//@袁国宝:臭不要脸，自己工作不靠谱拿人民开刀//@斑马王的天空：全世界第二重税全世界第一集团的福利成本换来的是老爷式的政府服务和几乎毫不挡风的社会福利…反正政策调整只会坑老百姓…车破油差怪百姓，世界上所有正常政府有几个会这么做？
治霾无能，敛财有道。
说到底就是为了收钱，这是本质。
拥堵和污染向民众收费？？那为什么不停止卖车？呵呵[doge]
 算拔鹅毛吗//@国际时事军事评论员吴戈:而且收费还不会太高，让你们虽然有负担但又承受得起，财政丰收，而问题依旧，使收费的理由永远都在，最好在自干五的帮助下形成问题依旧就是因为收费力度不够的逻辑，然后政府说但我必须考虑你们承受力啊，我多为你着想啊的
在交通拥堵这个问题上，政府能做的只应该是增加供给（优化城市规划，道路和停车设施建设）。而不应该是限制公民财产使用权（限制买车，限行等）！现在政府该干的没干好，不该干的天天干，因为侵害公民权力的事儿干了多年，很顺手！又能创收。
毛主席教导我们说：革命无罪，造反有理！[哈哈][哈哈] //@袁国宝:臭不要脸，自己工作不靠谱拿人民开刀 //@斑马王的天空：全世界第二重税全世界第一集团的福利成本换来的是老爷式的政府服务和几乎毫不挡风的社会福利…反正政策调整只会坑老百姓…车破油差怪百姓，世界上所有正常政府有几个会这么做？
拥堵费真的要收那就加到汽柴油价格中去，这样也公平公正，车体越大交的越多，开车时间越长交的钱越多，让人们对于用车习惯进行调整，然后把收到的拥堵费投入到各地去建设地铁公交车高铁等公共交通系统，让雾霾远离人民，让缓堵真正有效改善人民出行，光说不练对不起后代，每天因为拥堵造成几十亿的浪费
回复@留校博士梁鑫泛:→_→//@留校博士梁鑫泛:前戏每次都做的很足，先是专家提议，然后媒体放风，如有必要再加上官员辟谣，最后突击实施，哦，对了，还有听证会的表演，一个不可或缺的大写的依法。也就是说，他把你的腿打断，然后卖拐给你，请掏钱，而且必须给好评，这是每个奴隶都应尽的义务。
回复@留校博士梁鑫泛:→_→//@留校博士梁鑫泛:前戏每次都做的很足，先是专家提议，然后媒体放风，如有必要再加上官员辟谣，最后突击实施，哦，对了，还有听证会的表演，一个不可或缺的大写的依法。也就是说，他把你的腿打断，然后卖拐给你，请掏钱，而且必须给好评，这是每个奴隶都应尽的义务。
看评论就知道这个国家多失败
上边领导没规划好交通，才会如此拥堵，跟我们收拥堵费？耽误了我们的时间，应该给我们发拥堵费吧
当年北京地铁涨价也是为了缓解压力 然并卵
2016年各大报纸头版头条：北京人民喜迎拥堵费征收。
那看来党中央，国务院，中央军委，以及全国各族人民，进了北京就都要交费了。
当年北京地铁涨价也是为了缓解压力 然并卵
“头条新闻”与“斑马王的天空”//@袁国宝: 臭不要脸，自己工作不靠谱拿人民开刀//@斑马王的天空：全世界第二重税全世界第一集团的福利成本换来的是老爷式的政府服务和几乎毫不挡风的社会福利…反正政策调整只会坑老百姓…车破油差怪百姓，世界上所有正常政府有几个会这么做？
城里开车都要收费了，高速公路就更别想免费了
我被强奸我有罪
治理国家简直太方便了！收钱就行！[doge]
转嫁到百姓身上，我就呵呵了
征收尼玛了戈壁啊
抢钱都抢的这么不专业 //@麦兜槑:一看见“收费关口”四个字我就笑了，因为收费关口造成的拥堵还少吗？哦！也对，更有理由收费了：你看！这么堵。。。
八国联军啥时候来解放劳资们？
拥堵费简直溜啊，那么北方还供暖呀，每家再增收供暖污染费不就好啦？保证解决空气污染问题，而且没钱的和老的都冻死了，还能瞬间提升人均gdp，解决老龄化社会的难题！卧槽，我发现我有当官的潜质呀！！！
拥堵费简直溜啊，那么北方还供暖呀，每家再增收供暖污染费不就好啦？保证解决空气污染问题，而且没钱的和老的都冻死了，还能瞬间提升人均gdp，解决老龄化社会的难题！卧槽，我发现我有当官的潜质呀！！！
兴，百姓苦，亡，百姓苦//@荷永:“头条新闻”与“斑马王的天空”//@袁国宝: 臭不要脸，自己工作不靠谱拿人民开刀//@斑马王的天空：全世界第二重税全世界第一集团的福利成本换来的是老爷式的政府服务和几乎毫不挡风的社会福利…反正政策调整只会坑老百姓…车破油差怪百姓，世界上所有正常政府有几个会这
呵呵，为热评转
[good][good][good][good]
从红色污染应急信息发布的混乱情况来看，我坚信动态收费这事绝对收得只多不少[微笑]
大写的不要脸～
这将成为历史的笑柄
毛主席教导我们说：革命无罪，造反有理！[哈哈][哈哈]
此都是你建，此路是你开，要从此路过，留下买路财！
我国ZF经济发展创新思路真正领先全球水平，都快冲出银河系了！
任性啊 //@袁国宝:臭不要脸，自己工作不靠谱拿人民开刀//@斑马王的天空：全世界第二重税全世界第一集团的福利成本换来的是老爷式的政府服务和几乎毫不挡风的社会福利…反正政策调整只会坑老百姓…车破油差怪百姓，世界上所有正常政府有几个会这么做？
嗬 这不要脸劲儿的
就知道收钱，从不想着怎么从根上去解决问题
王八蛋，苛政猛于虎也，相处这主意的人绝对不是人
要点脸行吗？
那岂不是我们每天吸雾霾还要收雾霾费[微笑]
实施收费前，先车牌电子化，这样什么单双行，实时流量流速都一目了然！
现在二环限流，也许就是征收拥堵费的预兆
没有问责，只有收费 //@瓦蓝的天空下：原北京副市长毕玉玺修五环路贪了不到一个亿，把五环修成那个操行！现在就是再化一百个亿也很难改造好了。最后那孙子也就被判了个死缓，现在也许早出来逍遥了，，，
我的妈呀！！！！！！！
车不上路给奖励䃼偿更有效，可是想让土匪拿钱出来，从没指望过。
药店碧莲。
拥堵费真的要来了。
趁火打劫！
当拥堵变成有经济成本时，很多人就会根据自身真正的需求选择是否错峰行驶了，的确是当下最好的方式。
多少年没在微博上骂过人了！臭傻逼！
辽饷完了有剿饷，还有加征。。。。。。。。
有个什么事全赖百姓、解决办法就一条→马上收费收钱钱钱
汽油油质是否能好点
治霾无能，敛财有道。
拥堵费简直溜啊，那么北方还供暖呀，每家再增收供暖污染费不就好啦？保证解决空气污染问题，而且没钱的和老的都冻死了，还能瞬间提升人均gdp，解决老龄化社会的难题！卧槽，我发现我有当官的潜质呀！！！
哈哈哈哈哈京城人民喜迎征收拥堵费[哈哈]//@别找我找不着：哈哈怎么收？像要饭的一样敲下窗户收吗？哈哈哈
收费站又是造堵的地点，想钱不要想疯了。
感觉这个国家快呆不下去了……
都知道北京有钱人多，这么做是不是为了保障权贵出行的便利，让我们老百姓在公交地铁里挤个你死我活呢？
都知道北京有钱人多，这么做是不是为了保障权贵出行的便利，让我们老百姓在公交地铁里挤个你死我活呢？
治霾无能，敛财有道。
敢不敢再不要脸一点！除了钱连命都可以不要的不要脸程度！！
人大出来走两步呗
回复@金太硬的坨子棉君:呵呵，人才。//@金太硬的坨子棉君:当拥堵变成有经济成本时，很多人就会根据自身真正的需求选择是否错峰行驶了，的确是当下最好的方式。
哈哈哈哈哈哈哈哈哈哈哈哈哈哈，以后出个门都要花钱了！
回复@楚天皓月0713:顶设计出了问题，让普通老百姓买单，北京和河北的历任一把手是不是该站出来说句话？！ //@楚天皓月0713:帝都污染根源在京津唐大北京产业布局畸形了几十年，特别是作为后花园的河北不种花草种烟囱，“伟大、英明、正确”脸打得啪啪响
行人走路收费吗[吃惊][吃惊][吃惊]
大家没注意两个字。调整！！！知道到时候意味什么吗？大中国又要养肥一帮垃圾。这几年往外撒钱，国内加税。逃的了北京，逃得了中国的能有几人？
明明是路网设计不合理
古代：此树是我摘、此路是我开，要想过此路、留下买路财！现代：前方一百米收费站、您好XX钱、谢谢慢走！
人大出来走两步呗
苛刻的剥削制度，必将导致国民经济衰竭，你们继续。
“头条新闻”与“斑马王的天空”//
明明是路网设计不合理
不怕流氓耍无赖，就怕流氓有文化
收费站又是造堵的地点，想钱不要想疯了。
只要能收錢，那叫一立竿見影滴水不漏～
就是臭不要脸至极！ //@袁国宝:臭不要脸，自己工作不靠谱拿人民开刀 //@斑马王的天空：全世界第二重税全世界第一集团的福利成本换来的是老爷式的政府服务和几乎毫不挡风的社会福利…反正政策调整只会坑老百姓…车破油差怪百姓，世界上所有正常政府有几个会这么做？
[哼] 已经到了完全不要脸无所谓的境界 看来维稳的人手是备足了 难怪大家都想做外国人 我也要做外国人！等等 我已经是外国人了 [笑cry]
古代：此树是我摘、此路是我开，要想过此路、留下买路财！现代：前方一百米收费站、您好XX钱、谢谢慢走！
吹牛啥时上税
政府的这整篇文章妥妥的表明，北京的二三环之内是富人区，穷人都早晚都要滚蛋！
我只能呵呵了！
想出这主意的人也是挺厉害的 //@CommanderShep:一边堵车一边还得交钱也是厉害的
莫名其妙 想钱想疯了 离呼吸和放屁都收费不远了
住城里就是罪呗
明明是路网设计不合理
巧取豪夺！ //@袁国宝:臭不要脸，自己工作不靠谱拿人民开刀//@斑马王的天空：全世界第二重税全世界第一集团的福利成本换来的是老爷式的政府服务和几乎毫不挡风的社会福利…反正政策调整只会坑老百姓…车破油差怪百姓，世界上所有正常政府有几个会这么做？
所以人家都发财了//@收藏儿时的北京:什么都能发财，比如拥堵，比如雾霾//@没大没小的老北京:如果北京再进来个两三亿，每年光拥堵费就得收多少啊？居然有人相信政府会控制人口？居然有人以为政府的居住证政策是为了外来人口好？那真是做梦呢@//@东城四爷:你妈逼我就住城里，你跟我收拥堵费？
臭不要脸[挖鼻][挖鼻]僧多赖粥少了是么
城市自我修补措施
收钱就能治理好雾霾？收钱能治理一切，这就是很奇怪的王八蛋逻辑。也许赚的盆满钵满，天却黑暗无比 //@乔志峰:留下买路财。
拥堵和污染居然成了官方的发财手段，难怪拥堵越来越严重，污染越来越可怕
评论很能说明问题，上位者任重而道远呐//@吴宇哲:唯一一次评论完全一边倒[doge][doge][doge]避免查水表，我只能说：心疼我帝都人民[伤心]
中国不管什么问题，官老爷想到的第一个解决方案就是：多收点钱！！
雾霾的经济效益[good] //@麦兜槑:一看见“收费关口”四个字我就笑了，因为收费关口造成的拥堵还少吗？哦！也对，更有理由收费了：你看！这么堵。。。
收钱了还治不好怎嘛办？政府真是生财有道啊，佩服
收费解决一切。。。//@毛球球还是个好姑娘: 臭不要脸[挖鼻][挖鼻]僧多赖粥少了是么
哎，欲加之税何患无辞啊！
刚打的辩题，居然真收了[吃惊]
收费引起的混乱也许不亚于拥堵本身，希望慎重考虑。特别注意不要把一个技术性的问题转化为社会问题。
收费站又是造堵的地点，想钱不要想疯了。
过年的时候，北京这座空城就不拥堵了……
除了收税有没有其他方法
我只能呵呵了！
征收了会更堵车
你把我堵住了，让我交钱。你让我生活在污染里，结果我成了污染源了？
看评论，总结就是，政府无能，百姓买单
[哼] 已经到了完全不要脸无所谓的境界 看来维稳的人手是备足了 难怪大家都想做外国人 我也要做外国人！等等 我已经是外国人了 [笑cry]
看评论，总结就是，政府无能，百姓买单
大概是疯了吧…突然觉得我国没什么希望
薅得一手好羊毛～
钱钱钱，还会別的不[怒]
只要政府管，就收钱
臭不要脸 不如强制省部级以下全民自行车吧 //@黑乎乎得雪碧:你把我堵住了，让我交钱。你让我生活在污染里，结果我成了污染源了？
这就是现在的政府[吐][吐][鄙视][鄙视][挖鼻][挖鼻][怒骂][怒骂]这样下去离亡国不远了[挖鼻][挖鼻][挖鼻]
收费可不可以治疗污染？
地铁挤就涨价，路上堵就收费.工作也太好干了.
好政府[good]/@国际时事军事评论员吴戈:而且收费还不会太高，让你们虽然有负担但又承受得起，财政丰收，而问题依旧，使收费的理由永远都在，最好在自干五的帮助下形成问题依旧就是因为收费力度不够的逻辑，然后政府说但我必须考虑你们承受力啊，我多为你着想啊的//:对“禁限”和“收费”总是很积极嘛
拥堵费真的要收那就加到汽柴油价格中去，这样也公平公正，车体越大交的越多，开车时间越长交的钱越多，让人们对于用车习惯进行调整，全国把收到的拥堵费投入到各地去建设地铁公交车高铁等公共交通系统，让缓堵雾霾有效改善，每天因为拥堵造成几十亿的浪费，更不能让乘公共交通的为私家车使用人损失健康
太有中国特色了，出任何事，最后都会归于这一手！老百姓会问：你们是无能呢？还是无能呢？还是无能呢？
收钱就可以减少污染和拥堵吗？！！
在自己家门口开车还特么收拥堵费。。。真特么天下奇谈，cnm…
政府干啥都不专业，就一项工作专业：收费，而且快速。
除了多收钱还有别的吗？
回复@美食吃不胖:[作揖]//@美食吃不胖:实用的建议//@乳腺科医生:是否能把车价和排量也做为征收标准，毕竟对于普通老百姓，很少会去触碰这些豪车的！
不能更无耻呢
1＜_，，，vvv—.com888—. http://t.cn/R4ZjUQq
靠收费去治理永远都没有尽头//@仰望天空的耗子:在自己家门口开车还特么收拥堵费。。。真特么天下奇谈，cnm…
不好好治污染，倒是多了个收费的借口
没车牌的等摇号 有车牌的交拥堵费 但是雾霾还是越吸越爽 有这个钱为什么我不拿去买空气净化器和口罩[笑cry]
遇着事就收钱，反正就是变着法收钱就对了。/@袁国宝: 臭不要脸，自己工作不靠谱拿人民开刀//@斑马王的天空：全世界第二重税全世界第一集团的福利成本换来的是老爷式的政府服务和几乎毫不挡风的社会福利，反正政策调整只会坑老百姓…车破油差怪百姓，世界上所有正常政府有几个会这么做？
限购限行→1.6升以下购置税减半，降能耗→家电下乡（现实是城市人一样享受），限购房屋→减库存，降息……两届总理了，都打完自己左脸然后告诉世人：我其实没脸[笑cry]
回复珍珠真猪19711231:只能这样
是的，我们会做的就是收费！草泥马的！
以后可千万不能抱怨这抱怨那，因为说了也没用，没准哪天跟你收费
交屁啊，出门是为了挣钱，现在到好，出门没挣钱先交钱，你们穷疯了吧！那你也跟国外学学低保都给一万人民币，看病上学不要钱，你们疯了吧！专家疯了吧！
要想过此路 留下买路钱
除了收费不会别的//@颖sunwing:要想过此路 留下买路钱
回复@沐美:[握手]谢谢[微笑]
上次谁说治不好，提头来见？！
收费就能解决问题么？收费是目的还是手段？！
强盗还要看着抢.这倒好能拿的不能拿的都要拿走了
你们真好玩……
对于治理雾霾意义不大，但对治理堵车有一定效果
暖气太热推开窗户，一股煤烟子味道！哪里是尾气！有没有第三方测评公司给测测！他们气象局测的数据多大水分？相信自己鼻子还是相信气象局？！
道路规划一塌糊涂，应该赔车主钱。//@崔啸CX: 多少年没在微博上骂过人了！臭傻逼！
汽车尾气污染是因为油品不合格，是因为车辆排放标准不严格，不从两桶油和车企抓源头，反而想着法的收老百姓的费，这是个道理？
刮民党啊！拥堵和污染与老百姓有多大关系？其根源大家都知道，难道收了老百姓的钱就能解决问题？
不是主要原因不是汽车吗。为什么汽车要埋单。报销公共交通费就可以解决的事。非得老百姓埋单。
就差呼吸也收钱了//@寻找史迪仔:交屁啊，出门是为了挣钱，现在到好，出门没挣钱先交钱，你们穷疯了吧！那你也跟国外学学低保都给一万人民币，看病上学不要钱，你们疯了吧！专家疯了吧！
转发微薄[笑哈哈]
为什么都要来北京呢？北京有什么好？不就是机遇大，而且又是大城市～～～～京城！为什么不去二三线城市发展呢，在那里也可以展现出自己的能力，让北京成为一个空城，让北京人成为空巢老人，这样就可以还给他们一片蓝天了！！！！???
想在养几个胖子出来？几个？几个？几个？
也特么醉了……去河北那些水泥厂化工厂炼钢厂收呗 
我是不开车的北京人，留在二环里，哈哈。//@大灰狼家的大红帽:你看外地人积分地标准了吗，如果从城六区搬出去也能加几分。那以后城里岂不是就这么几类人1.有户口有钱的北京人，2.有户口有钱的外地人，3.有钱却不惦记户口的外地人，4.不开车的北京人和外地人，5.半夜上班的特殊人群。
回复有一只叫做小宝的波斯猫:肯定不退，真要退了不心疼死这帮人。
这是谁想出来的，我只想请问下，这人是怎么爬上这些位置的？
光收费不治理 有个屁用！该上路的不还是得开车出去，少拿黑老百姓的钱打着治理的旗号说事！
不好好治污染，倒是多了个收费的借口
转发微薄[笑哈哈]
转发微薄[爱你哦]
转发微薄[bed凌乱]
招招見血...
招招見血...
😡😡😡天天就知道收钱，一件正事不干，还你妈民主国家呢！哪件事民主了！污染有什么不好解决的，人少了自然就好了，春节堵车吗！放鞭炮天都是蓝的！想办法控制北京人口与外来人口的比重，北京是需要外来人口，但绝对不会需要这么多！我们公司保安住的平房区，小一千户家家户户都烧煤，这就不管！
满满的商机啊，真厉害，一步一步来，过几年直接收吸雾霾费。
土匪就是只知道收保护费的。
凭什么让我们为政府的错误买单
回复PattyTina 的赞:还是个球迷啊，呵呵[赞]
凭什么让我们为政府的错误买单
满满的商机啊，真厉害，一步一步来，过几年直接收吸雾霾费。
北京真是任性的小公主
限购限行→1.6升以下购置税减半，降能耗→家电下乡（现实是城市人一样享受），限购房屋→减库存，降息……两届总理了，都打完自己左脸然后告诉世人：我其实没脸[笑cry]
北京也算醉了，拥堵也收费
想在养几个胖子出来？几个？几个？几个？
这逻辑真他妈神了，估计马上就该征收呼吸雾霾费了，如果真要收费，我希望缴的是不拥堵费
#赵树兰生日12月12号过生日# #赵树兰2015年12月12日生日# #赵树兰2015年12月12号12点12分12秒过生日# #赵树兰真心真意祝自己12月12日生日快乐# #赵树兰许愿自己心想事成# #赵树兰身份证号码：130535 1993 1212 3518赵树兰# #林俊杰# @湖南卫视 @浙江卫视中国蓝 @ @林俊杰 @治愈系心理学 @四川卫视 哥姐
#赵树兰生日12月12号过生日# #赵树兰2015年12月12日生日# #赵树兰2015年12月12号12点12分12秒过生日# #赵树兰真心真意祝自己12月12日生日快乐# #赵树兰许愿自己心想事成# #赵树兰身份证号码：130535 1993 1212 3518赵树兰# #林俊杰# @湖南卫视 @浙江卫视中国蓝 @ @林俊杰 @治愈系心理学 @四川卫视 哥姐
#赵树兰生日12月12号过生日# #赵树兰2015年12月12日生日# #赵树兰2015年12月12号12点12分12秒过生日# #赵树兰真心真意祝自己12月12日生日快乐# #赵树兰许愿自己心想事成# #赵树兰身份证号码：130535 1993 1212 3518赵树兰# #林俊杰# @湖南卫视 @浙江卫视中国蓝 @ @林俊杰 @治愈系心理学 @四川卫视 哥姐
白云蓝天被利欲熏得乌烟瘴气
易华录的电子车牌迎来爆发式增长。
易华录的电子车牌迎来爆发式增长。
回复珍珠真猪19711231:只能这样
欺负的还是百姓，有钱人，有权的照样能走，本来拥堵就给百姓带来不便了
