刚读完切尔诺贝利回忆录，准备看锌皮娃娃兵
往事如烟，一切归于滚滚尘埃，历史的尘埃。
@赃宝贝1988 
京东暂时还没有
最后一段最有意思。怎么讲，共产主义者、集体主义者、毛子小粉红以及强国舔舐者们在理想破灭后的那种无力哀嚎真是百听不厌。In vain , but you just deserve it.
纪实看的很累很累
祖国，党国。
“二十年，从学者到清洁工，每个人都在重新寻找生活的意义”
二手空间，断想
看了，已能感到对历史的描述。 //@瓦尔小说:[围观]
俄罗斯人民的生活质量，比苏联时期更差？请说真话
想起了高中时候学的历史。
老毛子越弱，对我们越有利。所以说，格尔巴乔夫也许是俄罗斯民族的罪人，但却帮助中国消灭了北方的威胁。
有中文版耶～等它有卖，我就买～～[害羞]
很想看看这本书
有可能一定要去俄罗斯实地考察一下。国内看到的太矛盾了，不知道谁说的是真的。
社会/共产主义理论荒谬，实践失败，最终沦为某些政党实行核心成员垄断专制世袭统治的工具，从此点看它们和邪教以及极端宗教组织无异，都是人类文明社会的毒药。
西部牛仔[思考]
期待中译本，想起另一诺奖小说【日瓦戈医生】，可一直没看完[失望]
盛赞@sunnylo7196[good]//@sunnylo7196: 社会/共产主义理论荒谬，实践失败，最终沦为某些政党实行核心成员垄断专制世袭统治的工具，从此点看它们和邪教以及极端宗教组织无异，都是人类文明社会的毒药。
普京本来可以重建俄罗斯的法制，但他重建了独裁。
马//@炽焰流星:mark
社会转型的阵痛，期待这书。
看了锌皮娃娃兵和诺贝尔，觉得文学性很少，是纪实类的吧
往事别再说了，没点用！
国家和民族的历史和传统是不可能在短短几年内变化的，大一统，儒家思想，约法三章，都是一千多年形成的，茅于轼的分裂有理论，讼棍的废死论，和大多数中国人的传统思维是格格不入的，然后不同意就变5毛了，这不扯淡吗，不过孙立平老师的公平正义论我是支持的，等贵贱，均贫富也是老祖宗几千年的思维
回复@民説無疆:好的。和苏联相近时间“崩溃”的，同时也有波罗的海三国，捷克斯洛伐克和波兰。夸大苏联的惨象并以此作为天朝去赤化之后的唯一出路是没多大意思的。而且天朝不去赤，就不会崩溃了？//@民説無疆:@复杂物堆V8
丈夫也送老婆卖淫然后在门口等吗？ //@复杂物堆V8:回复@民説無疆:好的。和苏联相近时间“崩溃”的，同时也有波罗的海三国，捷克斯洛伐克和波兰。夸大苏联的惨象并以此作为天朝去赤化之后的唯一出路是没多大意思的。而且天朝不去赤，就不会崩溃了？//@民説無疆:@复杂物堆V8
#二手时间# 苏联解体已逾二十年，崭新的俄罗斯出现了，但却早已不是任何人曾梦想过的俄罗斯了。2015诺贝尔文学奖得主S.A.阿列克谢耶维奇在最新力作《二手时间》中通过口述采访的形式，讲述了在二十年痛苦的社会转型中，俄罗斯普通人的生活，为梦想破碎付出的… (分享自 @Flipboard)
@中信出版社
俄罗斯人民的生活质量，比苏联时期更差？请说真话
回复@圣徒再现:无知 //@圣徒再现:现在很多俄罗斯小姐在中国，苏联时没有
回复@圣徒再现:你知道俄罗斯的国民待遇吗[哈哈] //@圣徒再现:2015年，中国人均月收入首次超越俄罗斯，而苏联人均收入把当时的中国甩出一百条街
回复@圣徒再现:毛泽东时代中国人能外流吗，现在俄罗斯人外流是因贫困吗，在俄罗斯打黑工的中国人，你知道是多少吗。知其一，不知其二 //@圣徒再现:2014年，有超过20万的俄罗斯人外流移民出俄罗斯，而十倍于它人口的中国，年均移民只有19万。苏联没有这种情况。
朝鲜也没有这种情况。//@深圳益田老朽: 回复@圣徒再现:毛泽东时代中国人能外流吗，现在俄罗斯人外流是因贫困吗，在俄罗斯打黑工的中国人，你知道是多少吗。知其一，不知其二 //@圣徒再现:2014年，有超过20万的俄罗斯人外流移民出俄罗斯，而十倍于它人口的中国，年均移民只有19万。苏联没有这种情况。
斯人：加上现在，朝鲜现在都没有这种情况[嘻嘻]//@斯人黄鹤:朝鲜也没有这种情况。//@深圳益田老朽: 回复@圣徒再现:毛泽东时代中国人能外流吗，现在俄罗斯人外流是因贫困吗，在俄罗斯打黑工的中国人，你知道是多少吗。知其一，不知其二 //@圣徒再现:2014年，有超过20万
回复@圣徒再现:中国也挂着，免费教育，免费医疗，的招牌试试？ //@圣徒再现:俄罗斯对教育，医疗的公开开支占比全都比不上中国，只是挂着免费医疗，免费教育的名头。全球大学前百强没有一家俄罗斯大学，苏联时期有10多所大学位列世界百强。俄罗斯人均寿命远远低于中国，自杀率位于世界前列。
回复@圣徒再现:完全同意。中国的五毛把罗刹当爹，普京侵略呑并别国领土，还捧为英雄。 //@圣徒再现:还有我告诉你一件事，为什么土耳其敢于击落俄罗斯飞机，格鲁吉亚乌克兰甚至阿塞拜疆敢公然反叛，甚至黑山加入北约。也许中国人很吃惊，土耳其怎么这么大胆，其实一个残酷的事实是，除了在中国，世界上
苏联俄罗斯
她的《我是女兵，也是女人》暂时还没看懂
[嘻嘻]//@头发颇浓密:她的《我是女兵，也是女人》暂时还没看懂
