以前在新区工地，管委会很辛苦，每天都要四处巡逻看看村民有没有违章搭建，不这么做一个晚上就给你盖一层上去，有些地方弄的太恶劣，最后只能修改图纸了233
这个刚好看到，的确不错
山西省晋中市榆次区政府在2011年征地批文造假、征地公告造假、听证会造假、没有告知确认的程序、多次动用大批不明身份人员暴力抢占我们农民合法承包经营的基本农田545亩、强行强迫大部分村民领取每亩10400元、至今还有5户村民没有领取不合法的基本农田补偿金、要求政府领导还农民耕地、还农民合法权益
Forward Weibo
全tm拆了
航空公司不差钱，多给村民一点也好！
呵呵，如果这事发生在你身上，你就不会喷了，早盖房去了
只有畸形的补偿，才有畸形的抢建！[酷]
“选址处村民们纷纷抢盖房，”‘，政府按原规定办，其中，一条，是田地的多付费，是房屋的降价收购。
农村人淳朴，穷人善良[拜拜]
农民！刁民啊！这时候人的贪婪欲望就表露无遗！
哈哈哈哈，这个专题节目我看了，为北京纳税人心痛//@乔治小飞鹰: 农村人淳朴，穷人善良[拜拜]
拆二代[拜拜]
风声传开为什么？是为了让人们发表民主意见还是和政府争利，宪法无限即可违，宪法宪了谁也不能违，按宪法办事即可。
…看小图还以为是薄熙来！
听了大兴区区委书记的讲话总觉得哪里不对劲
那些给私盖加高的人找理由的、你们都是什么思想。这种事上我就当定了五毛[doge]
这书记讲话很有意思，很有办法呀。
真的假的！
一家给10个亿呗[doge]//@我爱问所以：航空公司不差钱，多给村民一点也好！
😂这个提议真好。//@大胖行动中：不拆了。咱们换地方。[doge][doge][doge]。以后选址就算三个备用的。谁不盖拆谁。
能干的都在基层，部委出的都是狗屁条例！！根本没实际操作性！看看群组，看看地锁，条例出来了，反倒治不了了。可笑。
有意思，说的好不去做得好，光说钱不到账，谁拆。
感觉第三张图那位可能会被抓。
改图纸加1 //@超级YH:以前在新区工地，管委会很辛苦，每天都要四处巡逻看看村民有没有违章搭建，不这么做一个晚上就给你盖一层上去，有些地方弄的太恶劣，最后只能修改图纸了233
工程暂停吧。。。[挖鼻]怎么个不多花，怎么个不少得。不多花谁的，不少给谁的。[思考]
拿纳税人的钱两边买好，这样的官僚何时到头
全国要是都这样就好了
【聚焦时事】@淮南师院社团联合会团总支 
讲清政策原理和正确的政绩观是关键
这办法挺好啊~
吃早饭的时候刚好看完了直播。大兴区建机场为避免居民临时建房换取政府拆迁补助，采取了率先调查宣传不建奖励和垃圾减少奖励，奖励金额加起来略大于赚得补助金。一定程度上成功解决政府征地百姓抢建问题。
@阴天爱好者 求盖，直飞你身边
看这区委书记的脸
纯属扯犊子。为什么不统一下令：因机场用地，不许新盖房。不是更省了！
百姓不少得…嘛，刁民不属于中国人民，没关系的…
又要等明天
进入小康的一次机会？？？？？
多盖多得？还是？
地产开发的大跃进最后的结果就是没法继续开发了
拆迁涉及的政府和群众的矛盾何止是存在于北京新机场呢，现在全国各地都面临着这样的问题！宣传【不建奖励】【垃圾减少奖励】，这还是我头一次听说，虽然觉得长期实施会有困难，但面对许多抢建抢盖的老百姓无疑是一种遏制盲目从众的创新思维，希望继续跟进蹲点日记，盼望有一天可以找到突破口！
小图三真像bxl
建议按户口和宅基地大小补偿，同一个村子房子并差不到哪去，再说世上并没有绝对的公平，追求最大意义的公平只会助长加盖之风
语录朴实，逻辑清晰。[good]
“政府少花钱，百姓不少得，让老实人不吃亏”，真是拆迁好办法，@宁波头条新闻 @余姚
回复@4哥VIP:北京农村160呢？
改变运命不是高考，而是你们村是否拆迁…[晕][晕][晕]
这个政策好。
@永州大小事 看看人家的区，听说我们冷水滩区那里要征地！好多人抢盖！
总有刁民要害朕。
这也就是北京[拜拜][拜拜]，我家这都给不到6位数[白眼] //@李思明_CU_TEDA:一家给10个亿呗[doge]//@我爱问所以：航空公司不差钱，多给村民一点也好！
@独孤客109 
求@莫言 出书抨击此等低俗作风
也就是我们，想让老百姓怎么样就怎么样，我们好好的一个村庄，硬是在门前修了条高六米左右的高速。全村两百多亩良田一下就以三万三一亩征掉四十多亩，谁阻扰谁犯法，好几百人的村庄那么点田，让我们怎么过？
空院奖确实比房屋补助要高……我现在听到榆垡镇都觉得莫名的亲切？（一定是幻觉）
如果滥建违建又如何处理呢？
学习如何处理如何解决这种棘手问题
方法不错。赞一个。
【北京新机场拆迁记：村民抢盖房，政府怎么办？】两年前，北京新机场建设风声就已传遍，选址处村民们纷纷抢盖房，以期多获赔偿。然而北京市大兴区政府部门拿出的拆迁政策却叫“政府不多花，百姓不少得”。这如同天方夜谭的政策如何实施？一起来看看：http://t.cn/R4ZfGA0（央视记者王小节 王鲁彬）
做得好 叫你们盖房子挣钱[doge]
7分40秒看即可，确实是好政策[赞]
@袁之昕 
政府早就应该这么做了，应该全国推广啊
这样，和持刀抢劫无二。劳动的价值如何体现？老老实实干活赚点钱被这样注了水，再往后就没人想正经做事了。
种瓜得瓜   种豆得豆
小农思想。
我们工程技术人员也扎根榆垡去做调研了好么～人家也是去过回迁房悍接触过当地居民的人[偷乐]
= =农村人贪，农村人也苦，被强拆的也是他们，建违建要钱的也是他们，确实是要不多花，不少得。
钉子户说白了就是贪啊
说的很好- -在是个没有办法的好办法！
政策太牛逼……一般人想不出来
@新乡新闻网 @文明新乡官微 @新乡政府 
【北京新机场拆迁记：村民抢盖房，政府怎么办？】两年前，北京新机场建设风声就已传遍，选址处村民们纷纷抢盖房，以期多获赔偿。然而北京市大兴区政府部门拿出的拆迁政策却叫“政府不多花，百姓不少得”。这如同天方夜谭的政策如何实施？一起来看看：O网页链接（央视记者王小节 王鲁彬）
把任何自己分内的事当成自己的事，习大大不烦了。民心也安了。规划？是鬼话还是龟话？好几年以后的事你规划？规划一下来你不先统计？后盖的又如何得到许可的？你们就是托小康后腿的。。。。。
新思维，好政策
图4那人我认识[偷笑]
这有点不合常理啊。正常节奏不应该是决定建机场就立刻禁止当地建房的吗
哈哈哈[哈哈][哈哈]
这个官逻辑有问题？
这个方法可以推广
新机场搬搬搬
乔家湖都盖疯了
这个方极好法
[doge]我们家老一辈都是良好市民不抢盖房
@黑科大材料学院团委微博 
能实现这样的拆迁吗？现在海南一堆拆迁问题，赶紧也来解决。
所以别每次出个事就说政府，反正我是亲身体会过，那还是知识分子呢，为了利益照样闹
其实俺不信
想起我们这边铁路拆迁，有一户人家好不容易急急忙忙盖了几层房想多搞点钱，结果却落在了红线范围外//@照月奴:刁民
方法还不错！
土地财政，经济结构亟需转型...
真心希望政府将此政策依法普及到全国，现在中国是不可再生垃圾产出第一大国，每年全国各地人民都象是疯狂的老鼠一样践踏看有限的资源与耕地，到处都为了每平方米几百元的小利浪费者上千元的资源，中国的不是傻而是疯了累死都活该！法制是治愚蠢唯一武器，我们进口的铁矿石最终都变成了垃圾并制造了雾霾 http://t.cn/R4ymIQq
真心希望政府将此政策依法普及到全国，现在中国是不可再生垃圾产出第一大国，每年全国各地人民都象是疯狂的老鼠一样践踏看有限的资源与耕地，到处都为了每平方米几百元的小利浪费者上千元的资源，中国的不是傻而是疯了累死都活该！法制是治愚蠢唯一武器，我们进口的铁矿石最终都变成了垃圾并制造了雾霾 http://t.cn/R4ymXRO
