有才无德 白发人最伤心
最高学府里出人才，不然吧！
#内科大TV普法栏目#可悲可叹@内蒙古科技大学学生会 @内蒙古科技大学团委 
不见儿子最后一面，也没有完成儿子心愿，这可能是父亲对儿子最后的溺爱吧。
当初何必丫
子不教…子不教…唉，一声叹息啊！
提醒天下父母，生了小孩，就要教育好。
死刑还存在本来就是文明社会的笑话，或许有人会说杀人偿命很正常，但是别忘了林死与不死对于黄家来说又有什么意义。与其让林以死谢罪还不如让林为两个家庭尽孝来为自己救赎
[生病][生病]哎，最不该的就是对不起父母！
珍惜、敬畏生命
法院的判决很公正。但无论如何，犯罪行为对两个家庭来讲都是巨大的伤害，衷心希望此类案件不再发生。
心理建设是多么重要啊，当初的一念之差终身遗憾，可怜了双方的父母
看他父亲表现可以知道林当初为什么会那么做了～～～
作为当事人本人及家人应客观面对基本事实，法律问题应由律师去解决并对律师应有起码的信任～处理好这些问题或许会有另外一种结果！
对一个凶手，媒体似乎做了过多的关注和引导同情，而忽视了受害者的无辜罹难与家属的悲痛。恐怕是有意而为之。
两个悲剧！如果林不被讥讽嘲笑，他会投毒吗？为什么没把毒投给别人呢？
林森浩有今日，全拜其父所赐。以林父这样的人品，可想而知林森浩受地什么样的家风教养。
必须死刑吗？
都是可怜的父亲[泪]
两个生命都是社会的受害者
愿逝者安息
回复@银川嘎子:悲你老母！只有黄洋是悲剧，林是咎由自取。没有任何证据表明黄讥笑过林，反而黄喝完毒水后觉得味道不对，怕林和另一个室友也喝，还把饮水机清洗了一遍。//@银川嘎子:两个悲剧！如果林不被讥讽嘲笑，他会投毒吗？为什么没把毒投给别人呢？
废除死刑。可判终身监禁
杀人者搞的跟受害者一样，圣人太多了？
这点人权还是要给的
杀人偿命天经地义。可我还是不明白杀了人跟捐献遗体有什么必然联系。就算是性格有缺陷，一个人如何固执也和别人无关吧。死不认错也好，自食其果也罢，终究是人家自己的事。人都死了非要紧紧抓着不放到底是苦了谁呢。其实呀，世界上的人都是可怜人罢了。
该父子胸心狭隘，没有法律意识！
从·林父对其儿子的最后谈话，就可以看出，林之所以能做出这样的伤天害理的事情，与林父的家庭教育思想是分不开的
很奇怪媒体为什么大肆渲染杀人凶犯家庭的悲情，为什么没人关注被害者家庭长达数年的苦难。小编内心什么颜色？
回复@李李leel:你看林那至死不悔样子还有他家人近乎疯子一样的举动你信他们能给黄家尽孝？你还是趁早绝了这念头。 //@李李leel :死刑还存在本来就是文明社会的笑话，或许有人会说杀人偿命很正常，但是别忘了林死与不死对于黄家来说又有什么意义。与其让林以死谢罪还不如让林为两个家庭尽孝来为自己救赎
养了杀人犯儿子，你是有罪的！
被他毒死的同学呢！！！现在的媒体导向真是更奇怪～你儿子是儿子，别人儿子就不是儿子了？听说林父死不认错，也不积极赔偿，现在的局面应该是他一手造成的
中国人都习惯养儿防老，可是老真的需要防么，儿又真的防的住么？
🙏阿弥陀佛！
一个事件，两个家庭的悲伤，希望这类事不再发生。via:中国新闻网
两个家庭的不幸
所有人都评论得热火朝天，好像自己有多了解案情一样。口怕…这种评论一边倒的情形宝宝看着好怕怕。[doge][喵喵][doge][喵喵]
出狱再犯，连环杀人的怎么说？//@李李leel:死刑还存在本来就是文明社会的笑话，或许有人会说杀人偿命很正常，但是别忘了林死与不死对于黄家来说又有什么意义。与其让林以死谢罪还不如让林为两个家庭尽孝来为自己救赎
本来我是个废死派，但看了最高法院就本案的核准（林的故意杀人目的明显）考量，认为正确！ //@好人老周:很奇怪媒体为什么大肆渲染杀人凶犯家庭的悲情，为什么没人关注被害者家庭长达数年的苦难。小编内心什么颜色？
活该，杀人偿命欠债还钱，死有余辜
已死的代价换回大学生
竟然还有人说林的死于黄家没什么意义，还说让林为两家尽孝。笑话！林的死是他自己应该承担的责任。受到欺辱都要伸张，被人害命应该当作没事人一样？公平正义呢？这种人有孝心吗？不怕他来碗砒霜？不去考虑受害家庭的感受和社会的公平正义，倒是装菩萨为杀人犯辩护的人，不怕菩萨谴责你啊？
可能在林的心里，这就是之间不经意、没有想太多的玩笑吧，但是没有想到自己，同学是这样的结局。到了天堂，说清楚，还应是同学朋友哥们吧！
没错！做恶事之前不计后果，那么就理所应当承担恶果！世上没有后悔药！//@栎栎儿0912:凶手有什么好同情的，林父也是教育失败，媒体过度关注凶手了，被害人和其家属难道不更应该关注吗？
两个家庭的悲剧。有的人真的不合适在集体宿舍生活，集体宿舍非常容易产生矛盾，产生矛盾时就应该果断搬走了。
这个社会已经畸形的很厉害了，好希望来场大灾难灭了这个世界，不要说我反人类，这是出于对人的怜悯[求关注]
可怜父母心
看着这位父亲就难受，养了那么多年的儿子，一直是自己的骄傲，却走上了歧途，如今白发人送黑发人。德育重于泰山啊
小编很想中国出现ISIS 一样的人，不，是一群ISIS ！//@好人老周:很奇怪媒体为什么大肆渲染杀人凶犯家庭的悲情，为什么没人关注被害者家庭长达数年的苦难。小编内心什么颜色？
早知今日，何必当初！你可知当时受害人及其家人的心理感受！
因果相随，种下了怎样的恶根就有怎样的苦果…只是，却埋葬了本应是社会的两个大好青年，和两个家庭…切不可让一念之间的恶，放弃一直坚持的善🙏🙏🙏
叹息并不能改变什么，我们能做的，只是端正自身。
他何罪之有哪？他也盼着儿子能有作为，而不是成为杀人犯。是他的儿子犯了错，不是他。儿子是他的希望，他的希望没了，他的余生只能在痛苦中度过了，为何还要给他加上一道罪名哪？//@天使投资人万金:养了杀人犯儿子，你是有罪的！
人心都是肉长的，可怜天下父母亲！
一时邪念，来不及遗憾。
恶毒的儿子，可怜的父母
两家人的痛心
回复@不要丶说话you:贡献大小作为量刑标准，跟刑不上大夫有区别吗？一念之差杀人就能用尽孝来赎罪？我好不好跟你有屁关系啊？我又不是你它隔壁老王！//@不要丶说话you:回复@仙居老农:不过，现在你还过得好好的，没有违法，是不是你就比林好许多了？对社会有贡献了。毕竟林也是一念之间！人非圣贤！
只觉得无限的无限的悲哀……
老人太心碎了！[泪]
回复@不要丶说话you:放屁！他活着接着杀你就比我有用了！罪犯得到法律制裁体现社会的公平正义，这难道没有意义？
心痛。[蜡烛][蜡烛]人的生命是否得以延续，不应该由法律来决定。希望随着公民素质的提高，精神文明的发展，能够废除死刑。林森浩本身就是缺乏对生命的敬畏，才会做出此等在别人看来愚昧至极的事情。那么法律呢，法律在一定程度上，也对生命缺乏敬畏。谁都没有权利终止一个人的生命，包括法律。
哎，还有那年纪轻轻的跳楼的孩子，！今天吃饭时遇到一个搭讪的，好巧就计算机的，还连读6年的，我问他会不会想跳楼，[笑cry][笑cry]对，我立志以后遇一个问一个
节哀吧！也许他去往另一个世界可以从新来过！
变态的媒体
该说什么好呢
两个家庭的悲哀
天 哎 最后还是枪毙了
一个错误，毁掉两家人
连一丝的赎罪的人性良知都没有，这林老儿在自绝于社会的路上越走越远，用自己的超愚蠢把自己儿子送上断头台，更用自己的超愚蠢剿灭了儿子生前遗愿唯一的赎罪机会～
麻烦你们这些爱嚼舌根的喷子积点口德！！人家已经够可怜了，也没得罪你们，说别人之前，先管好自己。//@史上小龙女猪头：看到林父悲伤欲绝的样子，我真的好难过，虽然素不相识～那些喷子麻烦你们积点口德！！！！！[怒骂][怒骂]
一个人的错，两个家庭的悲痛。
可怜天下父母心??
也是一个父亲[泪]
看到林父悲伤欲绝的样子，我真的好难过，虽然素不相识～那些喷子麻烦你们积点口德！！！！！[怒骂][怒骂]
几多叹息！
笑话 死刑就是他投毒所应该承担的后果 让他活下来为两家尽孝？？呵呵让黄父把杀子凶手当作亲人？？你在惩罚谁？ 是 黄嘲讽林才让他起了杀意 可是那又是否恶毒到一定要要了他的命 谁的生活中不受嘲讽冷眼？你又是否投毒杀了对方？不知道有什么好同情的 法律该有属于法律的判断
真不明白有些圣母婊，什么叫林可以活着赡养双方父母，谁愿意被杀子仇人赡养[吐][吐][吐]
好好学习，天天向上
真的看出眼泪
 捐不捐是别人的事，我们没有资格言论，早先的同意，不过是为了减轻儿子的罪行这无可厚非，人嘛，不管怎样，父母终究是爱孩子的，哪怕你犯了不可弥补的大错，因为爱。
→_→//@匡周:本来我是个废死派，但看了最高法院就本案的核准（林的故意杀人目的明显）考量，认为正确！ //@好人老周:很奇怪媒体为什么大肆渲染杀人凶犯家庭的悲情，为什么没人关注被害者家庭长达数年的苦难。小编内心什么颜色？
早知今日 何必当初呢
在一个寝室生活，被毒死的是‘室霸’。而林在这个寝室里是绝对被‘人’欺负者。为什么，从林案件后，有选择‘寝室的权利‘~~~~这个案件告诉了我们什么是’犯罪‘的要义了~~~~~。[来][来][来][来]
其实这样 真的值得吗 宽恕与原谅
只想说政府要好好照顾黄家吧，当然林家也要照顾。可怜天下父母心[泪][泪]
一个错误，毁掉两家人
孽缘、孽债。
。。捐不捐遗体也被人攻击，真是慷他人之慨[挖鼻]
并不能说林的死对黄家没有影响就可以不判死刑，这是个社会，如果法院不让林死，那么将来杀人的数量会越来越多
如此的死刑多报道一些 让更多人了解两家父母的处境 给人以警示 避免更多的事情发生 这才是死刑的真正意义吧
可以看得出他是什么都往自己家里想，全世界死光他都不会理，他就觉得他比全世界还要高贵，别人的命就是贱命，他就是高贵命，别人的生命没意义，他就是有意义！
我只能说可怜天下父母心啊！  阿弥陀佛。
这评论没水平//@天使投资人万金:养了杀人犯儿子，你是有罪的！
不相信法律的下场!
两个家庭的悲剧，此后两家的老人该怎么办？
酿成了两个家庭的悲剧[伤心]
心疼，可怜林爸爸。
杀人偿命 欠债还钱这个天经地义的道理都不懂吗？怎么做人的？//@五福祥云V:该父子胸心狭隘，没有法律意识！
家家都有孩子，孩子是国家的未来，是家长的寄托。全社会都要为孩子的成长创造良好的氛围和环境，防止青少年犯罪，防止悲剧的发生。
心太毒//@五福祥云V:该父子胸心狭隘，没有法律意识！
我就不明白这媒体天天这样报道关注真的对受害者和施害者家属好吗？他们是无辜的
回复@紫色光影下的沙漏:谁说没有好处，至少让黄洋九泉安息，让黄父母心得安慰，让犯罪分子知道，中国还是个法制国家，让人民群众知道，我们还在受法律的保护。[doge][doge]谁说没用的？
现实已经不能改变了，坚强的活好每一天！//@沈东军乐朗葡萄酒招商刘微:这评论没水平//@天使投资人万金:养了杀人犯儿子，你是有罪的！
到最后了都不让你父亲知道真相，总认为你是冤枉的，从你嘴里说出真相，你父亲还会心安一些，该死。
不知道这对父子想过已经失去生命的人和他的父母么？对别人的生命当作草芥以为可以任意践踏，对自己的生命如此珍惜死到临头发出悲鸣。谁的命不是命？谁的命又比谁低贱？
法制社会，法律效力和执行力都在进步，还是应该相信法制力量。多年之前同样是高校投毒案的清华大学朱令案，嫌疑人仍在国外逍遥法外，而南大碎尸案现在连嫌疑人都没有。希望案件能有后续的进展。
首先是自私，再是狭隘，再再是没有法律意识！//@秦淮水月V:心太毒//@五福祥云V:该父子胸心狭隘，没有法律意识！
不同于其他刑事案件之处在于杀人者死了你却也没有大快人心，甚至有些惆怅。
不要触及法律底线、也不要以身试法、
孩子杀人跟其父教育密不可分//@五福祥云V:首先是自私，再是狭隘，再再是没有法律意识！//@秦淮水月V:心太毒//@五福祥云V:该父子胸心狭隘，没有法律意识！
有其父必有其子//@尘世之言:孩子杀人跟其父教育密不可分//@五福祥云V:首先是自私，再是狭隘，再再是没有法律意识！//@秦淮水月V:心太毒//@五福祥云V:该父子胸心狭隘，没有法律意识！
父亲教育的结果
可怜的老父 //@尘世之言:孩子杀人跟其父教育密不可分//@五福祥云V:首先是自私，再是狭隘，再再是没有法律意识！//@秦淮水月V:心太毒//@五福祥云V:该父子胸心狭隘，没有法律意识！
但愿这种悲剧越来越少。
林能走到今天，从其父身上能看出一二
可惜了一个高材生，死了一点价值都没有。
可怜天下父母心
厦门集美杏林华伦印染公司是污染大户,及以华伦丁总经理及其家人领导组织的黑恶势力团伙，贪污巨额国有资产，从2014年起 为掩饰罪行领导组织黑恶势力团伙，常期奸污逼迫大量公司女员工，小学生中学生高中学，窃听屏蔽手机电脑，跟踪恐吓受害人，多次报警无果，警匯勾结为其掩饰罪行，这只是冰山一角
被判死刑都是轻的，杀人偿命，让这种人活着才是真正的可怕
家庭教育的缺失导致的后果。根本不知道尊重他人生命。
不顾同宿舍其他人的感受，这也只是道德上缺失，而真正的凶手却是人性的泯灭，对生命的蔑视！！！
死刑量刑上有一点是 这个人还会不会对社会造成危害 就因为他从来没有认识到自己的错误 他对于社会而言就是个危险的人物 假如没有判决死刑 他出狱之后会做什么谁又知道呢 如果他在你身边 你会不会害怕 你要知道不是每个人都有勇气杀人 也不是每个人都能在杀人之后说自己只是开玩笑的
[泪][泪][泪]💔💔💔//@Alex-Ares:看着这位父亲就难受，养了那么多年的儿子，一直是自己的骄傲，却走上了歧途，如今白发人送黑发人。德育重于泰山啊
活该阿，居然有人尝试理解被告，神经病，杀人偿命，就一个道理…对于林父这样的人……替被告者出身于这样的家庭感到悲哀……
他又不是罪大恶极，适用死刑（限制减刑）不也可达到罪责刑相适应吗
不管他被贴上多少标签 也摆脱不了故意杀人的事实，支持法院的判决
法院的判决正确，对于漠视生命的人应该给予严惩！
如果林森浩真成了医生，会给社会带来更大的伤害！
中国教育的失败，对法律的漠视是林森浩最终走向死亡的决定性因素！
林父亲的素质实在是不敢恭维，中国人难道都对法律这么的无知吗？
有时候觉得有些人犯下的错误即使是用他的命也无法补偿的,前两天的那篇说为什么需要死刑的文章结尾说得特别在理,大概是有些人的罪恶不是时间能够原谅的,看到人性最邪恶随意夺取别人生命的那一面时圣母些好像从来看不到受害者的无助 有些事本来就是无法原谅的.
感谢室友当年不杀之恩[笑cry][笑cry][笑cry]
复旦投毒案虽已落下帷幕，但社会的反省不该结束。知识的学习固然重要，处理具体事务的良好人际关系也不可缺失，希望今后的教育能引以为戒，悲剧不再上演。
司法具有绝对的独立性，法律是公正的，尊重每一个生命。死刑的判决令人扼腕叹息，可怜了天下父母心。但愿此案没有冤情，司法趋向无限公平公正，人性趋向无限善良，生命得到尊重。🙏🙏🙏
