理论上来讲如果出现抢盖，那么泄密的人应该枪毙，抢盖的人应该以诈骗罪判刑。
[doge][doge][doge]
为了钱什么都可以做
卧槽 这个牛逼了
可能性不大，关联在一起
都是国家的 补偿个p 都迁南疆去 给五倍土地 自己折腾去
这个做法好😁
政府破抢盖风奖励不盖房者（？？？？？？？？？？？？？？？？？？？？？？？？？？我怎么突然看不懂中文了
拆迁成了致富路！
值得各地学习
[挖鼻]真的嘛
拆迁成了致富路
一般老百姓对于拆迁还是喜闻乐见的，像我们这样永远拆不到倒是很不喜呼
早该这样！弄的哪里要拆迁，那里就大兴土木，哪块地要征，那里就无端长出一片丛林，明知造假，补偿造假的，所以人人造假，因为房屋是按面积的，树木是数个的。
忽悠谁呢[挖鼻]
这个好[哈哈][赞]
不以为耻，反以为荣
# 大型机场，就慎着少建，将来无跑道飞机会层出不穷 ！！！【东明】#
那些渴望不劳而获躺在拆迁福利上的人的才是真屌丝。钻空子这技艺，真的是炉火纯青，臭不要脸[挖鼻]。
统统枪毙！
不盖了在拆哪里有gdp 
[good]
#得到的往往更多# 
哈哈 //@SokratesjrIII:统统枪毙！
哈哈哈哈哈哈哈哈
面对无耻，只能妥协
村名村民傻傻分不清[doge]
明白二大爷的办法！
奖励可以带动起积极性
周家嘴路的一楼院子唯有我们没有违章搭建。政府有拆迁不违章搭建奖励。
政府智慧暫時領先民間了！
[5][5]
#热点#【北京新机场征地拆迁记:政府破抢盖风奖励不盖房者】去年底，北京新机场奠基仪式启动。为赶上拆迁这趟车走上致富路，从2008年开始，陆续就有村名开始抢盖房屋，更有甚者借钱盖房。对此，当地政府决定对不盖房者给予多于拆迁利润的奖励，做到政府不多花，百姓不少得。详情：http://t.cn/R4ZyeYL
好，打这些想借机发财致富人的脸，不知中国依靠拆迁拆出了多少财务中产者
塘源也是抢建的地方，都会以为能够得到更多的拆迁补偿。[哈哈]
从北京积分落户具体细则和拆迁不抢盖给奖励说明现在这帮弄政策的 有门儿[good]接地气[good][good]
[good][good][good]同意 //@尘天苇地：发布消息前拍照备案，盖新房评估审批。官僚主义确实讨厌，但见便宜就沾的小农思想也不是什么好鸟。
严惩违规违章建筑更重要！
有错别字你发现了没  村民不是村名
这他妈不是浪费资源是什么？还抱怨政府，自己就没把环境把资源当一回事，活该天天吸pm2.5
今天盖明天拆浪费资源
题目看不懂啊
具有中国特色的拆二代！
不是都改成按人头补偿了吗？如果按面积就麻烦了啊。。
多奖励又能奖励多少？
这///////这这 不按套路出牌啊哈
全村都加盖了奖励谁[笑cry]
你们不是有违章条例嘛，直接拆啊！
这///////这这 不按套路出牌啊哈
估计瞬间都该把房子扒了.....@倔強乖乖籹 @Oo馬小lEi不靠譜oOwAkAkA 
全村都加盖了奖励谁[笑cry]
怎么是“村名”？不是村民
为什么？我们都是白拆的啊，现在建给审批？
从北京积分落户具体细则和拆迁不抢盖给奖励说明现在这帮弄政策的 有门儿[good]接地气[good][good]
[怒骂]我的理解是：赶紧盖吖艹
#热点#【北京新机场征地拆迁记:政府破抢盖风奖励不盖房者】去年底，北京新机场奠基仪式启动。为赶上拆迁这趟车走上致富路，从2008年开始，陆续就有村名开始抢盖房屋，更有甚者借钱盖房。对此，当地政府决定对不盖房者给予多于拆迁利润的奖励，做到政府不多花，百姓不少得。详情：http://t.cn/R4ZyeYL
有错别字你发现了没 村民不是村名
早就该这样，天朝现在就是好人奖励不够，恶人惩罚不够
不是都改成按人头补偿了吗？如果按面积就麻烦了啊。。
这风气[汗]真搞笑
为什么不按照房产证的面积去补偿呢？没有房产证的都是违建，但想想08年那会儿是不是还没搞集体土地上房产确权，这么一想，不动产统一登记还是有用滴。。。。
通州这边都是村委书记抢着圈地盖厂房等拆迁……都是党组织……差距啊
话说我家附近也是这样抢盖
政府不给钱，那奖励的钱天上掉下来吗？
国家就是这么着把三环以内的北京人轰出去的
http://t.cn/RLlUv79这是好政策，鼓励做实在人，首先不要让实在人吃亏。
据说新机场征地拆迁的农民个个都赔了几个亿，难怪个个欢天喜地的
征地拆迁记
拆迁黑暗希望习主席关注
浪费资源，而且收益的都是不诚实的人，老实人反而吃亏。
[good]
希望把题目读到第五遍才弄懂的人不只我一个[doge]
看了央视新闻对整件事的报道，那些被拆迁户说的话很有意思。不占便宜就是吃亏…………
政府明抢，还怪百姓抢种，百姓在自己的地上种啥，盖啥关你政府毛事？想征地不管是公益还是商业，拿钱来买才是市场经济。差评。
兰州七里河区政府领导(几人)暗中参股黄河纸箱厂抢占马滩村集体土地二十亩开发房产，现又要抢占村民的房子。社区书记说了我们是共产党就是土匪，我们能打走鬼子，把你们村民还没办法，我们有办法治你好们，不同意就强拆房子。
真心希望政府将此政策依法普及到全国，现在中国是不可再生垃圾产出第一大国，每年全国各地人民都象是疯狂的老鼠一样践踏看有限的资源与耕地，到处都为了每平方米几百元的小利浪费者上千元的资源，中国的不是傻而是疯了累死都活该！法制是治愚蠢唯一武器，我们进口的铁矿石最终都变成了垃圾并制造了雾霾
