资本市场由资本说话。
资本从来没有建设性只有破坏性 有建设性的是资本被创造被劳动出来的过程
VANKE是王石一手创办的
其实，资本的力量如何运用才是有益于社会和大众？真的该认真研究了。
#新浪独家#【锐见：冷血和道德解释不了万科宝能攻防战】万科与宝能系之争愈演愈烈，宝能系在“不要搬起石头砸自己的脚”的表态中也给予了回应。在这样的争论背后，提出了两个话题，第一，如何定义商业价值，第二，如何来定义资本的力量——其到底是建设性还是破坏性？http://t.cn/R4yFH1k
#万科争权战#
这算阴谋论吗？[晕]//@zk左先森:图片评论 http://t.cn/R4ysy4g
资本本身是没有创造性的 资本所创造的资本就是泡沫 泡沫飘的时候大家欣赏它的美欣赏它的“建设性” 碎掉的时候才明白资本只有破坏性 资本的建设性就是破坏性因为资本本身是无法创造资本的//@巳巳共_:资本从来没有建设性只有破坏性 有建设性的是资本被创造被劳动出来的过程
电视剧里的剧情上演了
資本只有是否合法的判斷，沒有其他定義。
不会员洗钱吧？[吃惊]
@猪先森_玩货一头 
一切让市场说话巴 不要这时候讲情怀 只能把自己的格局变得越来越小 
通俗一点就是神给你一个西瓜 你是没有办法单用这个西瓜再创造出来一个西瓜的 如果你将西瓜籽种下去长出了一个西瓜 告诉别人你单用一个西瓜又创造了一个西瓜 别人都信了然后对你投资 可是总有一天他们会发现你种出的西瓜其实还用到了阳光水空气巴拉巴拉
衷心祝愿王石破产，好有大把时间秀恩爱！
股价越高，中小股民越高兴，其他都是扯淡。这么大的公司，自己股价太低，能怪别人恶意收购吗？搁美国早被Ackman这种人玩儿死了。
十多年前还有一场盛大（记不清了）和新浪之间的收购和反收购，还有人记得是如何了结的吗？
[嘻嘻]//@Jason_杰木森:新旧势力的一次PK，宝能、安邦有备而来，但也只冲在最前面的，幕后老板们都不说话。
两个不读书的人在中间抢布娃娃，一群书呆子在围观解释
权贵的大PK，带血的资本满满沾着房奴的淚……
@云贵总督hy 请回忆电视剧情节[哈哈]
所以万物守恒这个定理也可以用到经济学上 你用资本创造了资本 那么你必定动用了其他的资源辅助创造 这个过程不叫创造不叫建设 这个过程叫交换 如果忽视了等价交换的另一方条件只盯着最后的结果也就是被交换出来的资本 那被忽视的交换条件总有一天会浮现 那时候就是泡沫炸裂的时候
无关道德！但是王石肯定能夺回
比起某些媒体“起底宝能”的鲜明立场，资本市场和大众更需要这样的文章，理性公正而客观。[赞]
太猛了！宝能系、前海人寿，资本运营真是吓死人啊。
所以说真正能创造的只有神 其他一切的一切都只是交换而已 如果盲目遵从人类的“创造”魅力 那被忽略的交换条件总有一天会相加累积 直到让人不能不去面对不去重视的程度@ global recession @ 北京的植物大战僵尸
狙击成功吧，股价飚上去，宝能赚钱离场 狙击失败吧……就…失败了 宝能好像输赢都不会太亏
成王败寇的资本市场讲善是行不通的，只是可怜了进去的万千散户。
时刻关注下
#研会新闻眼#万科与宝能系之争愈演愈烈，宝能系在“不要搬起石头砸自己的脚”的表态中也给予了回应。
赤色神仙打架， 地上的百姓当皮影戏看看算了
盛神法五龙，一个抑郁症的团队能好到哪里去？也许团队还是其致命伤。当然“鹰立如睡，虎行若病”还能咆哮起来吗？看你们这场龙虎斗的结果了哈。希望不要“亢龙有悔”，或者“虎落平阳”啊。我破破破破破！
强扭的瓜不甜！
评论一边倒支持宝能，我就押万科赢。
作为万科房产业主，我就认万科品牌！如果变味了，我立马扭头就走，除非别人能够把万科经营管理得更好！
屁股决定脑袋
先查，不定性。查出来结果一目了然。
搜索了一下，这事至少半年前是这样：证监会根本管不起。我只想一件事：幕后的操作者，为的啥？
#万科争权战# 
不破不立，旧的不去新的不来哦。。。[哈哈]
然后，股票降？？？
/ 咱前几天的封印咒语是“尘归尘，土归土，血玄黄，今封印”吧。// @_王普世_:盛神法五龙，一个抑郁症的团队能好到哪里去？也许团队还是其致命伤。当然“鹰立如睡，虎行若病”还能咆哮起来吗？看你们这场龙虎斗的结果了哈。希望不要“亢龙有悔”，或者“虎落平阳”啊。我破破破破破！
透彻//@ReaDong:乔布斯献身于事业，王石奉献给了女人。游山玩水熟不知少年正在奋发图强。高傲自大诋毁他人熟不知自己不是东西。股民多年投资无报，今少年巨足同欢为股民。股民同欢百年难得喝酒肉尽被一卖肉之徒榨干！
红烧肉完败，乱炖杀猪菜胜出，出来混是要还的
#新浪独家#【冷血和道德解释不了万科宝能攻防战】万科与宝能系之争愈演愈烈，宝能系在“不要搬起石头砸自己的脚”的表态中也给予了回应。在这样的争论背后，提出了两个话题，第一，如何定义商业价值，第二，如何来定义资本的力量——其到底是建设性还是破坏性？http://t.cn/R4yFH1k
两个演员的自我修养？@香箬闲 //@ihopez:这应该是双簧戏码，表面剑拔弩张，不排除私底下是一伙，在你说我秃，我说你瞎中，制造了唯妙维肖的股权争夺战，把服价送上天是真实目的，然后出清，完成一次美其名曰：资本运作，当年祝唯沙也这么干的！看戏别当真！别当了群众演员。
再多说两句（就两句）：1、一百年前严复翻译引进了英国的物竞天择理论，漏下了一本讲商业道德的姊妹篇。我记得是有这么回事。2、我欣赏美国2000年以前的成就和创新精神，现在有些极端了，比如一茬茬的手机更新。
关你政府屁事？回家休息
散户们要小心了，早撤为上！
王，不做大哥很多年，多年钟情划水与红烧肉，今耀扬现身铜锣湾，他却说耀扬出身不净[哼]
是不是大股東必須內行?王石說你不配!是不是外行的意思
吓死我了，我有万科，我有华胜天成@华胜天成官方微博
王石认为自己是“天上人间”的，而宝能不过是乡下来的站街女。
转自[万科停牌，300亿啊] 王石，万科精神领袖。王震干儿子，父亲王辉，岳父王宁（ 王震麾下359旅长， 7大时由李克农指挥负责中央安保，后担任聂荣臻警卫长。建国后由叶剑英钦点 广东政法王到88年退休）宝能后台老板刘力远（谷牧三子）， 宝能资本后台是太平资产管理，董事长是王滨，曾任李某强秘书。
资本的力量当然最终是建设性的。
王石大概是說外行不能領導內行.資金多也不能控股???
小精灵开口讲话了，苦苦地哀求放掉他。他说他多年来一直为他们一家人做了许多好事，按理说应该受到更好的对待。倘若男孩子肯放掉他的话，他将会送给他一枚古银币、一个银勺子和一枚像他父亲的银挂表底盘那样大的金币。
市场规则和诚信规则也解释不了。权力是魔鬼。水太深！
#新浪独家#【冷血和道德解释不了万科宝能攻防战】万科与宝能系之争愈演愈烈，宝能系在“不要搬起石头砸自己的脚”的表态中也给予了回应。在这样的争论背后，提出了两个话题，第一，如何定义商业价值，第二，如何来定义资本的力量——其到底是建设性还是破坏性？http://t.cn/R4yFH1k
[哈哈]有钱就是牛，万科我承包了[doge]—宝能
一个土豪要花高价收购一台自己根本不会操作的钢琴，钢琴的主人无比心痛，但处在经济萧条时期也只好忍痛割爱，让土豪买回去破了当柴烧。 //@但闻语响:资本的力量当然最终是建设性的。
物竞天择～适者生存//@zuoluo001:不会员洗钱吧？[吃惊]
呵呵！很无聊。
#微新闻#
但愿这一场权利之争能降低对中小股东的伤害！
转自[万科停牌，300亿啊] 王石，万科精神领袖。王震干儿子，父亲王辉，岳父王宁（ 王震麾下359旅长， 7大时由李克农指挥负责中央安保，后担任聂荣臻警卫长。建国后由叶剑英钦点 广东政法王到88年退休）宝能后台老板刘力远（谷牧三子）， 宝能资本后台是太平资产管理，董事长是王滨，曾任李某强秘书。
See you on Monday
不评论 //@zuoluo001:不会员洗钱吧？[吃惊]
[思考][思考][思考]//@zuoluo001: 不会员洗钱吧？[吃惊]
潮汕人是有野心的实干派，老王如同皇帝老儿花前月下之际被人攻到城墙根下了，该收心做事了。无论结果与否，宝能此举必将为其获得粉丝无数，这就是历史变迁规律，没有换不了的朝代，没有永远的第一。
商业竞争看实力.//@zuoluo001:不会员洗钱吧？[吃惊]
这也搞不清//@灿然的小小世界:[思考][思考][思考]//@zuoluo001: 不会员洗钱吧？[吃惊]
在演绎双簧戏吗？ //@zuoluo001:不会员洗钱吧？[吃惊]
没关注 //@zuoluo001:不会员洗钱吧？[吃惊]
不懂 //@zuoluo001:不会员洗钱吧？[吃惊]
不懂 //@zuoluo001:不会员洗钱吧？[吃惊]
什么都是既矛盾又统一的辩证关系//@zuoluo001:不会员洗钱吧？[吃惊]
