过去办这个案子的人如今都身居高位，你怎么查？
[哆啦A梦微笑]
[哆啦A梦微笑]
这说的是对的。
还没审判，就上央视认罪，这算什么?
自己底下的人不要脸做坏事还不让人评论？[挖鼻][挖鼻]
拍原博这句话！舆论监督可以追问真相，但不应该对案件结果作出先入为主的判断！
涉法舆情处置[大雄微笑]
[阴险]说的非常正确，你们又没有什么证据的，凭什么就呐喊这个案件一定是冤案的，这个案件可能是他干的，也可能不是他干的，有罪无罪让证据说话，让义和团都滚蛋。
舆论监督，勿舆论审判，特别现在媒体很多具有导向性……
[围观][围观][围观]
不许评论转发，看不见评论转发的微博，谈什么监督，更何谈审判。然而，却信誓旦旦谈什么正义谈什么舆论，正是小丑一般。
央视哭了！
@央视新闻 
#科技杂谈哥#
冤案发生的不少了吧，哪起是舆论判决的？除了央视，哪个舆论又能判决呢？夏俊峰，高法判死，谷开来蓄意谋杀，现在要减刑，请问这是谁判的？
呼格案追责了吗！！！！！！！
中肯，大多舆论甚至每个人都热衷于帮助法官断案的社会一定不是法治社会
最高法，你是在说中央电视台新闻联播吗？
冤案发生的不少了吧，哪起是舆论判决的？除了央视，哪个舆论又能判决呢？夏俊峰，高法判死，谷氏蓄意谋杀，现在要减刑，请问这是谁判的？
我可耻的笑了 [生病]
我可耻的笑了 [生病]
冤案发生的不少了吧，哪起是舆论判决的？除了央视，哪个舆论又能判决呢？夏俊峰，高法判死，谷氏蓄意谋杀，现在要减刑，请问这是谁判的？
这句话说的对！
回复@远去平常心:因该这么认为[哈哈][哈哈]//@远去平常心:当初让谁谁谁上央视自白认罪的就不是舆论审判了咯[doge]
这是在说央视吗？
什么时候是个头啊！
马勒，明天看
迅疾就删帖了！
最高法瞎了吗？山东高院养了一帮什么啊
在天朝谈法制就是笑话[怒]
关注，是不是冤案？
自己都说物证湮没无迹，居然还在那儿冠冕堂皇找理由
没有舆论才冤到底了呢
要舆论监督，不要舆论审判！
没舆论，冤到底
舆论先入为主的审判会误导公众
我这次不写那个字看看能否转发，之前两次转发失败
笑话[哈哈]事实胜于雄辩
舆论审判太可怕！
大裤衩最高人民法院不开庭了？
中国言论自由，但删帖。中国互联网不是局域网，非死不可上不去。这些人现在都身居高位，请问怎么查？还有呼格案的前车之鉴呢？
“要舆论监督 勿舆论审判”，这话没错。现在是审判不干审判该干的事，舆论不干舆论该干的事。
舆论监督的同时，恪守职业道德不容忽视啊
@青春闽科
中国言论自由，但删帖。中国互联网不是局域网，非死不可上不去。这些人现在都身居高位，请问怎么查？还有呼格案的前车之鉴呢？
真正的舆论审判是央屎，未审先判是央屎
舆论有舆论的特点，审判有审判的规律。
题目起的还行，也是这个理，可写这篇文章的人还以为自己是霸道总裁呢，通篇一个主题，能复查已经是开恩了，你们赶紧的别瞎bb了，怎么判你们都得跪舔
先反思人们内心审判的养成原因。有足够真实的依据，相信不会养成与法律审判相左的“舆论审判”
这是放的什么风啊！！！！
一大波公知，死磕派正在奔赴而来。
有点法制国家的感觉了
司法如果确实具有公信力和权威性 何来的舆论咯 那么多错案 是不是该好好反省自己呢[微笑]
请问，什么叫正当防卫？
确实不应该舆论审判
都不敢公开审判，还谈什么舆论监督？？是欺骗自己？还是愚弄百姓？？[晕]我流鼻涕自己看不着~~
都不敢公开审判，还谈什么舆论监督？？是欺骗自己？还是愚弄百姓？？[晕]我流鼻涕自己看不着~~
时间可以给，但想知道复查过程中有压力吗？如果有，来自那几方面。
😨//@张艺冬：回复希望大家转发 关注我的遭遇！[伤心]因为曝光涡阳政府公款吃喝拖欠群众百逾万不还的事，64的家父遭受打击报复，涡阳检方用24年前的故意伤害案逮捕家父，涡阳法院居然直接判我们杀人罪，目前老人被关押一年多，为了证明我们的冤枉，我最近去北京最高法门前自杀！http://t.cn/R4L95sA
最高法不要装其迷，谁都知道大裤衩做了很多充满‘’正能量‘’舆论审判，庆安枪杀访民就是它干预司法的最有力罪证，你该怎样解释？
舆论怎么审？审了算定案么？自己家可以盖监狱么？你国家机关，还说你不得了？老虎的屁股？咱们有句话，叫做以事实为依据，以法律为准绳，别把大家当白痴就成。说错了你依法处理就行了嘛。公检法得不得人心，什么原因你们自己心里还没数么？难道大家都是刁民不成？当然，媒体们也未见得比你们高尚多少。
又发了[吃惊][哈哈]//@容若风流:迅疾就删帖了！
根据《刑事诉讼法》，审判由人民法院负责。除法律特别规定的以外，其他任何机关、团体和个人都无权行使这些权力。人民法院依照法律规定独立行使审判权，不受行政机关、社会团体和个人的干涉；必须依靠群众，必须以事实为根据，以法律为准绳。未经人民法院依法判决，对任何人都不得确定有罪。
遵守法律，尊重法律。“正义”绝不能被一些别有用心的无良媒体和团体左右，被舆论左右的审判不是正义的认定，无良媒体怎就敢未审先判？公道自在人心，正义来自律法。
群众的眼睛是雪亮的，拿出服众的证据吧！
舆论监督的同时，恪守职业道德不容忽视啊
高法先入为主暗示这不是冤案？
菩提本无树是出家人的四大皆空。治国可不能无法无天。//@_王普世_:时间可以给，但想知道复查过程中有压力吗？如果有，来自那几方面。
你无权谈舆论审判，舆论监督是人民的权利
最高法院的内鬼还安在，所以聂树斌案迟迟得不到平反。
上央视自白认罪算不算舆论审判？这狗嘴怎么翻脸不认事啦，自己犯错做了杀人的命还很理，还不许别人说，要脸吗
药家鑫跟谁喊冤去？
要依法判案，不要徇私枉法！
“要舆论监督 勿舆论审判”@央视新闻
赞成最高院观点。从上次听证会现场双方举证辩论看，不认为聂树斌案已板上钉钉是错案。检方举证更扎实说理更充分，而辩方举证及说理则存在乌龙，并没有推翻聂的作案嫌疑。不过，即使高院维持原判，对于办案过程中出现的种种违反程序的问题仍应追责，这也是毋庸置疑的。
说的是央视吗？
说得跟舆论审判有效似的。
说得跟舆论审判有效似的。
李天一案就是典型的舆论判刑
澎湃新闻是在学南都的道路上越走越近
司法本应该是独立的，只要你能秉公断案、疑罪从无，那么舆论再喧哗，也不会影响司法公正。假如案件审判被被舆论左右，那是因为判案人员的头脑摇摆了，而不是法律摇摆了。
正确[good]
呵呵～真搞笑
这条转发的评论无法在原博显示，那个什么互联网大会不才在乌镇办嘛？ //@聪明的坚果星球:司法本应该是独立的，只要你能秉公断案、疑罪从无，那么舆论再喧哗，也不会影响司法公正。假如案件审判被被舆论左右，那是因为判案人员的头脑摇摆了，而不是法律摇摆了。
@马锋律师 
回复@思博007:估计是不给翻案了//@思博007:这是什么风啊！！！！！
舆论监督可以追问真相，但不应该对案件结果作出先入为主的判断
要舆论监督 不能舆论审判。
我刚转高院就删了。
法律为什么不审判？
人类自有良知，也有基本的逻辑，当这个案子的结果超出了大多数人的具所有的良知与逻辑的范畴，唯有河北公检法自弹自唱，都快人神共愤了吧？司法腐败普遍的当下，舆论该如何？
身正不怕影子歪，秉公何怕舆论谈？
死不要脸的最高法。
这段话有问题“不管山东高院依法怎么判决，都要尊重，都是正义的实现”。令人费解，事实只有一个，是他杀的，或者不是他杀的，怎么可能怎么判决都是正义？加个“依法”的马甲也不行，因为是否依法怎么判断？
为什么一拖再拖？
问题不在舆论，在司法不公。被曝的冤案，如不是当事人命大，恐怕已无处申冤。政府若依法公正，怕什么舆论？
我艹！我看评论
审判不应该被舆论绑架，必须有理有据依法审判
舆论绑架法律之风不可长。近年来很多引起百姓关注的事发生，一些“名人”或媒体便跳出来主持正义，好象自己是社会的代言人，用與论绑架有关机构的运作，将自己凌驾于法与理之上。中国虽不是严格意义上的法制社会，但在进步中。有法必依违法必究杀人偿命天经地义，舆论可监督但不可左右法律，哗众取宠。
d外行人识条铁咩
作为法院，你自己不要受舆论影响，依法办案就是了。你这样说就说想要舆论支持你，岂不是本身就变成舆论审判了么？
法院也害怕被媒体抢饭碗？
如果没有那些央视预审判，我会觉得这个说的很对
[阴险]这个案件跟内蒙被平反的那个案件，证据方面有很大的差异，那个死刑犯现在交待的口供，很多跟当年现场勘查的情况都有很大差别的，否者山东高院不会一再押后审理的。//@风云帐下有奇儿: 你们又没有什么证据的，凭什么就呐喊这个案件一定是冤案的，这个案件可能是他干的，也可能不是他干的。
最高法所言极是，但你们也要加快工作进展啊
舆论审判不能有，舆论监督也不能无，何不解决根本，司法独立[微笑][微笑][微笑]
只想先收藏了，等最终判决下来，让我等看看这是不是又是冤案，最高法会不会打脸，只想说一句，不存在疑点为何会纠结那么久！！！
[阴险]内蒙那个案件，最过硬的证据就是，后来再带那个死刑犯去辨认现场时，那个作案的厕所已经不在了，没人提示但是那个罪犯一眼就指对了方位。//@风云帐下有奇儿: 这个案件跟内蒙被平反的那个案件，证据方面有很大的差异，那个死刑犯现在交待的口供，很多跟当年现场勘查的情况都有很大差别的。
点个赞！央视听好了，从今天开始，你再把所谓的犯罪嫌疑人押解到镜头前认罪，将构成妨碍司法公正之罪。
最高法要夺回央视霸占的话语权[喵喵]
追问真相！
@爱你没商量cjj 我怎么觉得这个人跟你好像[笑cry]
把地洗干净多要点时间是正常的！你们急啥？
没有有良心的律师和媒体就不会有今天的真相！
高法此提甚妥！
我大中华真是无奇不有
高院认为，舆论在强迫高院宣布这就个“冤案”。。。但实际是，关注者的愿望只是“重审”。。高院的任性很明显是基于主观的假设。。。//@孟彦弘:冤案发生的不少了吧，哪起是舆论判决的？除了央视，哪个舆论又能判决呢？夏俊峰，高法判死，谷开来蓄意谋杀，现在要减刑，请问这是谁判的？
国家赔偿的钱都到聂家帐上了，你他娘的还说人家有罪！是，他是有罪，他的罪过就是投胎到宇宙最伟光正的天朝！[猪头][猪头][猪头]
啊，说的真好！哈哈哈哈
呵呵呵呵呵呵。。。[打脸][打脸][打脸][打脸]
最高法要继续让案冤下去就继续，这个时候跳出来说这种蠢话是主持正义吗？[弱]法院如果抛弃了正义，就沦为压迫的工具！[顶]
央视审的案子还少么？
不要用“一直在路上”掩饰官场追究的艰难；不要用程序的正义掩饰程序执行的效率低下；不要用某某最高的意志掩饰对正义的肯定；不要纠结舆论是在监督还是审判，它毕竟监督力弱小，审判力虚无。再说毕竟是您的曾经错误，纠错过程中您低调点，谦虚点行不？
最高法虽然原帖删了，但还是留下痕迹了[弱]
所谓的舆论审判是不是妄想用口水代替法理呢，更是不是某七十五米的所谓历史被告席呢@魏砖家 
什么叫不要脸！尼玛强暴行政资源，拿央视大裤衩子审判别人就可以？？
舆论当然可以作出自已的判断，只是不能判决。。。我不知道你是想甚至剥夺别人思考的权利还是根本就连语文都没学好。。。亦或二者兼是
如果法律不是维护正义，要它干什么呢？//@公民专注://@柴喜男: 关注，是不是冤案？
你们在央视官媒曝光就不是舆论审判？说别人的时候先撒泡尿照照自己吧！
让人上央视新闻联播认罪算是什么审判？//@孟彦弘: 冤案发生的不少了吧，哪起是舆论判决的？除了央视，哪个舆论又能判决呢？夏俊峰，高法判死，谷氏蓄意谋杀，现在要减刑，请问这是谁判的？
人尼玛毙了叫人监督。。。
又是@澎湃新闻！有点不解:聂树斌三次向自家亲戚请来的律师坦承杀人；庭审后见其母，只是哭，不向母亲申辩喊冤，也不委托母亲控告被“屈打成招”，其母也十年不为子申诉；亲笔写上诉状：一是量刑重；二是年龄小没前科；三是认罪态度好——仍不提自己并没杀人。[疑问]
[阴险]天朝真是暴民义和团实在太多了，严格意义上内蒙那个案件的平反就有问题的，因为没有新的证据的，只有一个死刑犯现在的口供而已，而河北这个案件更离奇了，竟然连口供跟现场都吻合不上去的，要知道当年现场勘查记录那是没有人故意造假企图制造冤案伪造的，因为当时还不知道犯罪嫌疑人到底是谁呢。
@旅游管理14 
@旅游管理14-4 
[阴险]内蒙那个案件的平反，纯粹是因为那个死刑犯交待的口供吻合度实在太高了，但是根据法律规定，单一的言词证据是不能完全采信的，因为罪犯今天可以这样说明天可以那样说，必须有其它证据形成证据链的。//@风云帐下有奇儿: 天朝真是暴民义和团实在太多了，严格意义上内蒙那个案件的平反就有问题的。
舆论审判的例子还少吗，当年的药家鑫，前两天的林森浩。枪击徐纯合的警察（当年有多少人叫着杀人偿命）等等，这样的例子多到就打字的时候就能想到好几个。司法应当独立于所有的体系之外。这样才能确保裁判的公正性。
说得太对 简直道德绑架//@辟谣与真相:又是@澎湃新闻！有点不解:聂树斌三次向自家亲戚请来的律师坦承杀人；庭审后见其母，只是哭，不向母亲申辩喊冤，也不委托母亲控告被“屈打成招”，其母也十年不为子申诉；亲笔写上诉状：一是量刑重；二是年龄小没前科；三是认罪态度好——仍不提自己并没杀人。
法律不该被舆论左右，更不该用舆论监督好么。法律之所以公正，是因为它是特有的.客观的
扯淡，杀药家鑫判李天一不都是舆论审判么？自己开的蛋疼口子，自己吞恶果。[挖鼻]
某些人的话，老母猪的胯！[哈哈]//@辟谣与真相:@澎湃新闻！有点不解:聂树斌三次向自家亲戚请来的律师坦承杀人；庭审后见其母，只是哭，不向母亲申辩喊冤，也不委托母亲控告被“屈打成招”，其母也十年不为子申诉；亲笔写上诉状：一是量刑重；二是年龄小没前科；三是认罪态度好——仍不提自己并没杀人
[围观]//@辟谣与真相:又是@澎湃新闻！有点不解:聂树斌三次向自家亲戚请来的律师坦承杀人；庭审后见其母，只是哭，不向母亲申辩喊冤，也不委托母亲控告被“屈打成招”，其母也十年不为子申诉；亲笔写上诉状：一是量刑重；二是年龄小没前科；三是认罪态度好——仍不提自己并没杀人。[疑问]
这让我想起了电影芝加哥！荒谬！
你说的是中央电视台吧？
//:又是@澎湃新闻！有点不解:聂树斌三次向自家亲戚请来的律师坦承杀人；庭审后见其母，只是哭，不向母亲申辩喊冤，也不委托母亲控告被“屈打成招”，其母也十年不为子申诉；亲笔写上诉状：一是量刑重；二是年龄小没前科；三是认罪态度好——仍不提自己并没杀人。[疑问]
证据！证据对高法就是屁！太多的公众案件高法都沒给证据一个今人信服的交待！
身正不怕影斜，何惧舆论审判？
监督和审判，是两个不同的概念。
回复@漠功: 这案件阻力在哪方，已经很明白了。
人在做，天在看！
不是我们想先入为主的预判，而是不少地方的公检法不时忽悠大众，还不注意忽悠的次数，……老实说，这一切都是因为你们的部分人所为导致公信力在下降造成的……
快得了吧！一个案子，有这么复杂吗？又不是让去调民国大清的档案！当时办案的又没死绝！总起来说，从上到下都不积极去作为！怕有人被查，有人下台、坐牢！把整件事弄得跟裹脚布一样，拖拖拉拉又臭又长！@最高人民法院 是让你们去调卷，有一是一有二是二，不是让你们再做一份卷！有那么费劲吗？
我觉得人们被引到了一个误区，或者说也许法院自己陷入了一个误区！现在不是让你再去查聂树斌到底有没有罪，是让你查当时的案卷是否能认定聂有罪！如果不能认定，就该有人为错案负责！对是否存在犯罪事实的侦查不是法院的事！@最高人民法院 @央视新闻 不知我说的对不对？
回复@冰川海岸线:挂傻逼！动不动又扯文革！革了你祖辈的贱命了吧😄//@冰川海岸线:看看文革冤死多少人，十大元帅有几个善终？主席刘少奇怎么死的？罪犯抓到没？最高法你来谈法治或者法制似乎比较可笑！
央视大法院不开森哦[哈哈][哈哈]
道德审判贯穿整个人类发展史 杜绝根本不可能 死理性派适用于自然科学并不适用于所有社会科学 法律不可能那么冷冰冰  不过是法律公平正义和道德评判中取平衡点罢了  本来我一直就认为法律产生的基础就是道德
不干正事，艸
托这么长时间是为了公正公平？
这个博主下聚集一股逆流，粪臭只能招蝇蛆，所谓物以类聚人以群分说的就是你们这群逆主流，罔顾客观事实心怀鬼胎的主。
聂案的真相应当是:部分人靠炒作渲染代理人，炒作自己！并且靠此获利肥己！并且，是团队性的小组织，互相配合，像股市中操纵股市的对敲手法一样。不是由舆论审判，是炒作人团队自己在宣判！炒作式宣判！
舆论与舆论不同，有的是能代表真相和正义的舆论，有的是看似轰烈实为个别人炒作自己的私利。有的代表民意，有的是某个小圈子的创意。有的看似人多，实际上是团队内的互敲。
:舆论与舆论不同，有的是能代表真相和正义的舆论，有的是看似轰烈实为个别人炒作自己的私利。有的代表民意，有的是某个小圈子的创意。有的看似人多，实际上是团队内的互敲。这是营销的心事手段之一。
预吹风？[阴险]
正解！法官有独立审判的权利，公众有监督质疑的权利。但关键之处在于“公众的舆论压力”是通过资本或权利所掌控的媒体发出来的。。。
每个人都可以作为判断,
舆论可监督不能审判//@辟谣与真相:又是@澎湃新闻！有点不解:聂树斌三次向自家亲戚请来的律师坦承杀人；庭审后见其母，只是哭，不向母亲申辩喊冤，也不委托母亲控告被“屈打成招”，其母也十年不为子申诉；亲笔写上诉状：一是量刑重；二是年龄小没前科；三是认罪态度好——仍不提自己并没杀人。[疑问]
论司法公正
补药碧莲//@笑妮2013:不要脸
要不是舆论，这案子能再审吗？现在想静静啦？刑讯逼供的时候在干什么？黑着良心判人家死刑的时候在干什么！？
当年糊涂案
[吃惊]//@辟谣与真相:又是@澎湃新闻！有点不解:聂树斌三次向自家亲戚请来的律师坦承杀人；庭审后见其母，只是哭，不向母亲申辩喊冤，也不委托母亲控告被“屈打成招”，其母也十年不为子申诉；亲笔写上诉状：一是量刑重；二是年龄小没前科；三是认罪态度好——仍不提自己并没杀人。[疑问]
最高法有什么用？
一些居心叵测的人就是想利用个别特殊的案件动摇司法体制，进而动摇党的领导，他们是达不到目的，高院反击了，基层法院及各级党委也应予以反击。
我忍了好久了，央视不要再干我的活[笑cry]
 @CCAV
站着说话不腰疼，反正我有广告了，那管你法官的辛苦？
回复@acceee11:[哆啦A梦吃惊][怒][怒]央视是高院周屠夫怎么视而不见？[怒]//@acceee11:什么时候彻查清华女生朱令铊中毒的最大嫌疑犯 红三代孙维呢[喵喵][喵喵][喵喵]
给正义，公开庭审
@徐昕 这样说是不是上诉成功了？
你们动不动将别个拉到央视认罪，是几个意思？//@文子豫:回复@acceee11:[哆啦A梦吃惊][怒][怒]央视是高院周屠夫怎么视而不见？[怒]//@acceee11:什么时候彻查清华女生朱令铊中毒的最大嫌疑犯 红三代孙维呢[喵喵][喵喵][喵喵]
真相到底是什么？
杀人是事实！//@辟谣与真相:又是@澎湃新闻！有点不解:聂树斌三次向自家亲戚请来的律师坦承杀人；庭审后见其母，只是哭，不向母亲申辩喊冤，也不委托母亲控告被“屈打成招”，其母也十年不为子申诉；亲笔写上诉状：一是量刑重；二是年龄小没前科；三是认罪态度好——仍不提自己并没杀人。[疑问]
辩论新点:如何正确区分舆论监督和舆论审判 舆论监督更有利于司法公正的点更加好踩了 毕竟有了最高院的认可
看来翻案没戏了，悲哀啊！//@乔志峰:真相到底是什么？
支持最高法意见。//@我心如竹:杀人是事实！
最高法罕见谈聂树斌案：要舆论监督 勿舆论审判
无耻至极，依法治国
既然没有真相或不给真相，就不要怪老百姓们猜测真相，若因猜测真相都不行地话，那就真不行了，散伙吧
哪个冤案不“符合法律规定”？//@乔志峰:真相到底是什么？
[打脸]//@今日:我刚转高院就删了。
法克u，高院
现在的一些公知、媒体以为自己是真理，不断用自己的影响力审判他人，其实这亦是对法治的践踏。大多数人容易犯的错是，审判敌对者时希望罔顾法律除之而后快，审判自己时则希望法律的保护。没有法治的社会，没有人是安全的。
公民应尊重法律。法律也要证明你值得公民尊重！
想把二老拖到死吧？然后就没人继续追究了？
小民只关注什么时候出结果？该不会等这一代人全部走光了也没有结果吧[浮云]
只有法律才有权力[拳头]
回复@思博007:估计是不给翻案了//@思博007:这是什么风啊！！！！！
中国的媒体舆论在某种程度上已严重干涉了司法审判，何来正义！！！
少有的正能量！
济南、文登都属于大山东。
舆论监督而不是舆论审判。同意
我不知道你们认定聂树斌被“冤杀”的根据是什么？难道仅仅是因为一个叫王书金的人站出来说“人是我杀的”？你们有没有认真研究王对现场描述和聂对现场描述的相似度？你们有什么理由认为聂一定受到了刑讯逼供并屈打成招？ 有没有认真研究案发当天这两个人的活动轨迹？有没有运用证据规则达到内心确信？
最高法，你是在说中央电视台新闻联播吗？
舆论审判，那是央视干的活。
舆论监督，最高法受不了了，有关领导受不了了。
第二次文化大革命要来了！
权贵社会，你们说了算！ 别立牌坊
反正怎么判都是正义，那何必复审呢，直接维持原判好了
最高法妄图舆论审判聂树斌案，自扇耳光。。。[笑cry]
@裴敏律师 //@辟谣与真相:又是@澎湃新闻！有点不解:聂树斌三次向自家亲戚请来的律师坦承杀人；庭审后见其母，只是哭，不向母亲申辩喊冤，也不委托母亲控告被“屈打成招”，其母也十年不为子申诉；亲笔写上诉状：一是量刑重；二是年龄小没前科；三是认罪态度好——仍不提自己并没杀人。[疑问]
聂案复查延期or无期？
网民只有寻衅滋事的份。舆论审判，还是让央视来吧。
那央视最高法院经常未审先判怎么说？
“车要拐弯，请扶好站好。”
【最高法罕见谈聂树斌案：要舆论监督 勿舆论审判】
舆论暴力，新闻噱头//@辟谣与真相:又是@澎湃新闻！有点不解:聂树斌三次向自家亲戚请来的律师坦承杀人；庭审后见其母，只是哭，不向母亲申辩喊冤，也不委托母亲控告被“屈打成招”，其母也十年不为子申诉；亲笔写上诉状：一是量刑重；二是年龄小没前科；三是认罪态度好——仍不提自己并没杀人。[疑问]
公正处理好了需要舆论审判吗？关键是法治本身出了问题[怒]
那就不要给舆论任何机会，让舆论无督可监、无判可审！[酷]
舆论监督有巨大的力量，但绝不可舆论审判，新闻真实与客观真相之间有巨大的横沟——舆论对事实的了解非常有限，且本身了解时间就是经过某些媒体，这就导致舆论与事件本身，外表差之毫厘，实质失之千里。
究竟什么是监督什么是审判？十多年悬而未决，民意沸腾，最高法责无旁贷，不罪己诏，反而戴帽子打棍子？！
当然舆论不能宣宾夺主！舆论只能做为一种监督的作用就足够了！支持最高法……[话筒][话筒]
法律需要尊重！但更需要体制和舆论上的监督！！众多冤假错案告诉我们：缺一不可！！！舆论监督它只是体现了民意，不可能左右司法。舆论审判疑似发生过(李昌奎案)，如果硬说它是舆论审判的话：它体现了公正，彰显了正义，为什么不需要？？
法律公平公正是前提
徐明从判到死，舆论能审判吗？最高院的说法很可笑！兲朝从来是权力审判，何来舆论干预？
最高法的问题在于不能自圆其说，举个央视的栗子，就得吃哑巴亏。
大浦的案子你们不敢当庭宣判，聂树斌的案子即使你们敢玩“维持原判”，事后追责，主审的人逃的了罪责吗？
咋整呢……评论给力 ！
[doge]
做什么事之前一定记住了——舆论迟早是要审判的！“ 人民的眼睛是雪亮的 ” ！现在等你的复查结果
#好人365#【"80后"姑娘15年无偿献"熊猫血"一万毫升】18岁时她将第一次无偿献血作为成人礼。之后，她瞒着父母一次次走进血站大门，献出珍贵的"熊猫血"……15年来，她献血20余次，累计献血总量超过1万毫升。这位"献血英雄"叫郝秋晨，是北京通州的一个"80后"姑娘。http://t.cn/R4AWSVP
舆论不能也不应该左右判决，但是法院你必须公布你的合理不合理的理由，让大家评判，法院不是因为公正而权威，而是因为权威而公正，但如果普通老百姓都能看出的问题，法院何来的权威？
舆论监督  vs.  舆论审判
回复@瑞安戴:[泪][笑cry]👊👊👊👊[闭嘴]
是冤案吗？我认为不是。但无疑有很多人会希望是。
回复@律师-强国梦:[赞] //@律师-强国梦::舆论与舆论不同，有的是能代表真相和正义的舆论，有的是看似轰烈实为个别人炒作自己的私利。有的代表民意，有的是某个小圈子的创意。有的看似人多，实际上是团队内的互敲。这是营销的心事手段之一。
回复@律师-强国梦:[good] //@律师-强国梦:聂案的真相应当是:部分人靠炒作渲染代理人，炒作自己！并且靠此获利肥己！并且，是团队性的小组织，互相配合，像股市中操纵股市的对敲手法一样。不是由舆论审判，是炒作人团队自己在宣判！炒作式宣判！
不要双重标准！如何对待周永康薄熙来等就如何对待聂树斌！
[赞]代表不同价值观！//@王德华1966:回复@律师-强国梦:[赞] //@律师-强国梦::舆论与舆论不同，有的是能代表真相和正义的舆论，有的是看似轰烈实为个别人炒作自己的私利。有的代表民意，有的是某个小圈子的创意。有的看似人多，实际上是团队内的互敲。这是营销的心事手段之一。
要说舆论审判，央视堪称样板！王剑锋敬一丹，造假滥编就敢！@工评社:【点评《焦点访谈》报道周秀云事件】回避了讨薪问题，刻意拼凑了“刁民抗法引发悲剧”的谎言请@CCTV焦点访谈 和@敬一丹 回应网友的长篇质疑！@白头豕 的文章 http://t.cn/RZrYvpU 。
什么是某七十五米?//@海舟人:所谓的舆论审判是不是妄想用口水代替法理呢，更是不是某七十五米的所谓历史被告席呢@魏砖家 
[doge]//@尤大面:当初全国皆知的南京彭宇案，事后主审法官也是这个论调：不希望案件结果被社会舆论左右。言下之意就是判案的标准不是法律，而是政治。不知道为什么他们如此乐于站在人民的对立面，大概是因为手里有枪，什么都不怕吧。
智商有限，到现在还没有搞懂。😓😓 //@海洲记事:什么是某七十五米?//@海舟人:所谓的舆论审判是不是妄想用口水代替法理呢，更是不是某七十五米的所谓历史被告席呢@魏砖家 
勿舆论审判！[赞][赞][赞]
七十五米是距离长度，也是吹牛的高度，//@海洲记事:什么是某七十五米?//@海舟人:所谓的舆论审判是不是妄想用口水代替法理呢，更是不是某七十五米的所谓历史被告席呢@魏砖家 
光速联系？ //@海舟人:七十五米是距离长度，也是吹牛的高度，//@海洲记事:什么是某七十五米?//@海舟人:所谓的舆论审判是不是妄想用口水代替法理呢，更是不是某七十五米的所谓历史被告席呢@魏砖家 
此人经常带卷百米皮尺出街，点知忘记了收尺，被皮尺锏脚，结果仆正七十五米处，//@魏砖家:光速联系？ //@海舟人:七十五米是距离长度，也是吹牛的高度，//@海洲记事:什么是某七十五米?//@海舟人:所谓的舆论审判是不是妄想用口水代替法理呢，更是不是某七十五米的所谓历史被告席呢@魏砖家 
我也认为人确实是他杀的，此案与正义与法律程序的较量//@我心如竹:杀人是事实！//@辟谣与真相@澎湃新闻聂树斌三次向自家亲戚请来的律师坦承杀人；庭审后见其母，只是哭，不喊冤，也不委托母亲控告被“屈打成招”，其母也十年不为子申诉；亲笔写上诉状：量刑重；年龄小没前科；不提没杀人。[疑问]
死不要脸的最高法。
网友请转: 吁请查处#周黑腐#(周爪牙黑恶腐败分子团伙), 查处#天下第一黑##周黑恐#(#周爪牙##反军乱华##黑帮##黑社会##天上人间##夜半酒吧##黑恶恐怖分子##黑网匪#)”2013反军乱华#黑恶恐怖##黑色暴乱#罪行.” http://t.cn/RZQWS9x #被黑名人##李嘉诚##成龙##赵本山##王思聪##李双江##李天一#
为什么复查一个冤案就那么难？是因为一旦宣布聶无罪就必须有一些官员被牵涉吗？为什么制造一个冤案就那么易？是因为法律掌握在官员的手中！草草的贞查、甚至有人为的安排、一旦宣布案件被破就会有立功升迁的可能！复查一个冤案真的那么难吗？
舆论监督，勿舆论审判，特别现在媒体很多具有导向性……
审判权在法官的手上不在舆论！要不然聂树斌也不会被判死刑。为什么现在重审压力山大，中国的法官在审案水平上是否合格？法院是否真正独立？如果当年的判决是正确合法的，没有任何疑点证据充分清晰，那重审就是多余的！如果真的是冤案！那要牵涉到多少在职的司法及行政人员？这恐怕才是问题的关键！
后来冒出来的这人，口供与当时情况不符，疑点多多，不足以证明就是凶手。这人挺合算，多活了10年。
你无权谈舆论审判，舆论监督是人民的权利
希望看看真相
回复@精神病王医生:欢迎加入"正义会"，本会惩恶扬善为民伸冤，好人好事表扬若有不幸帮忙呼吁，有个群。是该我们这些好人主持正义了。//@精神病王医生:是啊，当年要是有舆论监督，聂树斌还死得了吗？
我一直相信今天的法院法官比十年前更加正义，可我的劳动争议案子历经十多年，在山东高院发回潍坊中院重审一年后又败诉，驳回申诉。山东高院你应该知道，潍坊中院周建明法官又一次把工作档案工资表隐藏了，下一步是不是直接报中央。
屈打成招的经典案例
先反思人们内心审判的养成原因。有足够真实的依据，相信不会养成与法律审判相左的“舆论审判”
死不要臉。//@菰鸿渺影:审判权在法官的手上，不在舆论！要不然聂树斌也不会被判死刑。为什么现在重审压力大，中国的法官在审案水平上是否合格？法院是否真正独立？如果当年的判决是正确合法的，没有任何疑点，那重审就是多余的！如果真的是冤案，那要牵涉到多少司法及行政人员？这恐怕才是问题的关键！
有些公务员害怕了，
道理都懂，但是深层原因是，老百姓已经对法律失去了基本的信任。宁愿相信舆论。
在发达国家，舆论监督一直就是以第三权利的角色出现！
不要舆论审判。
网友请转: 吁请查处#周黑恐##反军黑线##黑帮##黑社会#”制造#冤案##黑色恐怖##反军乱华##颜色暴乱##中国#”罪行. 向周黑恐黑酒吧黑社会#公益##索赔#74万亿做#扶贫##慈善#, 救#股市##房市#, 建#和谐#中国. http://t.cn/RZQWS9x #冤案##呼格吉勒图##聂树斌##袁宝璟##李天一#
河北高院一口咬定聂树斌案是重大、疑难案件，那么你们就该认真破案！现在来看看你们是怎样“破案”的：听到两个无名无姓的人（即所谓的群众）反映，有个骑山地自行车的青年在闲逛，你们就来个“蹲坑打现行”，将聂树斌抓到后也不叫“群众”来辨认一下，就将他关进派出所的“黑屋子”里，立即进行一星期
（接着写）的突审，运用了巧妙的攻心战术（无非是软硬兼施之类的），终于使这个“兇恶的犯罪分子”交代了“强奸杀人的罪行”。另外既然案件重大，那么尸检应该认真进行，而事实是他们只作了尸表检查，不过检查人员中有一个倒是好的，他要求将尸体翻过身照相（这个人若能找到，说不定能让他说出亊实真相
（接着写）这里有一问题我不了解，就是现场尸检后的尸体是怎样处理的？是直接交还给受害者家属还是被公安局运走的？如果是后者则需进一步追查。我对聂案的解读还没完，以后再接着写。
提请陈光武律师注意，别让被害人的尸骨被人灭失或是调换了，因为什么事情都有可能发生。
今天已是2016年元旦，从聂树斌被判处死刑至今已快满卄一年了！记得2005年王书金落网交代了自己才是玉米地里强奸杀人的真凶，一时“一案两凶”在河北省政法委大门外闹得沸沸扬扬，当时政法委领导出来说：保证一个月内公布调查结果。不过遗憾的是，之后此亊有如石沉大海。
最近聂案交山东高院复查，全部卷宗里有复查卷宗6本，似乎被调查的人很多，但有实质内容的极少。问起聂案极大多数被调查对象均回答“不记得了”！其实极大多数人的记忆力是很强的。如果是想真调查，那至少应该让他们将记得的事情说出来。尤其像焦辉广（青纱帐迷案的作者）一定要他说出巧妙的攻心战术的
（接着写）具体内容。还有当时参加留营派出所一星期“突审的”人员，一定要他们将突审的全部情况说出来！
