@PKU_doublemint 看热闹不怕事儿大
2016必将有新高
@青春闽科
@河南工业大学团委 @河南工业大学化学化工学院团委 
看一下吧，没准就钻了机制的空子呢[doge]
现在看到数据就兴奋。。。
还是很不好过的啊，PPI连续四十个月负增长，gdp增速下滑。8-10年的朱格拉周期是否会应约而来呢[思考]
#买时装，来德升就够了##世界互联网大会##德升时装官方商城#
[喵喵]看我这这么认真的份上论述分析题别太难
马克中国经济
一个文科生的条件反射
經濟絕對保持在全球第二//@打四黑除腐败:越来越完
@甘肃农业大学校团委 @甘农大社联-姬长春 @13葡萄酒_社联_石佩 @社联_姚凯凯 @社联办公室姚文静 
以前没感受到中国经济对个人的影响。这段时间终于感受到了。还记得十一回家一个叔叔跟我说的现在有工作就一定好好上班。有份工作不容易。近五年内失业待业人员将越来越多。各行各业都很萧条。唉。我好忧桑
实体经济不行其他的都是鬼扯，我就是做出口制造的现在个个礼拜双休一个月只能拿到4000块，想想以前[怒骂]别用数据来欺骗我们了行吗？
@石柱新闻 
明年说不定连今年都不如…今年已经烂尾了
今年经济真是好的不得了[吐][吐]
酷！[微笑]
砖家出来走两步
别说太多，只看自己的口袋…
[思考]金融风险
[鼓掌][鼓掌][鼓掌]
经济“新常态”，我是来看评论的[笑cry]
咖啡喝多了，9点去考试，怎么办？
经济危机的爆发使得中国各行各业都很萧条，就业难，工资低，物价高，企业经营困难，亏损面大，实际失业率居高不下（与政府的“登记失业率”是两回事），普通民众生活水平不及已往！这种情况下，习李政府不遵循“实事求是”之原则，居然多次说中国经济向好，有弹性，可见政府已严重脱离实际，大讲空话套
🐴给经济运行分析报告
经济遇到了瓶颈：就是经济制度和一些zhebgzhi因素。
强烈要求降低房价，上学免费，看病治病不花钱，这才是解决民生的根本，请问，做到做不到？如果做不到干脆让贤。
哎……中国经济
[good]
原来是这个会
#威海东部滨海新城#
展望2016……
可为啥我感觉越来越穷了呢？！如果说工资翻番，到时候物价会不会也翻番啊？！
～工业是废了 天天有破产的～
只看到满大街的转让和关门
还是减少政绩考核中的gdp比重吧，增大社会和谐，群众幸福感的权重！片面追求gdp，整个社会变得偏向追求速度，追求数量，追求功利化～～还是核心价值观比较重要，个人的要求较低，国富民强、平安健康就好[微笑][偷笑]
明年，挺住！
[doge][doge][doge]
 @旅游管理14-4 
按照亚当斯密的国富论里面对于市场经济的描述，拉动市场经济的三驾马车：投资，出口和内需，现在产能过剩的情况投资是不可能的，出口也出现了障碍，只剩了内需，真正要是拉动内需，需要提高老百姓的收入，缩小贫富差距，完善社会的保障养老体系和医疗体系，让人民无后顾之忧，这样才能使人民放心去消费
今年是普遍拖欠工资，明年呢就是普遍找不到工作了，呵呵
我不知道当社会上的人大部分都感受到了经济的萧条的时候，上层还在鼓吹经济利好这是一种什么样的节奏？[思考][思考][思考][思考]我倒是要看看能撑到几时！！！
经济不断下滑，企业不断裁员，深圳的厂倒闭无数，很多人失去了工作，你说这说明了什么？
一个个光鲜亮丽的数据图表下来，隐藏的却是经济萧条，贫富差距越来越大，物价飞涨等多种不良局面，只用数据欺骗民众，片面报道！
要失业了………
为祖国骄傲！
2016年，作为“十三五”开局之年，经济工作的关键是为中长期发展奠定好的基础。正在进行的中央经济会议面对考验，将作出怎样的部署？哪些热点议题又将引领新一年的经济工作？值得期待。
[good][ok][赞]
网络营销稳稳快给实体经济干趴下了
管你说的在好听，老百姓生活提不提高老百姓最有发言权，别一个劲在哪王婆卖瓜
【一图解读：明年中国经济将迎来哪些考验？】中央经济工作会议今天开始在北京举行，会议将布置明年经济工作。2015年是“十二五”收官之年，今年成绩如何？还有哪些考验期待解决？戳链接看中国经济的“成绩单” ↓↓http://t.cn/R4y6RTY @央视新闻评论
[威武] //@超群世界观:[鼓掌][鼓掌][鼓掌]
【一图解读：明年中国经济将迎来哪些考验？
华丽的措词 掩盖 萧条的经济
[给力] //@超群世界观:[鼓掌][鼓掌][鼓掌]
希望明年会更好
#十二五#十二五给咱老百姓也带来巨大的变化。打开电脑，轻点鼠标，坐等快递送货上门；踏出国门，来一场说走就走的旅行…… 每个人都是五年来发展成就的受惠者，自从习近平总书记提出中华民族伟大复兴的中国梦以来，这一梦想已经化为我们触手可及的“幸福指数”，并具体到衣食住行等生活的方方面面。
