国防部吱声了
[怒]打下来
合縱連橫，運籌帷幄。
可能是觉得半个世纪前的技术太落后了？
成功把美机赶走了[good]
把 入侵 的美机击落又如何?!
这一点上土耳其做的比我们好，警告？直接飞机迎战，没有强硬姿态连核威慑都被质疑。
同温层堡垒真是帅
洞察时局，了解世界
我只有蛋，所以没胆。可你们有弹啊，怎能没胆???
据说，守礁部队在空地上叠被子把美军给吓跑了。
弄下来再说
既然美国支持土耳其捍卫领空的权利，想必一定会支持中国捍卫领空的权利，只要进入中国领空就先揍下来！
挑衅又如何?
天天想着息事宁人息事宁人，被人调戏了就想着忍忍算了，闷声发财，以为自己不说就没人知道。你都被五角大楼打了多少次脸了？哪次你想息事宁人，真的能息事宁人的？哪次不是美国人兴高采烈的把事情捅出来的？贵军搞外宣的都是没脸没皮没卵的吗？
自卫自慰自为
傻子都懂是挑屑，侮辱，欺凌。
也就欺负中国人行，我说的不是美国人啊。[doge][拜拜]
又可以名正言顺增兵了，兔子应该捂着嘴笑了
敢学土耳其击落俄罗斯军机吗？
现在是19号了，这反射弧得有多长
你不驱他也会飞走，他不会驻在我岛上空的。
把它打下来
[拳头][拳头][拳头][拳头][来][来][来][来]
警告有屁用 ，人家都离岛礁2海里了！就差到家里坐坐了！
先弄下来再说[哼][哼]
没胆打下来，就别报道，你不说我们平头百姓没人知道
打下来还没事才是硬道理！几时可？
安心生活，不好吗？
你们别说我矫情啊，是你们说的:即使涉及主权问题也不轻言武力，没错吧……有意思么？！
中国军人脾气好[哼]
还是不敢打
守礁部队用枪把B-52打下来[偷笑]
安心生活，不好吗？
他敢出错，我们敢走火
怎么这么被动，新闻不爆出来就不主动说了么
为什么当天不回应！国防部官员都干什么去了！老是被美国人羞辱再被动出来搪塞一下。唉…真是没一点智慧。
强烈谴责，死美国佬滚回你家去，贪官家眷在你家呢，大钱在你家呢，回去敛财去，跑这威胁中国老百姓做什么，滚回去[doge]麻痹，盗亦还有道呢，麻痹，喂不熟的狗
千篇一律永不厌倦的招数，美国就是不离不弃爱着中国，百听不厌倦呢！
寿礁部队咋驱离?喊话吗？
哦  抗议  强烈抗议
首先要维稳和保持国内和谐
又来了，又被赶跑了，好牛哟
咋警告的？
国防部对内牛逼哄哄，对外狗熊而已，连小小的缅甸接连挑衅也屁不敢放一个
@通州府尹 谴责一下
拿什么驱离的？眼神儿？
难道不是应该打下来吗 
我方人员动之以情，晓之以理，最后成功将敌机劝离我方领土！
我的评论发不出去
回复@昵称让浪浪吃了:天朝就是不吱声，美帝憋不住了//@昵称让浪浪吃了:怎么美方先透露了呢？真扯蛋，我还想不吱声//@师干之试方叔率止:国防部吱声了
怎么都是别人闯进来，没见过我们不小心闯到别人领空的
十号的事，十九号了还这样说，丢人啊
朝鲜战争能用竹竿把它撩下来，这次就先对它试试小武器红旗9吧！(至于原子蛋，氢蛋，核武器小型化的好东西，以后再让怕俄欺中的美蒂一一品尝)
上帝告诉我，美国人是故意这么做的，不是无意的。对此，我宣布：72小时内，美国将有两艘现役核动力航母沉没。若美国在48小时内主动炸沉两艘航母，则舰上人员可以逃生。否则上帝将在随后的24小时内让两艘现役核动力航母葬身海底，所有舰上人员将全部陪葬，无人可以幸免。
自己放屁，还不嫌臭
下次不要选在周末飞进来，发言人都放假呢，要到星期一才能谴责//@王侃围脖:不仅要警告，我们还要强烈谴责这种行为！太不像话了！
挑衅我中华者，需远必诛！
这么说还真是不得不多驻军力过去了[doge][喵喵]
守礁部队如何警告驱离！即无飞机又无大炮！这样苍白无力的话使美国人更有持无恐。应该郑重声明：鉴于美国无事生非，无端犯我领空。我方将考虑在南海设立防空识别区，并在有关岛礁进驻战略导弹部队。
全体战士念紧箍咒。//@好人老周:咋警告的？
中国可不是吃素的吧，应该是你敢来我就敢打。
我国的雷达战斗机是玩具
回复@铁雨之秋:要先美国开火才还击，把美国发动第三次世界大战核子战争，毁灭人类的责任算在美国头上。//@铁雨之秋:我就纳闷，万恶的美帝欺负天朝，强大的人民军队为嘛不打丫的？
[偷乐]画个圈圈诅咒美国祖宗十八代！[江南style] //@苏西坡V:全体战士念紧箍咒。 //@好人老周:咋警告的？
回复@铁雨之秋:要先美国开火才还击，把美国发动第三次世界大战核子战争，毁灭全人类的责任算在美国头上。//@铁雨之秋:我就纳闷，万恶的美帝欺负天朝，强大的人民军队为嘛不打丫的？
过后才报[挖鼻]
回复@莫林拓叶:蒙古重归中国是迟早的事。//@莫林拓叶:抗战结束前蒙古是中国的，结束后蒙古独立了。从未见到过国内喷子们的叫喊，
我方强烈谴责一万次。
更台湾商量商量，交由国际仲裁得了。再这么下去关系都弄生分了。
抗议，驱离
看看评论，为什么要打呢？他来骚扰，我们正好有理由扩充军备。真打下来，受人以口实怕是欺负更盛。
[微笑] http://t.cn/R4yenrM
没办法啊，在美国面前就得认怂。就算开打了也是在中国家门口打，受伤的怎么都是中国。
“10日凌晨美军2架B-52轰炸机擅自进入南沙群岛有关岛礁临近空域”，火控雷达锁定了么[阴险]//@月隐寒霜: 合縱連橫，運籌帷幄。
继续填岛，加大军事设施建设。现在就让它飞吧，面子给它，我们要里子。
人家都到你头上了，还说守礁部队高度戒备，对美军机予以警告驱离。
kill the agressive
回复@沾上就是一身腥zz:门清 //@沾上就是一身腥zz :清政府签订丧权辱国的条约的时候，也是对国内说在隐忍，在积蓄力量，等待一鸣惊人
回复@柠檬本心酸eason:悲催 //@柠檬本心酸eason :除了欺负老百姓，还会什么
其实国家大事我不敢妄评，但是我想知道。如果他们直接到领空扔下炸弹，平民受伤了那谴责有用么？我们的信任该放在哪里
回复@热乎的NEWS:新朝代 //@热乎的NEWS :软弱无能的中国政府！和当年的清政府有什么区别……
对于美帝除了抗议加谴责又能咋滴[挖鼻][挖鼻]
一惯的软弱，它人才敢如此！军费吃干饭！//@苏西坡V:全体战士念紧箍咒。//@好人老周:咋警告的？
挑衅就打下来啊。
武大郎不想说西门庆，西门庆又太嘚瑟//@师干之试方叔率止:回复@昵称让浪浪吃了:天朝就是不吱声，美帝憋不住了//@昵称让浪浪吃了:怎么美方先透露了呢？真扯蛋，我还想不吱声//@师干之试方叔率止:国防部吱声了
对付强盗和流氓，需要大智慧
我们表示强烈抗议。！[哈哈]
#茂名热门##茂名社会新闻#
挑衅那又怎样？
直接导下来//@新闻潇洒哥:#茂名热门##茂名社会新闻#
不要以为打仗是个好玩的事情 战争不是玩lol不是打cf  一个国是由许许多多的小家组成的，你说国家为什么不愿意随便动武，又由谁心甘情愿屈居他国之下？战争的残酷是无法想象的，它牵涉的是许许多多的家庭，牺牲的是好多人大半辈子的辛苦努力的生活~我们没有这个实力去承受枪林弹雨的风险~战争不是电视剧
天天吹气有屁用，权力掌握在无能之手。
[微笑]美佬又出来犯贱了。
土耳其啥话都没说。直接导弹，苏联的B-52落地了[微笑]。
抓紧在附近修机场才是王道，弄几个雷达搜集目标特征信息，有朝一日动手就给导弹飞机省劲了。现在不行就弄几个无人机伴飞，不保证控制的实时性有效性
#时局#【国防部回应美军机闯南海：守礁部队对其警告驱离】国防部公布美军机闯南海细节，10日凌晨美军2架B-52轰炸机擅自进入南沙群岛有关岛礁临近空域。中国军队对美军机保持严密监视。守礁部队高度戒备，对美军机予以警告驱离。国防部称，美方所作所为是一种严重的军事挑衅行为。http://t.cn/R4y11qx
应该把坏事当好事办蒋美一军，立马宣布南海航空识别区。且用语应该为防范别国飞机误闯及我方误打。别老抗议了。
回复@GYan丶丶丶:朝鲜最起码，城管不打人，虽然医术不高明，但是看病也是免费的，//@GYan丶丶丶:假如中国都是你们这些愤青无脑之人去当第一书记，那么我相信中国会一直有战争，现在恐怕连朝鲜也不如！
这种新闻以后不报也罢，也不嫌丢人……
细节就要公布B52的飞行路线，时间，相对华阳礁的位置，公布拍摄照片，处置措施，并且需要在2小时内由国防部直接公布，不要等外媒公布了才人云亦云，这样想的太被动，显得国防领域信息、数据流通太慢。学一下日本应对中国海监巡视钓鱼岛的做法。 另外趁此机会，在南海诸岛建设军用机场雷达等
@中国政府网@外交小灵通@国防部发部，我们中国几十年来不惜一切代价地跟美国这个“国际友人”友好难道就是为了让美帝这样报答我们？[怒][怒][怒]远有前南使馆被炸、南海撞机；近有美帝出钱出力卖武器支持彊毒藏独港毒台毒、派军舰军机入侵中国南海领海岛礁 
回复@Simple紫荆:自己吓自己的懦夫!你懂你说的这种情况叫什么吗?这叫全面战争，这种情况与核战就不远了;没人愿意打仗，但美国人总这么挑衅，明显有践踏主权尊严之嫌，这应该是主权国家不能容忍的;击落入侵敌机会引发战争？那现在已经应该打的不亦乐乎了。//@Simple紫荆:不要以为打仗是个好玩的事情 战
又给自己脸上贴金，还警告驱离！跟发改委一样！
回复@GYan丶丶丶:你长了脑子？你敢确定？你有几戒？//@GYan丶丶丶:假如中国都是你们这些愤青无脑之人去当第一书记，那么我相信中国会一直有战争，现在恐怕连朝鲜也不如！
中国也飞去美国海外军事基地看下老美反应
我们也只能呵呵了，抗议。
学学土耳其！别打口炮了！
上次我就知道还会有第二次，以后肯定还会有第三次，打是肯定不会打的，所以只会一次次的抗议和强烈谴责。美国说是误闯，中国就不能误打？看能再憋屈多少年吧。
还不如土耳其！更不如金三胖。美国狗飞机敢进朝鲜领空半米！金三胖的部队立马开炮！打得下来，打不下来另一回事，关键你敢不敢？所以我说：中国的包子不如金三胖。
看笑话的路过
赌侠没老婆，整天在网上胡说，算是意淫。//@赌侠一招:回复@GYan丶丶丶:你长了脑子？你敢确定？你有几戒？//@GYan丶丶丶:假如中国都是你们这些愤青无脑之人去当第一书记，那么我相信中国会一直有战争，现在恐怕连朝鲜也不如！
老傻逼又来亮贱了?
老美想法收拾中国//@一丝一缕一炊烟:直接导下来//@新闻潇洒哥:#茂名热门##茂名社会新闻#
无论经济军事战略上，都有戒心@一丝一缕一炊烟:老美想法收拾中国//@一丝一缕一炊烟:直接导下来//@新闻潇洒哥:#茂名热门##茂名社会新闻#
官方说山姆军机被我方驱离，哥估计是雾霾的作用····呵呵
雾霾！看不清楚路！星大讲的高！//@夜空中的星712:官方说山姆军机被我方驱离，哥估计是雾霾的作用····呵呵
挑衅.....
既然定性为“严重的军事挑衅”，那就拿出实质性的解决方案来，向土耳其学习！否则闭嘴，让人生厌！
我靠，中国就应该当场扫它几百枪🔫。
再有下次，就拿竹竿把它捅下来，行不？[偷笑]
毛主席时代那么穷那么落后为什么敢打美国鬼子的飞机？因为他没有子女和财产在美国做人质的。所以拿邓卓棣孙子和毛新宇将军比一下就行。
回复@GYan丶丶丶:噢…原来是个骚首弄姿卖色相的小屁孩，桐仁我去过，山沟里的城市。 //@GYan丶丶丶 :回复@赌侠一招:呵呵   一个傻屌愤青
再次说明了我国加强国防建设的必要性与紧迫性。一个国家，如果没有以武力维护国家核心利益、解决争端（虽说《联合国宪章》精神要求和解争端，但国际社会的无政府状态决定了丛林法则将长期延续）的实力与决心，就没有资格妄谈和平。是时候弥补改开以来国防建设与经济发展不协调、不同步所欠下的旧帐了！
说得好！[鼓掌][good]
/@海疆坤舆巡阅使:再次说明我国加强国防建设的必要性与紧迫性。一个国家，如果没有以武力维护国家核心利益、解决争端（国际社会的无政府状态决定了丛林法则将长期延续）的实力与决心，就没有资格妄谈和平。是时候弥补改开以来国防建设与经济发展不协调、不同步所欠下的旧帐了！
想来就来，想走就走，逛大街哩！
老傻逼是我孙子！
回复@GYan丶丶丶:九七年的小屁孩跟我谈文化？好了，你赢了，你从不走猫步，对吧？//@GYan丶丶丶:回复@赌侠一招:还有的是  请把你的文化学足了再来玩微博  一堆错别字  让别人看到了要笑话你！
回复@GYan丶丶丶:这孩子，怎么这么没大没小的？本人大专毕业被聘为经济师的时候，你还没出世呢！//@GYan丶丶丶:回复@赌侠一招:错别字确实一大堆  看你真的是学校教育接受的少了  评论的简直不能用双眼去看
回复@GYan丶丶丶:很简单，不喜欢你这个傻孩子乱说话；本人有无水平无所谓，但嫉恶如仇之正义感还是有的。//@GYan丶丶丶:回复@赌侠一招:呵呵  我还以为你没有文化了  人也不是二十几岁得   为何说话那么没有水平了？毫无理由的话说！可笑至极
老赌近日可好？//@赌侠一招:回复@GYan丶丶丶:很简单，不喜欢你这个傻孩子乱说话；本人有无水平无所谓，但嫉恶如仇之正义感还是有的。//@GYan丶丶丶:回复@赌侠一招:呵呵  我还以为你没有文化了  人也不是二十几岁得   为何说话那么没有水平了？毫无理由的话说！可笑至极
回复@GYan丶丶丶:孩子:你很年轻，中国有共产党，就不会有内乱；外部强加的战争嘛，要看其国家实力；所以该走你的T台去走好了；你是年轻，但别像瘟猪儿。//@GYan丶丶丶:回复@赌侠一招:呵呵  我还以为你没有文化了  人也不是二十几岁得   为何说话那么没有水平了？毫无理由的话说！可笑至极
好的很呢！边打麻将边上博，左右对面全美女，而且手气也顺，经常先胡牌。//@孙悟空301:老赌近日可好？//@赌侠一招:回复@GYan丶丶丶:很简单，不喜欢你这个傻孩子乱说话；本人有无水平无所谓，但嫉恶如仇之正义感还是有的。//@GYan丶丶丶:回复@赌侠一招:呵呵  我还以为你没有文化了  人也不是二十几岁得 
哈哈，强大武器：遣责又来了。关门喊口号的傻逼。
回复@索罗斯的逻辑:狗东西！你不但爹死娘嫁人，还半身瘫痪口吐白沫日子难敖。//@索罗斯的逻辑:你个没狗，代笔，没爹。//@赌侠一招:回复@GYan丶丶丶:很简单，不喜欢你这个傻孩子乱说话；本人有无水平无所谓，但嫉恶如仇之正义感还是有的。//@GYan丶丶丶:回复@赌侠一招:呵呵  我还以为你没有文化了  人也
赌侠是毛日的。//@赌侠一招:回复@索罗斯的逻辑:狗东西！你不但爹死娘嫁人，还半身瘫痪口吐白沫日子难敖。//@赌侠一招:回复@GYan丶丶丶:很简单，不喜欢你这个傻孩子乱说话；本人有无水平无所谓，但嫉恶如仇之正义感还是有的。//@GYan丶丶丶:回复@赌侠一招:呵呵  我还以为你没有文化了  人也
回复@索罗斯的逻辑:我信仰毛泽东，反对美国及其走狗！//@索罗斯的逻辑:搞错了，是同志，你是那部分的？//@赌侠一招:回复@索罗斯的逻辑:狗东西！你不但爹死娘嫁人，还半身瘫痪口吐白沫日子难敖。//@索罗斯的逻辑:你个没狗，代笔，没爹。//@赌侠一招:回复@GYan丶丶丶:很简单，不喜欢你这个傻孩子乱说话；
回复@索罗斯的逻辑:你与我观点一致，刚才的评论我收回并表歉意！//@索罗斯的逻辑:抗日先遣军？//@赌侠一招:回复@索罗斯的逻辑:狗东西！你不但爹死娘嫁人，还半身瘫痪口吐白沫日子难敖。//@索罗斯的逻辑:你个没狗，代笔，没爹。//@赌侠一招:回复@GYan丶丶丶:很简单，不喜欢你这个傻孩子乱说话；本人有无
傻逼！你滚远点，我与朋友可能有了误会。//@智闲居士8:赌侠是毛日的。//@赌侠一招:回复@索罗斯的逻辑:狗东西！你不但爹死娘嫁人，还半身瘫痪口吐白沫日子难敖。//@赌侠一招:回复@GYan丶丶丶:很简单，不喜欢你这个傻孩子乱说话；本人有无水平无所谓，但嫉恶如仇之正义感还是有的。//@GYan丶丶丶:回复@赌
政府是美国最大的债主，美国都已经破产了。
【无人潜艇】不懂军事，突发奇想，不知有没有可能，研制小型无人潜艇，类似无人机，可携带水雷，成千上万，岸上遥控指挥，使其海底游弋，可密集封锁近海，亦可水下饱和攻击航母，如此，则美军航母优势不复存在。
