不明白你们在说什么，但是感觉很厉害的样子。
没诚信不守法的滚蛋
瓜子糖块茶水都备了，等着看撕B
民主的王石突然遇到专制的宝能，惊慌失措手忙脚乱，不知道如何应付了：他没有信用。——[偷笑]
挺@王石 不被眼前的利益而吸金[心][心][心]
@准东星辰 
🐶咬🐶一嘴毛
@中华小别克 你怎么看？
作为股民，当然支持能让股价升的那个。
毕竟王石是我老公啊[泪]
我就想知道复牌的时候会不会跌[泪]
良禽择木而栖，真有种就打包滚蛋
这些问题问得好，怕是宝能控股会牵动王石等人的神经。
市场到底是不是自由的？
2015压轴商业大片，2015最佳[可爱][可爱]
这五个问题，真绝。
一个赌场不欢迎一个赌王的故事
静静地看。支持谁重要么？尤其在中国。[拜拜]
http://t.cn/R4AlObg
只是信王石的万科业务，其他资本什么的，都是贪婪。站在王石这一端
我要求也不高，谁低价卖我房子我支持谁
王十元回家吃红烧肉去吧[嘻嘻]
[带着微博去旅行][带着微博去旅行]
华润是央企 宝能是私企，王石看不起私企？[偷笑]
@王石 加油！！！我最敬佩的人之一 能够放弃数百亿的资产 作为职业经理人 这样的财富观让人钦佩！！！没有信用的企业很快就会被市场淘汰 我看宝能也是病急乱投医 想钱想疯了
瞧这发型，我肯定支持王石咯。[嘻嘻][嘻嘻]
[doge]好像这五个问题在上课的时候老师有问过类似的
这是什么鬼
老王有很多房子，看上一个比他小三十岁的一个女人，老王回家离了婚，俩人搬到一起住了！昨天下午听说万科停牌了，好像有两个公司撕逼了！@证监会 去拉架也没啥效果…[doge]
王大爷急了，想想白天@王陈朵朵 说的，我们项目地界，华润万科宝能，鼎立的局面，就有可能最后三家玩的是一家
切，靠岳父上位做大做强，没了就抛妻弃子去泡妞，没啥好感！[弱]你们长期持有万科的小散们，这次真要多得宝能系啊，是他用真金白银做活做强了万科A，反观那个王公知，为了老牛吃嫩草，为了省点钱泡妞，答应的百亿增持计划却是吹水不抹嘴，谁才是失信失义失民心呢？@证监会发布 @新浪财经 @东方财富网
又一个炒作！
王的万科？
看法是：王石怎么不继续风花雪月去啦，到这时候又突然急眼了。如果不是过去这些年他执意要走文艺老年风，也不至于让股东失去信心出现今天的局面吧？既然文艺就文艺到底，何必又转身贪图几个臭钱串子🎅
不是利益相关方的，看戏吧
我是一个小学都没毕业的人，希望发表一下自己的看法。我觉得最后的胜者一定是宝能，如果宝能拿到了控制权，就等于花钱买个老大，目的达到！如果拿不到，肯定会在股价高位的时候套利。如此简单[大雄微笑]
@潘石屹 @任志强  //@魔力顽童郭铁柱:我是一个小学都没毕业的人，希望发表一下自己的看法。我觉得最后的胜者一定是宝能，如果宝能拿到了控制权，就等于花钱买个老大，目的达到！如果拿不到，肯定会在股价高位的时候套利。如此简单[大雄微笑]
不吵不知情，一吵知内因，你们发迹，资金来源问题，深圳昔期腐败值得深挖。
耍钱的和做实业的区别
万科作为一家顶级的地产企业，遭遇如此险恶的整夺，王石也一直是我佩服的企业家，说了这么多我支持宝能[笑cry][笑cry][笑cry][笑cry]
除了第一个问题，其他的问题提的都不错
@饶勇平LLL 可我们宿舍未来的万科老总鸡鸡都没说话，他们是在争什么？（鸡哥微博名怎么又改了，找不到）
老王终江山不保！现在才掀桌子，之前忙着和3滚床单啊[哼]
废话，三倍的杠杆很显然信用会降低。我还真不信这次险资能赢。砸个百分之二三十就强平了吧。哥们儿你在玩火啊[偷笑]
作为一个企业的经营者，把公司的控制权弄丢了，难道不是最悲哀的事情吗？
王石是创始人。但从他决定股改后的位置在今天来说只是职业经理人 。如今的格局大股东都是外来人。国内上市公司和国外上市公司体制不一样。只要符合法定收购。其他大股东有意联盟宝能系。那就是更换董事局。万科值钱的是它的家当，而不是王石，所以他若游说不了其他大股东反击宝能的话，那他岌岌可危。
挺宝能的都是屌丝，因为屌丝都喜欢逆根，姚氏兄弟就是草根上位的典型。挺王石的都是文青。至于宝能的5问，听着啊，傻b才会同意，没文化的才会同意，计划经济到市场经济，中国几乎是一下打开国门，矫枉过正，一个过就是钱，所以市场没什么公正的。要么像王石这样出身好，要么像姚氏兄弟这个钻体制的漏洞
我初中的时候特崇拜王石 现在不一样了 我见不得他已经很久了[微笑]
王石的做法可以理解，但是这5个问题必须面对！
资本市场最应该被收拾的应该是马云。
没有对错，只有输赢！
孤陋寡闻了，提到万科就知道王石，还不知道有个宝能
回复@艾奇飞:我支持右边[酷]//@艾奇飞:我支持加多宝！[酷]
离开广州，广州那班人说不放过我，不离开你们又说不放过我，去米国吧，俄罗斯人说不放过我，去上海吧，北京的可能又不放过我，反正就是彩你们都傻的，我过我的[嘻嘻]
尊重其表达的权利...[doge]
为了二流演员而丢了江山
是王石没有远见，要不然这些事不会发生！
宝能的问题5才是关键。宝能有能力把万科的无形资产留下的话，王石估计也说不出不欢迎宝能成为第一大股东的话。血淋淋的商战无所谓对错，胜者为王！
支持宝能，象万科管理层这样漠视投资者利益的人，最好马上下台。
证监会已经表态，王石当初为什么不用自己的钱控股呢？不看好万科？
股价大跌怎么不大举增持维护股价维护小股东利益，别人觉得金子去买就说别抢，这是什么谬论，任由自己股价跌损害广大小股东利益的，才无资格这时候说得光面堂皇，支持自由市场及看到价值的收购者
我是知道最近几年，碧桂园是比万科做的好，不怪别人宝能拿正宗的潮汕人为商之道玩你。
宝能不会输，王石也不会输，最终输的人只能是在高位接棒的广大散户。
支持王石！宝能试图偷桃，仅仅凭几百亿加杠杆借贷来的高利贷就想入主万亿级的龙头，真是痴心妄想。一个用这种手段去抢夺资本果实的流氓，能指望它好好对待别人几十年的心血吗？！
你俩都别吵，来，请资本说话
@Seven-成 
我等看热闹看的好high
这件事件完全可以看到暴发户的气质。
万科之前依靠华润，拿着国资来逍遥过日子，宋林倒了后，华润明显谨慎了许多。宝能看准时机参与进来，王石怕了，然而市场规律并不会因为你是万科而有什么改变，只是希望吾辈底层小喽啰不要受到波及，一个卓越已经够喝一壶了，华润更是不用提，以后还是喊宝能打野爸爸吧[笑cry]
赤裸裸的洗钱
江湖上要讲规矩，各方按游戏规则出牌！
非常喜欢关注有争端的事件…
用钱说话。打嘴炮没用。王石先公开打嘴炮，试图操作舆论用有利于自己的规则去限制对手，理亏。这一场嘴炮宝能占理。
无论最后结果如何，这种资本市场的事件有利于中小股东的存在感，不能不说中国的上市公司在中国的金融体制中还是有许多特权，中小股东一直很弱势，只有在这种时候才让中小股东看似有那么点决定权，虽然可能到最后还是然并卵，但如果这种事件多发生还是会激发投资者对于持有一家公司的股票的权力和权利。
因为有广大散户在，所以他们都无所畏惧。所以这么看，现在停牌也挺好，等解决完问题再说//@阿呆__刘: 宝能不会输，王石也不会输，最终输的人只能是在高位接棒的广大散户。
市场的事市场解决！
支持王石，挺万科
只要赶快把我的钱结给我，老板
一个对大股东都不服从的职业经理人也配叫职业经理人？很好奇这种毫无职业道德的人口中的信用是个什么玩意？一个连大股东的权益都不肯负责、服从、维护的职业经理人说他关心中小股民权益，这不是扯蛋嘛！？耍中小股民上瘾？还要脸么？
我觉得王石是对的，资金来源性质很重要，现在的钱并能保证将来的风险，纵观历史断定信用判断将来。
只要赶快把我的钱结给我
坐山观虎斗，市场就是这样，你可以买或者不买，我也可以卖或者不卖，大家遵守规则不违规就好。
不懂。。围观学习
一场戏，主演：宝能 王石 配角：其它机构股东 大户游资 龙套：媒体 散户。高潮：炒高股价
网友啊，看戏唄[哈哈]
停牌半年宝能就废了!
什么挺王石挺宝能的？小编仔细调查，中国网络上的左右两派，挺王石的人估计也三成到顶。可见王石的人品[哈哈][哈哈][哈哈]。
如果不利于公司发展，股东们都会联合抵制吧，既然规则可以规定停牌，可以收购，双方都按规矩，也就没什么好说的。静观其变吧
公司一定要有主人！！合肥滨湖宝能城迟迟不开工，原来是有大谋划。
长江后浪推前浪，别矫情也别打同情牌，当初你选择玩资本市场，就要承认今天的结局，别人能进来自然有别人的本事，别总以为自己天下无敌，时代过去了就要承认，要想证明自己，就用同样的方式去打败对手，别人用钱你有本事也用钱，那些所谓挺你的高端朋友圈呢，该是体现你们友情的时候了！
装b 的王屎 报应
管你们分分钱屁事儿
宝能如果输了，对股市影响更为负面！
一场戏，主演：宝能 王石 配角：其它机构股东 大户游资 龙套：媒体 散户。高潮：炒高股价
换宝能？万科马上就玩完！
一个企业不能光有资本，企业精神和气质更为重要。
回复@九段桥:再教教你，资本不是免费的，一切资本都是有成本的，这一停至少3个月，如果是半年或是一年，宝能搞不好就先死了。拿钱说事是规则？说明你的规则太low。。。没一口好牙就别出来咬人。 //@九段桥:回复@最后的骑士-墨淬:内涵nmb，拿钱说事是规则！
换宝能？万科马上就玩完！
一个企业不能光有资本，企业精神和气质更为重要。
“你抢了年轻人的女朋友，年轻人抢了你的公司，时间花在哪里，成就就在哪里。”——致王石。[呲牙][呲牙]
资本游戏…支持宝能。观点一致请点赞
王石气量不够啊，小男人，离婚的报应[偷笑]
公司一定要有主人！！合肥滨湖宝能城迟迟不开工，原来是有大谋划。
万科无耻！
换宝能？万科马上就玩完！
收我合同订金和垫款建农贸市场款共789719元、不给我、诉讼和上访19年都不处理、多次也进京上访也无果。讨债我和两个儿子被派出所关押妻子被拘留、曾合肥晚報这样投资环境让人心寒、新安晚報刊登热心投资建市场血本无归人心寒，省市电视台播过也无果。我家十一口人强烈不服，用热血能讨回我们的血汗钱吗
看来这次王石要输?宝能是一家，还有一家，王石寻找外援都不能。
鹬蚌相争 渔翁得利
万科之于王石是一个似命的情节，之于宝能则是一个资本赚钱的机会。无谓对错，没有永恒的情节，也没有永远的利益，谁都逃不过成为历史的车辙！[挖鼻]
水能载舟亦能覆舟！因果报应！
支持王石！宝能试图偷桃，仅仅凭几百亿加杠杆借贷来的高利贷就想入主万亿级的龙头，真是痴心妄想。一个用这种手段去抢夺资本果实的流氓，能指望它好好对待别人几十年的心血吗？！
如果不利于公司发展，股东们都会联合抵制吧，既然规则可以规定停牌，可以收购，双方都按规矩，也就没什么好说的。静观其变吧
既然宝能循环用杠杆，你就把股价打下去让它爆仓啊
[陵哥哥陆毅]
“你抢了年轻人的女朋友，年轻人抢了你的公司，时间花在哪里，成就就在哪里。”——致王石。[呲牙][呲牙]
当然支持王石[good]
宝能的问题5才是关键。宝能有能力把万科的无形资产留下的话，王石估计也说不出不欢迎宝能成为第一大股东的话。血淋淋的商战无所谓对错，胜者为王！
公司一定要有主人！！合肥滨湖宝能城迟迟不开工，原来是有大谋划。
既然宝能循环用杠杆，你就把股价打下去让它爆仓啊
鹬蚌相争 渔翁得利
感觉王石有些作！
市场的问题由市场解决！人家收购万科，你王石就反收购呗！
王石滚蛋，回去抱妹子吧，支持宝能合法举牌，王石骗了红二代老婆上位，为了公司快速发展把自己卖给华润牺牲员工利益，为了爬山不管公司，为了泡妞抛弃老婆，等于失去红二代支持，一个失去员工散户老婆支持的人必然失败，毒丸计划晚了早干嘛
啊哟 好精彩 有好的exit strategy吗
王石气量不够啊，小男人，离婚的报应[偷笑]
打吧，再打下去，股价翻番了，我们热烈欢迎
赤裸裸的洗钱
股灾时不回购 现在后悔了 再不急着套现了？ 真是报应 活该
停牌半年宝能就废了!
原来股份制、上市是用来装B的！
路线斗争、方向斗争都是假的，只要权力斗争才是永恒的
大嘴女人克夫啊，我很想看看王石若破产了，她还会跟着他不？
宝能如果输了，对股市影响更为负面！
换宝能？万科马上就玩完！
股东要清楚一点：公司发展就像自己培养孩子，必须让孩子健康成长才是可持续的，虚胖并没有什么好处。更重要的是：谁会比自己的父母更爱孩子？所以，真正想要万科好的人，能像王石这么去热爱万科的人，不知道有没有，但肯定不会是宝能！
怎么看？手机上看呗！
宝能系看来太投机，不专心做地产，也不专心做保险，前海人寿成为资金平台，谁还愿买前海人寿的保险？谁愿意买宝能的房子？这宝能太投机了，总想赚快钱。太冒险了。万科最终就是一个炒字。在大股东确定后股价暴跌
宝能系看来太投机，不专心做地产，也不专心做保险，前海人寿成为资金平台，谁还愿买前海人寿的保险？谁愿意买宝能的房子？这宝能太投机了，总想赚快钱。太冒险了。万科最终就是一个炒字。在大股东确定后股价暴跌
屁民们又在为有钱人考虑如何花钱[哈哈][哈哈][哈哈][哈哈][哈哈]，谁说中国人只爱钱[噢耶][噢耶][噢耶][噢耶]
小股东无权不让大股东增持，很简单吧。
寶能！王石小人！以前說國企壞話，說民企好，現在被民企收購了，又說國企華潤好。偽君子！老色狼！
没有对错，都要支持王石。不喜欢看到资本嚣张收购的情景，老东家应该有最终决定权！不要玩起现代资本游戏，就绝对不要脸了。人在为了钱之外，还得为点别的什么才好。
→_→//@心随梦求满天星:都是挂牌子出来卖的，还不给买了？口口声声说维护中小股东权益，实则只是为了管理层利益，反而一再损害中小股东权益。口口声声说信用，自己却把信用当儿戏。
万科之于王石是一个似命的情节，之于宝能则是一个资本赚钱的机会。无谓对错，没有永恒的情节，也没有永远的利益，谁都逃不过成为历史的车辙！[挖鼻]
看来这次王石要输?宝能是一家，还有一家，王石寻找外援都不能。
宝能赌得很大，不过爱拼才会赢
万科赢也罢，宝能赢也罢，就这市场 资本可信乎，经理可信乎，悲哉股民
万科已经启动毒丸，如果真能定向增发，对宝能很不利。
王石，万科领军人物，他的决定反击自然有他的道理，这足以看的出一个成功企业家有责任和有担当的精神。难不成你们个个在这里面瞎叨叨，可比王石还牛逼吗？
原来股份制、上市是用来装B的！
看热闹不怕事儿大，站在王石这边。
都只盯着利益，道德没那么重要。
连大股东都不尊重的人，会尊重小股东?  本质不过是为了保住自己对万科的控制权而已！
一个企业不能光有资本，企业精神和气质更为重要。
国企上市，逐步私有化，是个大方向。只要符合现有市场法规，管理层和资本方，资本与资本之间可以博弈。没有对错之分。
认同，支持王石，把品牌信用看重的人是值得尊敬的。//@淡定人生05222：王石靠实业立足，宝能呢？卖保险收来的钱全部用来搞资本游戏，只要赚了钱，它才不管你企业死活呢。
连大股东都不尊重的人，会尊重小股东? 本质不过是为了保住自己对万科的控制权而已！
万科已经启动毒丸，如果真能定向增发，对宝能很不利。
回复@JIWEN-12:太认同了，所以支持王石[good]//@JIWEN-12:股东要清楚一点：公司发展就像自己培养孩子，必须让孩子健康成长才是可持续的，虚胖并没有什么好处。更重要的是：谁会比自己的父母更爱孩子？所以，真正想要万科好的人，能像王石这么去热爱万科的人，不知道有没有，但肯定不会是宝能！
都只盯着利益，道德没那么重要。
接下来万科改名万能
屁民们又在为有钱人考虑如何花钱[哈哈][哈哈][哈哈][哈哈][哈哈]，谁说中国人只爱钱[噢耶][噢耶][噢耶][噢耶]
相较而言，王石那个表态好比被惯坏的孩子耍小脾气，赤裸裸地绑架。
连大股东都不尊重的人，会尊重小股东? 本质不过是为了保住自己对万科的控制权而已！
王石靠实业立足，宝能呢？卖保险收来的钱全部用来搞资本游戏，只要赚了钱，它才不管你企业死活呢。
宝能系看来太投机，不专心做地产，也不专心做保险，前海人寿成为资金平台，谁还愿买前海人寿的保险？谁愿意买宝能的房子？这宝能太投机了，总想赚快钱。太冒险了。万科最终就是一个炒字。在大股东确定后股价暴跌
其实从人民币长期贬值这个角度看，宝能系已胜了
宝能系看来太投机，不专心做地产，也不专心做保险，前海人寿成为资金平台，谁还愿买前海人寿的保险？谁愿意买宝能的房子？这宝能太投机了，总想赚快钱。太冒险了。万科最终就是一个炒字。在大股东确定后股价暴跌
該離開萬科了，60多了離婚找二奶，什麼玩意？！
时间花哪，成绩就在哪
支持王石，王石会为了品牌信用努力，对企业长远发展有利，宝能接管一定为了钱不择手段。
該離開萬科了，60多了離婚找二奶，什麼玩意？！
万科没中石油有面子！
在资本的游戏中是钱在说话，人说话是不管用的，妄想用话语引起行政干预是不可能的，因为谁是万科的大股东，谁来当董事长万科都还在中国。
谁让万科复牌就支持谁～大佬干架不能损害中小股东利息，天朝监管部门哪天能学会这个就是迈出成熟的第一步～
高房价就这帮孙子搞出来的，爱倒倒爱散散，活该。
本质是实际背后东家之争
市场的问题由市场解决！人家收购万科，你王石就反收购呗！
都只盯着利益，道德没那么重要。
回复@青鸟_66:认同你的观点。[good]//@青鸟_66:支持王石!支持有良心有社会责任感的企业家。宝能系是投机。
怎么看？用手机微博看！擦！
从商业伦理看，万科团队和宝能都有问题。 //@飘落在南半球:国企上市，逐步私有化，是个大方向。只要符合现有市场法规，管理层和资本方，资本与资本之间可以博弈。没有对错之分。
散户要思考的是能不能从双方斗争中薅一把羊毛，至于谁最后赢了，你一个纳米散关心这个做咩 //@阿呆__刘:宝能不会输，王石也不会输，最终输的人只能是在高位接棒的广大散户。
资本问题咱不懂，看看热闹，学习学习～
啊哟 好精彩 有好的exit strategy吗
都是出来卖的你还挑客人啊！
钱惹祸。疯吧！
双方的内在冰山开始晃动，价值观的冲突源于深层需要的“饥渴”：我是值得的，需要被肯定和尊重…但表现出来的却是对“信用”的置疑等…
螳螂捕蝉 黄雀在后，我觉的宝能的背后有人暗地支持。 //@阿呆__刘:宝能不会输，王石也不会输，最终输的人只能是在高位接棒的广大散户。
资本市场真是风云莫测，之前买过万科的股票，后来觉得不是高歌猛进的系列果断改买其他股票，这次如果万科第一大股东易主那真是年底资本运作的大戏，收好！
支持万科啊，因为王石比较帅……[哈哈]
我就想问宝能成为大股东后万科现在的高管能怎样…………………………所以还是得从股票根源入手么
所以说，公司不上市，不融资，不贷款的实业公司才能更持久。
逐利私人资本撕逼,干我吊事.......
在这个资本满天飞的年代谁还能静下心来搞实业。两家都是玩资本起家，一个转型做实业，一个继续在资本市场呼风唤雨，但从没认真经营过一个实体行业您觉得他靠谱么？至少在实体经济领域里没听过他的名字。天朝的经济如果继续由马云流继续支撑那就时刻都会面临资本的冲击。房价高，那是政府卖地造成的。
支持宝能，支持屌丝出生
我更好奇，如果，王石失势，那田朴珺，会怎么做？
这就是江湖…
支持宝能，王石还是去谈恋爱吧！[笑cry]
不支持王石 //@销声匿迹lily:这就是江湖…
把妹游玩资本给压力，宝能杠杆自身软肋否。历史总是以一出悲剧加一出闹剧收尾，今儿个看看这是啥剧[酷]
@人在囧v途：1从08年股灾到现在万科小股东亏的鲜血淋漓也没见管理层出来说要保护小股东利益，现在你妈要被赶下台了说要保护小股东了？ 2靠岳父发家之后甩掉糟糠去炖红烧肉，你妹的你的人生都是不讲信用的人生，现在说别人没信用？ 3说说你登山的费用在公司报销了多少？你就是这么侵占我们小股东利益的
高房价就这帮孙子搞出来的，爱倒倒爱散散，活该。
房价快降[喵喵]
都是出来卖的你还挑客人啊！
这一事件预示着万科需要新思维，否则会有无数个宝能站出来
王石，赶快学学，毒丸计划
最好把万科管理层洗一遍，这是告诉市场那些股价低估的股权分散的公司，你这个董事长总经理就可能下台，那么你们就不会对现在的股价不管不顾任由着低估n年，反正不管股价是高是低，我照样拿百万年薪管你们小股东死
把妹游玩资本给压力，宝能杠杆自身软肋否。历史总是以一出悲剧加一出闹剧收尾，今儿个看看这是啥剧[酷]
问得好，不过宝能无所不用其极的使用杠杆险资也要觊觎万科大股东的位置，对于走稳健路子的万科来说是很抗拒的
回复@陈风羽-Stephanie:我也这么觉得。而且我支持创始人//@陈风羽-Stephanie:支持王石，王石会为了品牌信用努力，对企业长远发展有利，宝能接管一定为了钱不择手段。
王石弱爆了，他应该买本乔布斯传记，看看他老人家当年是怎么进出苹果🍎公司，最后在苹果光荣逝世的。。。
支持宝能，王石还是去谈恋爱吧！[笑cry]
因为田某某，我挺宝能，作为女人就是这么感性
没有资本哪来企业？都按规则游戏就行。[熊猫] //@封堵不住的嘴:一个企业不能光有资本，企业精神和气质更为重要。
知道国家为什么打击余额宝了吧
真话[偷笑]//@阿呆__刘:宝能不会输，王石也不会输，最终输的人只能是在高位接棒的广大散户。
王石，赶快学学，毒丸计划
所以说，公司不上市，不融资，不贷款的实业公司才能更持久。
在这个资本满天飞的年代谁还能静下心来搞实业。两家都是玩资本起家，一个转型做实业，一个继续在资本市场呼风唤雨，但从没认真经营过一个实体行业您觉得他靠谱么？至少在实体经济领域里没听过他的名字。天朝的经济如果继续由马云流继续支撑那就时刻都会面临资本的冲击。房价高，那是政府卖地造成的。
挺万科！因为万科在天津大爆炸发生后做了让百姓们树大拇指的事！你们觉得对不对！
把万科分裂不就可以了吗[doge]
傻的！一切都在快速变化，可他还在温水里，快熟了。//@新归旧农:相较而言，王石那个表态好比被惯坏的孩子耍小脾气，赤裸裸地绑架。
王石弱爆了，他应该买本乔布斯传记，看看他老人家当年是怎么进出苹果??公司，最后在苹果光荣逝世的。。。
幕后推手会不会是安邦啊？那王石可是凶多吉少了。
尊重市场规则，该闭嘴的闭嘴，该滚蛋的滚蛋
万事皆有因果[拳头]//@网友表示说：“你抢了年轻人的女朋友，年轻人抢了你的公司，时间花在哪里，成就就在哪里。”——致王石。[呲牙][呲牙]
外人看不懂，多看少说为妙
好奇怪的发言，管理层不欢迎投资人！这是一个官倒的思维。
从这件事看，马云阿里巴巴上市坚持AB股不同投票权是有道理的。——有利于创始人控制公司和长远发展。  否则一个土豪通过复杂手段杠杆控制大量资金控制公司，变成大股东炒股。#万科争权战# 参考深航收购案。
这就是一个资本的游戏，怎么扯到道义上去了？万科被收购是大鱼吃小鱼，只要收购过程是合法的，对企业和行业的发展无论如何都是健康有利的，至于谁会失去对万科的主导权，资本不会去在乎，也不会怜悯。
看实操演示
仔细研究一下这个问题，好多不理解
顺势而为，大发企难财，股民才是黄雀。
别停牌[熊猫]
资本市场你可控制不了。
请问险资允许炒股比例？风险？若银行的钱可以炒，通吃呀！ //@小散捉妖记:从这件事看，马云阿里巴巴上市坚持AB股不同投票权是有道理的。——有利于创始人控制公司和长远发展。  否则一个土豪通过复杂手段杠杆控制大量资金控制公司，变成大股东炒股。#万科争权战# 参考深航收购案。
同样可以反问
想当年万科黑了股民多少钱，现在在市场规则下被人占了老巢，真是报应！不认输那就是无赖。
我的看法就三点：1.游戏规则就是游戏规则。2.王石你有能耐就去找资本帮忙。3.无论谁说了算，请保持万科的品质。
停牌了，复牌会怎样？不会跌至地板上吧
都是千年的狐狸，玩什么聊斋呢
关注了万科争夺战，感觉横空出世的宝能系果然是野蛮人，他在我心中的形象始终定格在合肥宝能城的认知中。俨然就是蛇吞象，能不能消化还没有定论。如今的资本主义市场，权力斗争，企业较量日益加剧。万科是王石一生的梦想，无论将来万科会走向何处，或是易主或是被兼并，相信王石都愿意陪他一同走下去。
回复@欧毛豆:万科的业主，支持王石用资本对抗资本，高杠杆的投资迟早是害人害己，王石作为万科董事会主席有责任维护万科的品牌。//@欧毛豆:支持王石的，是买过万科股票，还是买了万科的房子？资本市场谈什么狗屁情怀，能让股民赚钱就是好东家，一群不知所谓的人。
万科的品牌不是吹出来的，物理管理超级好，作为业主，体会到他们的用心，支持王先生和万科！
就想问，万科那么攻击宝能，凭什么？人家按股市规则玩故事罢了，怎么就恶意了！
无论从价值观、情感、资本运作逻辑来讲我都是会支持柳铁老乡王石的（虽然没卵用），这一场纷争提醒了我中国优质企业的品牌价值一直被低估，多少人在虎视眈眈呢！明年新一轮的炒作热点会不会有这个呢？期待中国的可口可乐诞生！
就是忽悠散户高位接盘//@阿呆__刘:宝能不会输，王石也不会输，最终输的人只能是在高位接棒的广大散户。
好/@人在囧v途：1，从08年股灾到现在万科小股东亏的鲜血淋漓，也没见管理层出来说要保护小股东利益，现在你妈要被赶下台了说要保护小股东了？ 2，靠岳父发家之后甩掉糟糠去炖红烧肉，你妹的你的人生都是不讲信用的人生，现在说别人没信用？ 3，说说你登山的费用在公司报销了多少？你就是这么侵占小股东
我不识何等为君子，但每事肯吃亏的便是；我不识何等为小人，但每事好占便宜的便是！——弘一法师
世上有99%的事情可以用钱解决，剩下1%的事情需要用很多很多钱解决。
家里刚给我买了万科的房子[嘻嘻]
在法律的框架内，公开进行收购与反收购战，是进步。
……万科需要一场风雨……按道理来说人家买你的股票，没有任何不对…………再说了万科的房子真的太贵了……变一变或许以后便宜了也说不准……
网友们跟着起哄为哪般？就是狗咬狗的事……
坚决反对定向增发，那就是侵占现有股东的利益，就是利益输送。你不愿意干可以走人。
又有好戏看[偷乐]
宝能恶意收购，万科定向增发，都是失误的做法
就两句话：按规则办事，资本的力量。
万科的事做得规规矩矩的，在非法治时期，不换人最好。
这就是一个资本的游戏，怎么扯到道义上去了？万科被收购是大鱼吃小鱼，只要收购过程是合法的，对企业和行业的发展无论如何都是健康有利的，至于谁会失去对万科的主导权，资本不会去在乎，也不会怜悯。
你们都个头破血流才好，反正今天我不是股东。[微笑]
谁钱多谁说了算
房价能降吗？不能降瞎逼逼有鸟用
狗咬狗，与我P民何干
屁股问题。宝能入驻对万科长期价值是损害，对短期价格是提升。所以长线资金反对，短线资金支持。中线的就是看热闹不嫌事大了。。。//@士大夫王:耍钱的和做实业的区别
吸引跟风，皆大欢喜
我只想说关我什么事
[偷笑][偷笑][偷笑]//@网友表示说:“你抢了年轻人的女朋友，年轻人抢了你的公司，时间花在哪里，成就就在哪里。”——致王石。[呲牙][呲牙]
感觉在演港剧。呵呵呵
感觉就是商量好拉高股价增发 计谋好老套
@王石 //@西雪飞云：一个抛弃结发妻子追求女明星的人哪来的底气指责人家信用不好！
宝能太大的风险了，三倍杠杆翘起来的百亿资金你是消化不了的！！！
资本本是血腥的杀戮！王石第一回合道德绑架，打感情牌已败；第二回合王石与黄生诬蔑对手，在无任何依据下标题党意淫对手资金为黑钱，太卑鄙与龌龊………无论万科今后谁主沉浮？这两个回合都显示王石为翻盘，无道德底线，黑社会野蛮人行径！[弱]
管理层一再减持的恶果[奥特曼]尊重市场规则  居然在资本市场谈欢迎。。
这回不商学院了？不学生时代了？不攀岩了？不田朴珺了？姚振华这是势在必得啊、华润到现在已经乏力、平安也未必会介入这场战争、这时候的增持、十三五房地产的方向可以有幻想了、[鼓掌][鼓掌][鼓掌][鼓掌][鼓掌][鼓掌][鼓掌][鼓掌]
阿呆讲的好！ //@阿呆__刘:宝能不会输，王石也不会输，最终输的人只能是在高位接棒的广大散户。
尊守市场游戏规则，尊重契约精神，王石这几年国外游学，光泡妞了，毫无长进。拥有美国思维，却在具体行为上拥有一颗朝鲜的心。本来是占理的，几个回合下来都不得人心！ //@刘琼投资我主张:资本本是血腥的杀戮！王石第一回合道德绑架，打感情牌已败；第二回合王石与黄生诬蔑对手，
感觉好屌，可以拍成电影了
深圳人都知道，宝能这破玩意，潮汕泥腿子开发商，手段不太光明的，不看好
你抢了年轻人的女朋友，人家年轻人抢了你就公司[嘻嘻]
手里木有万科股，表示关注度不高[挖鼻]
散户为何要高位接棒？该解套的都可以跑，非要高位接棒也是贪心所致！//@observerbj://@阿呆__刘:宝能不会输，王石也不会输，最终输的人只能是在高位接棒的广大散户。
不断完善股票证券市场
豪门财产争夺戏
回复@文兽哥:没有谁比王石更爱万科，更会注重万科品牌，这毋庸置疑；但反击对手采用流氓行为，不光采，和网络上哪些下三流喷子有何区别？//@文兽哥:连大股东都不尊重的人，会尊重小股东?  本质不过是为了保住自己对万科的控制权而已！
回复@Raymondllll:之前看过一本书关于收购的，就是美国黑金公司，他们的操作方式是:四量拨千金，把公司收购到手，然后把公司分拆，甩卖，之前公司员工全部失去工作……我支持王石，保住万科这样的实体企业，万科为中国提供多少就业是不可估量的，反对恶意收购！！！
一个nv人的bi是属于族群的、国家的、社会的、还是个人的？！
万科是股东的万科，王石作为职业经理人无权挑股东，对股东说三道四更显得不职业。
社会主义改造！
谁都不会挺……
散户贪心太大，耳朵又软，媒体一忽悠就犯红眼病，现在时段还敢玩股票，真是不知祸患深浅，等着挨宰割吧 //@终南股道:散户为何要高位接棒？该解套的都可以跑，非要高位接棒也是贪心所致！//@observerbj://@阿呆__刘:宝能不会输，王石也不会输，最终输的人只能是在高位接棒的广大散户。
虽然说什么的都有 但依旧觉得王石[赞][赞]
职业经理人，受聘于股东，最基本的职业道德为股东服务，给股东创造最大利益，其他的工作都是围绕这个开展的。王石的做法让人大跌眼镜！
宝能入股万科是符合市场经济法则的，这种情况应越来越多才显示市场配置资源的决定性作用。王石其实是一个隐形的国企董事长，平时的风度是伪装与营造的，一旦触及个人利益便露出真相去拉关系搞恶斗了，却不尊从市场法则。
[挖鼻]看楼盘
问的太好了！[good]特别是最后一句！
谁都不会挺……
回复@青鸟_66:市场不相信良心  况且他良心早就被狗吃了//@青鸟_66:支持王石!支持有良心有社会责任感的企业家。宝能系是投机。
#热点# 暗恋过、也恨过、就是不曾爱过，我说的不是“万宝大战”，而是娄底下那孙水河畔，万宝新区。
回复@Musiki弹弓:资本巿场，输赢是正常的，尊重对手是一种大度与豁达！在股权争夺大战中，解决与反击对手方式多样化。哦，打不蠃对手就诬蔑对手又无法律依据，不遵守市场游戏规则即便羸了也胜之不武！此乃流氓作派！若王石真的感觉宝能资金为黑钱是洗钱行为，摆事实拿证据出来哇？
商业问题商业解决，强者得之。乐见其成
回复@THLily:截止目前，姚一直对王很尊重，并礼遇有加！至少人家未拿王石个人信用及私生活说事。全是正常的资本巿场流程及运作。//@THLily:回复@刘琼投资我主张:跟流氓就要用流氓手段，难道要上去讲道理？
朋友圈说了，你抢年轻人的女朋友，年轻人就抢你的公司。[偷笑]
王石，去死吧！就凭你抛老妻泡女星你就该玩儿完！[怒骂]
「我捂着口袋等股票变成三块钱时买入，结果熬了大半年，跌到七块时就被宝能强入了，这个野蛮人」
别的不说 就宝能的做法 感觉好man啊 嘤嘤嘤[羞嗒嗒][羞嗒嗒]
回复@网友表示说:[嘻嘻]王石现在心很慌乱，所以乱下棋。究其原因，他怕失去万科，田小姐踹了他。[笑cry][嘘]//@网友表示说:“你抢了年轻人的女朋友，年轻人抢了你的公司，时间花在哪里，成就就在哪里。”——致王石。[呲牙][呲牙]
一大盘棋啊
凡是说别人野蛮的，得想想当初自己发家时的野蛮行经。野蛮的第一桶金、野蛮的占地圈地、野蛮的资本扩张。。。占得便宜后就会要求舆论支持、要求立法保护。。。
@咆哮的小绵羊：爬山，研究植物，做红烧肉哄女人，明明该当资本家你偏要装扮成小资青年。遇到人家拿资本砸你，你却要跟人家谈情怀，论出身。真以为人家卖的蔬菜就没你烧的肉高贵？[哈哈][哈哈][哈哈][赞]
门口的野蛮人和屋内的聪明人。用两部电影来概括再合适不过了
对于我这样只有一手的小人物，我表示看新闻比看k线过瘾多了
这种商业行为.终有一家因为不配合而几下来.可是就苦了那些二级市场的散民了.
想偷偷低价把公司转到私人手中。结果消息泄漏。被人横插一杠。现在闹心了。还不敢把背后肮脏的事说出来。只能耍无赖。
官二代和暴发户之争，真是一场好戏
神仙打架，凡人看戏[doge]//@阿呆__刘:宝能不会输，王石也不会输，最终输的人只能是在高位接棒的广大散户。
66666
回复@斑斓的眼神:博弈的过程许多问题都会暴露出来，比如杠杆收购资金来源的合法性，管理层是否有问题，等等。 //@斑斓的眼神:从商业伦理看，万科团队和宝能都有问题。 
回复@凑了忐忑:在万科谁主沉浮之前，我会一直关注万科a股。花落谁家之后，都与我无关。作为一名职业投资人，万科一旦尘埃落定，股票就毫无投资与投机价值了。[嘻嘻]各位投资同仁，抓住机遇，让财富在上一个台阶吧！[耶][嘘][嘘][嘘]//@凑了忐忑:如果宝能系真上了，你就知道什么是真正的野蛮人了。
国家安排相关人员同时进驻两个企业，查万科运营情况、查宝能的资金来源……
小白表示看不懂
万科，宝能，周一见！
#热点#  搬张凳子，来我孙水河畔万宝新区，静静的欣赏“万宝大战”吧。不曾爱恋、也不曾恨过，但我曾在万宝新区感受过！[可爱] //@温江望月:#热点# 暗恋过、也恨过、就是不曾爱过，我说的不是“万宝大战”，而是娄底下那孙水河畔，万宝新区。@娄底新闻网 @今日娄底 @红网 @财经网 
回复@X韭菜:做人必须要有感情色彩，要感性；做票必须要有理性思考，要冷静，不掺杂感情因素。这是每个职业操盘手基本职业素养及准则。//@X韭菜:宝能其实是马前卒，真正大佬还没出来
挺王石，中小股民的利益。一家没有信托责任的公司必然拖垮万科的高效
钱权势吹坐一堂，人头大小聚分赃。平民花钱看热闹，最终赔本落悲伤。
当然....支持....王石 [微笑]
王石也是醉了
吃瓜群众~
安邦都参合进来了，万科悬啊[哆啦A梦吃惊][哆啦A梦吃惊][哆啦A梦吃惊]
我是来看评论的[微笑]
若以信誉之实力挺王石，若以诚信誉之名、出身之实只怕难敌宝能。
@天朝教主 大师你怎么看！王石要gg了吗
看戏。。。[哈哈]
说到了问题的本质。//@i经济学家茶座://@阿呆__刘:宝能不会输，王石也不会输，最终输的人只能是在高位接棒的广大散户。
在市场讲情怀，真可怜
【论找个靠谱女人的重要性】毫不掩饰俺对地产商们的反感[挖鼻]哪怕万科已经算这个行业做的最好的。王大叔其实您爬山烧肉到处秀也都没啥，但找女人可不能大意呦[酷]——心机*不说(尤其绑架俺敬重的褚时健真让人作呕[吐])，竟然还管你叫“笨笨”，得，被下蛊叫傻了吧？[阴险]
其实他们二十年保留这样有被收购风险的结构，就是倚仗万科盘大没人吃得下，王石他们能够在央企华润的支持下控制董事会，能在上市公司的名义下保持那些大家都懂的国企特色。现在急吼吼说些冠冕堂皇的话，引入其他央企，不排除害怕新来的大股东改革管理模式，审计账务的可能性。
收购的好！我妈买了万科股票，抗战了8年。弄的我们家死去活来。我妈为此也老了好多岁，得了抑郁症。叫你们万科不发展，不赚钱提高股价。你们也有今天！哼！哼！[doge][doge][doge]
平安vs家化，安邦vs民生，宝能vs万科。。。这样的HBO（擦，不是美剧，是hostile buy-out）在中国会日渐频繁，将来如同美帝市场一样的常见。资本与产业的融合与对决，其结果是在考验双方智慧。
姚婆 富贵险中求  保监 无禁即可行 万科 停牌急死你
舆论导向太明显，我觉得如果是合法入股，就没有对错
万科，低股价的时候不考虑增持，股灾的回购完成了1.6%，你好意思BB信阳问题。别人的收购完全可以是市场行为，完全的阳谋，看你怎么扛
商业社会，过招正常，没有对错
大实话！ //@北宇星珩: //@止损之剑价值投机:说到了问题的本质。//@i经济学家茶座://@阿呆__刘:宝能不会输，王石也不会输，最终输的人只能是在高位接棒的广大散户。
宝能来势汹汹的竞选班长，现任班长王石说你丫就是一个无产阶级出身的泥腿子，有什么资格跟我争？就等着看怎么收场……
一觉睡到现在，刷微博看见王石上了热搜，以为也找了个网红当小女朋友呢，结果发现万科可能要易主了[吃惊]曾经房地产市场的老大，一夜之间，可能要改朝换代了。这个世界，真的是一切皆有可能。朝夕之间，风云变幻！
上市有风险？！[偷笑]股权争夺战
真正的商战！
股权这么抢手，还不赶快注册制，错过是历史罪人。然而注册制了就都不要了。呵呵。//@Richer易:平安vs家化，安邦vs民生，宝能vs万科。。。这样的HBO（擦，不是美剧，是hostile buy-out）在中国会日渐频繁，将来如同美帝市场一样的常见。资本与产业的融合与对决，其结果是在考验双方智慧。
股价要暴跌了
资本市场还真是有点意思，虽然还是门外汉😪
无论姚、王二人或宝、华二系如何，市场经济大环境下，上市商业规则，话语权取决于资本入量。笑问：野蛮人是否野蛮，管理者是否儒商，答之：喜忧参半，下周一再观望吧……
王石必败，身败名裂
现代资本项目下的竟争极其惨烈
什么毒丸计划、白衣骑士都一一拜读了，从理性分析到戏谑调侃的言论不一而足，但此刻我后悔的只是我在很早很早以前，在万科A股价连续N年不温不火如一潭死水的情况下把他抛了，未曾想它有上20+的一天。好吧，我知道作为中小股民，实在是目关短浅，get不到点~~
还好我题目换了一个[偷笑]万科挺住[拳头]
作为小散，你能在他们争夺战之中撕块肉吃或喝上口汤，才是你关注的根本所在……从中学到了什么才是关键……否则是当作娱乐新闻般围观吧了
[哆啦A梦花心]挺宝能，谁让王石看不上我看上了田小姐，作为女人的我就是这么小肚鸡肠，感性压制住了理性~~
看热闹的不嫌事大[酷]
合理合法的取得股权没什么不可。
很可能是当代特诺伊，宝能的老板看上王石的女盆友了//@冯天天的围脖: @天朝教主 大师你怎么看！王石要gg了吗
一个搞金融保险的来造楼，买这楼盘还是思量一下吧。@小黄人变成小紫人
我想问一下我是农民出身，现在就一普通工人，资产万多块，我的信用怎么样？我出身贱吗？我可以买万科吗？是不是要向你打个报告我要买万科了请你同意一下？我买之前你是不是要派人来查一下我的资产来源是否正常？我买了之后你欢迎我吗？别人资产是否正常那是国家机关的事，你万科貌似没有调查权吧！[弱]
本着看热闹不怕事大的原则，两方都支持。不过我倒是非常欣赏宝能的志向、凶悍、周密计划、出手的完美时点和孤注一掷，就算这次不成，在资本市场有这些特质也基本赢定了。其背后的操盘手必定是只老狐狸，大家都在谈庄家可他就像鬼一样谁也没见过，不过这回大家可以尽情欣赏庄家操盘的时点和手法了。
反对恶意收购
只会有两个结果1姚总拼命收购，控股万科，最后王石出局（因为他本身也是打工的，比老板牛B的高级打工者）2王石反收购，拼命拉高股价，宝能系投资王石，拍拍屁股走人。目前来看第二种可能行比较大，周一清仓加仓猛干万科
年底最后一出商业大片啊！
恶意停牌，王石也该醒醒了，全新的交易制度，市场制度日益完善，20年前你能战胜君安，这次没那么走运了[doge]
这件事情很简单:王石肯定以为宝能系今年年初以来横盘吃货是一次“庄家”行为，在股价拉高后就会获利出逃，谁知道他们不按常理出牌想夺权？用情怀说什么中小股东利益？只不过这次万科控制人王石没有得利吧？也就是说中国股市长期坑害中小投资者联合做庄行为上市公司是知道的或说是参与的？@证监会发布 
说实话，从没听说过宝能，但很喜欢万科，万科走到今天，王石的功劳不能抹灭，宝能突然插一脚，实在难以接受，君万之战历历在目，如今万宝之战即将开始，期待万科能够胜利，王石能够胜利，也希望宝能老老实实去做生意，有钱你了不起啊😂😂
难道又会重演 顺驰 孙宏斌，，，，，
国内资本市场少见的商战大片呀，太期待了！面对来势汹汹的宝能，即便万科最终赢回股权，也是丢了人品，输了资本。谁让你王石这些年只想游山玩水，不顾小散利益，对公司低靡股价听之任之，搞得现在民心尽失。
看学校门口这宝能城的房价就知道宝能是大赢家了[好囧]
最终输的人只能是在高位接棒的!!!//@阿呆__刘: 宝能不会输，王石也不会输，最终输的人只能是在高位接棒的广大散户。
这件事情很简单:王石肯定以为宝能系今年年初以来横盘吃货是一次“庄家”行为，在股价拉高后就会获利出逃，谁知道他们不按常理出牌想夺权？用情怀说什么中小股东利益？只不过这次万科控制人王石没有得利吧？也就是说中国股市长期坑害中小投资者联合做庄行为上市公司是知道的或说是参与的？@证监会发布 
我只想说你们请继续
买了100股，我也是万科的股东了[偷笑]要准备去参加股东大会了好紧张怎么办[偷笑]
小股东只看利弊
右边//@阿呆__刘:宝能不会输，王石也不会输，最终输的人只能是在高位接棒的广大散户。
王石把微博评论关了，看来王石退却了！太强悍了反而不好。
挺不错的万科，快要成为保险洗钱的工具了，[怒骂][怒骂]
哎....王大爷：你还是去爬山泡妞游学吧........生命苦短，何必勒！
王石说得越多做的越多，越能看出其虚伪面目。作为职业经理人，本应该维护各个资方利益，管好公司，谁是第一大股东对于一个有品牌的职业经理人没有那么重要。
好问题。既然主张市场经济，就该合法交易。但@王石 不要既得利益，即使是为了长远获利，这在中国很难得，只认钱的不是企业家，而是投机者。
俗话说:子不嫌母丑！在资本市场要适应游戏规则。作为职业经理人家里的兄长，应该有足够的高度来看待、控制局面。而不是恐惧、抗拒谁是妈。今天的妈妈是中国妈妈，明天还可能有黑人妈妈、白人妈妈。支持@宝能集团
天~没想到2015年末还有这么一大事~赶紧准备好瓜子小板凳~下个星期解放慢慢看。王石刚刚删博了 (ÒωÓױ)！！！！ 
对王石的印象并不好，但宝能的资金来源确实应该质疑，反正我是觉得不正常。看大戏吧[挖鼻]
让我想到当年那部“朱丽叶的男朋友”
不得不说，王石先生对商业是一种尊重态度，而宝能两兄弟更像是城管执法。非常支持王石先生，有他才有万科。
道德打不过资本，资本打不过法律。最终，正义和品牌胜出。
好热闹！坐等看戏
一家公司，无论创办人是如何艰苦奋斗过，上市后，就是公众企业 public company, 公司的管理层，应该时刻记住，做事要对股东负责，也要时刻接受被并购的可能。资本市场就是这样运作的，什么都是看数据。如果拿钱买股票的人是因为崇拜创办人而投资，那是稀有人类了。资本说话的时代，应该尊重规则。
五个问题都没看懂
潮汕人[good]
市场经济，应按照规矩办事，凭啥你说不欢迎就不欢迎，除非你重新成为第一大股东
擦，刚搬进来，我可不希望有啥变动
玩不过就开始耍赖攻击人家有信用问题云云[挖鼻]热评里还有个说万科是他一手搞起来的人家护食无可厚非，问题是也不能一直躺在功劳簿上吃老本吧[挖鼻]这几年看到王石不是登山就是花边新闻你要不说我真不知道他原来是个企业家[微笑]还有热评那个谁能给我买套房我支持谁的哈哈哈哈哈哈
当年Prada那贵族老娘儿们违背契约精神临上轿嫌咱们中国人low傲娇反悔，咱多么愤慨，全世界的观礼嘉宾都请了。现在人闺女宝能给你儿子万科输血，您也学着Prada嫌人家爹不是个贵三代，这....人如果真要砸场子，您是有钱托市呐还是有钱托市呐还是违背市场原则抱大腿让计划经济调控呐？[白眼]
大宝能一下子就火了
回复@杀手无名2010:[赞]//@杀手无名2010:你抢了年轻人的女朋友，年轻人抢了你的公司。时间花在哪里，成就就在哪里。（摘录）
哪个父母不想给自己的孩子选个好伴侣呢
回复@心随梦求满天星:搬个板凳，看戏了。//@心随梦求满天星:都是挂牌子出来卖的，还不给买了？口口声声说维护中小股东权益，实则只是为了管理层利益，反而一再损害中小股东权益。口口声声说信用，自己却把信用当儿戏。
万科老总——出生在柳州的王石，我支持你，搞死宝能
不争宠，只争权，你猜是否叫万宝宝，别逗了，都是为了挣钱，何必成为沉重心机婊。
胜者才是正义，有钱才能任性。
资本市场钱说话，王石还是赶紧研究一下反收购吧，价值观可以当文案，不能当钱用。
内部利益被外人抢夺，内部人群起防守。既然是上市公司，那就按市场规则开打即可。
王石想这样拉拢中小股东一起拖垮对手？但中小股东同样不愿意股票长时间停牌吧。他们会站在王石一边？ 宝能系现在的浮盈也超过100亿，要找资金继续支持估计也不太难
宝能操作手法很凶悍啊，有点KKR的操作风格。学习
水能载舟亦可覆舟，资本上市本就应该承受风险！所以为什么华为不上市原因！王石，看你好戏。
万科必败，长江一浪推浪，相信市场规律，爬山，游学，回来时房子快没了
初步也是这个判断 //@observerbj://@阿呆__刘:宝能不会输，王石也不会输，最终输的人只能是在高位接棒的广大散户。
大家支持谁不重要，重要的是其他股东支持谁。市场自由，早心思什么了。
[doge]也是精彩
1、中国社会（一直）缺少必要的英雄主义。2、比起任志强、潘石屹和网络大佬，我更喜欢王石，因为他少很多哗众取宠的东西。
中国的职业经理人为了巩固自己的地位，整天干这些选择大股东的事情，当你陈晓和贝恩资本密谋挤掉黄光裕也是如此，股权之争就让股东之间去博弈，让市场去选择，管理层站队是对股东的不负责任，也是相当不职业的地方。
自身漏洞太大而已。宝能合法地位钻了空子。万科股价之前是15元。万科股权又分散。2亿股（30亿）就可以拿到年销售2000亿万科的控股权了。又是可以交易的流通股。我有这钱也去找散户收了。货币战争既视感
回复@陈皮不喜欢吃陈皮:[赞]//@陈皮不喜欢吃陈皮:说到底还是权贵们的资本游戏，背后真正的大庄家还是安邦...“耳东晓撸”距离超越和珅不远了
如果一个优秀的实体标杆企业，被一家资金来源多次杠杆，风险无法控制的基金控制，那么得利的会有一部分人，叫好的也会有一部分人，那么输掉的是整个社会的价值观导向！以后的企业没有必要踏踏实实做了，你只要等着别人做好，到时候带领着人和搞来的钱去抢就行了！索罗斯永远达不到乔布斯的地位！！！
姚振华真的是卖菜的？人家是正牌华工双学士!
什么是“炒房”？这就是炒房；什么是被当枪使？像本屌一样转发就是被当枪使。“炒煳”还是“炒熟”，就看砖家叫兽、各大霉体小编把握的尺度和收黑钱的多少了。为了中国经济中国梦，让我们再添1把火，把它们炒熟。
看前老板，有感于国内的左右之分真是乱套：他在香港时和学生、平民、无产站在一起，到大陆后又极拥护商业和市场，但这次又搬板凳和王石坐在了一排。#看戏的表示啥也搞不懂
资本市场是讲规则的，万科宝能股权争夺战是对国内资本市场规是的检验
王石的鸡汤没人喝了呀//@是蛋花酱昂-:天~没想到2015年末还有这么一大事~赶紧准备好瓜子小板凳~下个星期解放慢慢看。王石刚刚删博了 (ÒωÓױ)！！！！ 
真不觉得王石出身有多好，出动人身攻击了是不是技不如人啊//@国家新媒体: 姚振华真的是卖菜的？人家是正牌华工双学士!
最近一个月的万科股价暴涨是个大阴谋， 万科已经走过了他最辉煌的十年，后面就剩等死了。如果你是万科的大股东，你会怎么做？疯狂抛售股票？ 可是，那样股价就会暴跌，你的资产会缩水。万科的大股东们很高明， 几个大股东们联合起来，以争夺股权名义连续拉高股价，引来了很多投机客和老百姓们追涨…
这事还有完没完啊，不就是宝能收购万科嘛，瞧把王石急得说的像自己孩子被拐骗一样。然后举例了N多罪证有发家史不好，信誉差资金不干净。我就奇了怪，既然你认为别人有问题，你就去举报啊反正现在习近平反腐啊，还有就是动不动拿保护小股东的利益作为反对别人的依据，我反问，股灾之后你们说的回购呢？
求证：1、王石80年中期倒卖玉米赚了300万，每吨赚300元，倒卖1万吨，每个火车皮60吨，共167个车皮。 2、 姚振华80年代中期，十几岁开始卖菜炸油条，一分一厘赚钱。//@国家新媒体: 姚振华真的是卖菜的？人家是正牌华工双学士!
资本市场是要靠实力说话的！愿赌服输！
人家要你的万亿大万科，区区几百亿，10年把市值压在1000亿，建议去看看乔布斯怎么被股东赶出管理层，现在的苹果是怎么每年回购股份推高股价，毒丸计划不得人心，迟早滚蛋[嘻嘻][嘻嘻][嘻嘻][嘻嘻]
宝能的问题不错，告诉大家我不是土豪，我有头脑。继续观战
#点滴普法# 根据《证券法》规定，收购是指持有一家上市公司发行在外的股份的30%时发出要约收购该公司股票的行为，其实质是购买被收购企业的股权。
开战[思考]
大戏码上架
咱不起哄，咱就是呵呵
你作为管理层减持股票，被别人强势进入，t你出局，资本市场，在正常不过了，看好宝能
资本话事。
周一见[喵喵]
回复@感受的无奈:。 //@感受的无奈:情感上支持王石，宝能系手段确实直走资本路线，中国更需要的是踏踏实实的实业。但既然上市，就要遵守游戏规则，实力说话，如果宝能控股万科最后拆分捞钱，只能说中国的环境本就如此。
回复@网友表示说:话糙理不糙 //@网友表示说:“你抢了年轻人的女朋友，年轻人抢了你的公司，时间花在哪里，成就就在哪里。”——致王石。[呲牙][呲牙]
电视上的剧情再现实中上演，看戏学东西
第一反应是想到了《Barbarians at the gate》.书中剧情出现在了生活中，感到莫名激动哈哈哈。12.11, 宝能系在香港市场继续买入万科H股后，共计持有万科22.45%股份。从1月开始，宝能系四次举牌，持股比例从5%，10%，15.04%到20.008%。在深交所向钜盛花发关注函后，宝能系转站香港市场。
万科宝能股权争夺战只是告诉世人，别跟资本说人性，资本垄断将是诸国未来的重头戏，从此资本吞并大战将在诸国大地上遍地开花，不管是蛇吞象，还是大鱼吃小鱼，攻城略地全靠资本开路，成王败寇，对此有异议者不过是少见多怪罢了，以后见多了也就见怪不怪，就像日常的吃喝拉撒一样那样平常。
螳螂捕蝉黄雀在后，maybe //@23大队5队:把妹游玩资本给压力，宝能杠杆自身软肋否。历史总是以一出悲剧加一出闹剧收尾，今儿个看看这是啥剧[酷]
宝能至少让股票涨停了，王石行吗，整天划船游山谈恋爱倒是没少干[微笑]宝能要真把王石踹了才有意思[拜拜]虽然这并不关我什么事[doge]我就随便说说[可爱]
看不懂耶，宝能啥背景？
德国的英俄打起来，美国来一桶天下。[偷笑] //@23大队5队:螳螂捕蝉黄雀在后，maybe //@23大队5队:把妹游玩资本给压力，宝能杠杆自身软肋否。历史总是以一出悲剧加一出闹剧收尾，今儿个看看这是啥剧[酷]
无所谓，万科也不是什么好鸟
[话筒][话筒][话筒][话筒][话筒]关键在【【合法】】上
当年解放军进城的时候，掌权派也跟王石一样，除了骂共匪，就是哭爹喊娘，早知今日，何必当初？宝能才是小散的解放军，顶起！
就怕流氓有文化
我只晓得资本市场是自由的市场，人家大财团花大资金进来是弄死万科的节奏么？人家进来，股价涨了，房子你依旧卖得动，融资依旧没问题，再说融资不到你还有老板塞，你一个经理人有什么资格不听你老板的，玩不起就不要上市，有本事就自己买回来，不投入钱还想要权利
王石是万科的，但万科不是王石的！
大股东不当老板谁干！//@王一润8：股份公司谁钱多谁就说的算 没啥挣的！
早干嘛去了，资本主义运作谁跟你讲道义和情怀啊[笑cry]从道义和情怀上我支持王石，但是有用吗？道义和情怀有用还要法律干嘛啊
宝能意图明显的持续增持确实很野蛮，王石作为万科的旗帜，言论过于赤裸，明显掺杂了许多个人情绪，看得出确实急了[挖鼻] 得美人丢江山...周一见[吃惊]
突然想起@樊建川 给王石说的话，我的博物馆能开办100年，你的万科呢？想不到一语成谶，这么快就出事了。
亲爹华润也倚望不上了。
老王没心情吃红烧肉了
朋友圈已经被刷屏了[可怜]作为曾经的老东家，只希望其今后越来越好！🙏
挺王石，不能让腐败官员洗钱成功。
网友们怎么看不重要，重要的是万科的其他股东怎么看。毒丸计划若要实施，必须得到多数股东的同意。收购与反收购，只要在法律框架内进行，都是正常的市场行为。但在道义上，恶意的收购行为是让人厌恶的。这种事，你情我愿才能有利公司发展，依靠资本强取，往往是两败俱伤。
这让我想起了，盛大举牌新浪的时候。当时为什么没有人支持盛大，而现在却没有人支持万科。这些说资本有理的，当时干什么去了？
这是一场法、理、情的战争，宝能是否合法收购股权，万科公开声讨大股东是否合理，股民、网民情感偏向何方？
企业是企业，资本是资本。绝非情怀。资本向来具有掠夺性。什么好争议的。[哼] 你家股东那么分散，哥有资本也要去变变风云[哼][哼][哼]
退一万步不说，宝能入主后所做的肯定是掏空上市公司，做局融资，给自己获取巨额利润，符合现在a股市场骗人骗钱，杀鸡取卵的规律！
看来市场经济确实离我国很远，被搞伪市场经济的所畏惧，其本质是叶公好龙，假公济私，改头换面的货色而已。
[微笑]//@阿呆__刘:宝能不会输，王石也不会输，最终输的人只能是在高位接棒的广大散户。
#万科争权战#
Bat为啥不出手买下来，对o2o来说是多难得的线下场景，直接打通社区。互联网界竟然集体失语了@龚文祥 @黄渊普 //@白城以北:#万科争权战#
企业家不甘，资本家开心[哈哈]
回复@湖尽-掏:[偷笑][偷笑][偷笑]
同意右边……→_→//@不当炮灰2010:就想问，万科那么攻击宝能，凭什么？人家按股市规则玩故事罢了，怎么就恶意了！
[哈哈][哈哈]一个老头子，能吃红烧肉摸大白腿吮大白兔奶糖，还是因为有钱吗。现在更有钱的主来了，却说有钱没用要讲贞操和道义。艹[怒]
为什么我支持伟大的王石反对万科被潮汕商人收购控制？ 王石，是一个高追求有正义感的志存高远的商人，作为万科地产的创始人和精神教父，一步步带领万科成为中国地产界的龙头，王石给万科地产注入的文化有伟大的价值，最主要有不向政府官员行贿，以及注重房子的质量，不但创新产品和服务
回复@紫电无极:最近王石先生也注重和推广企业和国家的民主化建设，这些都令我激赏，我很佩服王石。在地产界，能十几年如一日不行贿政府官员，做到这一点已经是了不起了，而且不行贿还能做到地产界的第一位，这就是伟大了。所以说，王石是伟大的。 在深圳三大区福田罗湖南山的CBD区域，万科都没有拿到地
妓女抵制嫖客，追问嫖资来源，这是一种毫无职业道德的情怀。
回复@紫电无极:而潮汕商人呢？那是什么企业文化？家族色彩浓厚，敢赌敢冒险而已，只要能赚钱，只要是暴利，什么都敢做，成则为王，败则为寇。只顾追求利润，忽视社会价值和公平，行贿，操纵，不法勾当那是家常便饭。前有锒铛入狱的黄光裕之鉴，后有撤资出走疯狂囤地炒地皮的李嘉诚父子。所以，我强烈支
王石定增让世界看清楚中国上市企业家的丑恶嘴脸，股灾时候十二元不增持救市， 现在怕失去股权24元高价定增抢权，拿tm散户当什么了，想停牌就停牌，想定增就定增
必定易主。问题是，在房地产如此低迷的时候，谁参与定增？傻子吗？为了你王石椅子，别人用几百亿投入水里？？用屁眼想想可能吗？那么宝能为啥势在必得万科？留个思考题吧
我一直有睇法，在中國信豬信狗都好，絕不能信房地產商！ //@立地I成佛:
资本无好坏，在于运用资本的人进行资源配置的真正目的及长远利益尤其是企业的客户与员工 企业的信用对于不同利益的群体其信用是不同的，多卖房子是企业的市场行为符合买房人的需求  如此大的地产企业若有更多的不明资金融入并进行运作…… 是否会有更多的房奴与散户……  @人民网 @王石
万科自己内耗造成今天尴尬。不喜欢王石，更讨厌郁亮。
最近一直收到推销电话，号称万科的[喵喵]有一次一个电话我上午接了拒绝了，下午还打好几次[喵喵]
回复@之然后2015:黄石不到，如何振华？呵呵 //@之然后2015:万科自己内耗造成今天尴尬。不喜欢王石，更讨厌郁亮。
回复@湖尽-掏:港交所管理比内地正规严格得多，这种恶意操作，会受严厉制裁的。而且在香港本来就是华润占大头，华润也不会坐视不理。宝能在内地可以违规融资但受外汇管制不能这么顺利进出，硬出去成本巨大，偷着出去马上就会被查死。
德不配位，必有灾祸。
办公室头条。。。[偷笑]
今年水瓶辛苦
这事儿，唱双簧的可能性大。
情怀补资格？
[威武][威武][威武]//@阿呆__刘:宝能不会输，王石也不会输，最终输的人只能是在高位接棒的广大散户。
一句话：英雄不问出处。宝能老板是卖菜出身的，但是潮汕人敢打敢拼，同为潮汕几个地产老板，都是工地上打炮出身的，工地爆破的小工。他们从来不讳言自己的出身，甚至会为自己的出身而骄傲。宝能这些年发展这么快，异常的快，谁敢不刮目相看。宝能如果坐稳了大股东以后王石和郁亮必被换。[哆啦A梦微笑]
不是有句话说的么，你抢年轻人的女人，年轻人抢你的公司[嘻嘻]//@水舞云裳:情怀补资格？
支持宝能，王石已经活脱脱的将“占着茅坑不拉屎”演绎的淋漓尽致[偷笑]
一场精彩的商业资本博弈。静观后续，长知识[微笑]
回复@莫桑比克裁缝:我持有万科几百股，算是万科的小股东，我主张驱逐没有廉耻的@王石 ，王石这么多年以来除了泡妞登山，就天天琢磨打压二级市场中小股东，大家团结起来，驱逐@王石 //@莫桑比克裁缝:小股东有支持王石的？长期低股权控制万科，长期放任低股价不闻不问，这时候想起小股东了？
资本与情怀的对决，拭目以待。
房地产企业依然资本市场抢夺的香饽饽，虽然地产业面临困境，但是品牌企业价值仍然很高[哈哈][哈哈][哈哈][good]
[哈哈][哈哈][哈哈]//@网友表示说：“你抢了年轻人的女朋友，年轻人抢了你的公司，时间花在哪里，成就就在哪里。”——致王石。[呲牙][呲牙]
[good]//@大脸猫爱吃蛋炒饭_：宝能按法律收购的时候王石想起来讲道德和贞操了？资本市场什么时候讲道德和贞操了？还是他王石什么时候讲道德和贞操了？
万科股票八年都是一摊死水，感谢宝能最近的兴风作浪，让我几个涨停都赶上了，股票能挣钱才体现你的价值。王石，你还低价增发，你大爷的是不是还要关我一年啊。
卧槽，这么大新闻，我现在才看到！这种时候拿情怀说事的评论都应该拉出去打
人家虽然是恶意收购，但也是按照基本法来的呀！改革这个东西，不能有利于你的时候就要，不利于你的时候就不要吧。
有钱是王道，#热点头条#所谓的资本。
什么野蛮人，什么信用不够，讲什么情怀。尊重资本市场一切合法博弈。“精神领袖”那些冠冕堂皇的话语就不要说了。
相信宝能是短炒，赚一把就走。
回复@奔跑的西瓜籽:郁亮可是北大的哦😊～//@奔跑的西瓜籽:兰州铁道学院毕业的王石竟然说华南理工大学双学位毕业的高材生姚振华是野蛮人[喵喵]
王总加油[good]
poison pill下得略晚，资本市场就这么任性，心疼王石三秒钟，就三秒，这一生的梦啊～ 
得了美人，丢了江山
你太了解散户了，要对小散户多多开导。//@阿呆__刘:宝能不会输，王石也不会输，最终输的人只能是在高位接棒的广大散户。
年度最好看的商战戏[鼓掌]
真是活久见，感觉比电视剧还精彩[doge]
感觉在看90年代的港剧
现在能左右局势的是安邦系了，有点像明末北京政府和清兵一样，相持不下，结果吴三桂倾斜清兵后，局势瞬间转折，华润王石，宝能系，就看安邦态度了
安邦面前华润什么的都是浮云，一手握着印钞机，一手握着权力机关，万科将成为历史。可惜了。
第一反应想到以前tvb商战剧里的收购和反收购[挖鼻]
我倒是希望宝能集团胜出，毕竟万科不是王石的[NO]而是 万 科 的！遵照市场规则，既然上市发行股票了，就别怕别人持有的多，你怕，是因为你控制不了 你不认识的它！如果当年华润也是民营私企，这个矛盾早就在当面爆发了，为啥不把它持有万科股权当浩劫？因为华润和万科一样都是国企的身份发的家
其实现在老王的劣势已经非常明显了，央企就是愿意接盘，但是毕竟有个时间过程，而且，更大的变数在郁亮，现在管理层的持股价值已经这么高了，不仅是套现的机会，更是摆托老王的机会。就看宝能怎么做了，商场没有永远的朋友和敌人。
我承认我是看热闹的！
支持万科！[心]
拭目以待[嘻嘻][嘻嘻]
又不是保家卫国，只要双方行为在合法范围内，无所谓谁更正义。当然，每个人有自己的感情倾向。昨天上午看一眼行情，就发现万科A这是要涨停的节奏啊，于是用零钱买了两手，算是参与一下，见证一下小历史。结果下午就停牌了，散户们现在强烈要求复牌，哈哈。不知道复牌后，谁哭谁笑呢？
大人之间的事，小孩看不懂。再费神也是白搭！
资本市场，谁带动股价就顶谁，所以红烧肉完了
王石：股东都是屁！万科我说了算！[喵喵]
万科拿了七八年，抵不过这半个月，资本市场瞬息万变，然并卵，卖了，没赶上[喵喵][喵喵][喵喵][喵喵]
万宝之争不是偶然，时值中央经济会议召开，诸如此类问题是经济体制转型中必然会遇到的，以灵魂人物王石为代表的万科管理层会如何阻击？动用了杠杆资金的宝能是否只剩情感牌？以华润为首的代表了国资意志的国企又该怎样火中取栗。而又有多少人关注了广大中小股民的利益？
最终宝能系在得到相应的实惠后退出实际控股，万科开始整改股权结构！
也许过不了多久，传出消息：王石辞去万科董事会主席一职。
资本市场不讲情怀。想起了小时候看过的电视剧《子夜》，老王此关不好破啊。 http://t.cn/R4UbcSA
现实版琅琊版的节奏 别的不说目前为止王石既输了场子又丢了风度 资本市场的游戏合法范围内谁有本事谁说话 王大爷你来这里谈情怀？是不是红烧肉煮多了😂
管理层长期对股价的漠视，被换了老板来操纵媒体吵架，我只想跟老王说哪座山高爬哪去。btw，姚大哥还准备举牌哪家，吱一声，我去埋伏，满仓。
这次对王石很不利，很多媒体都拿红烧肉说事，这就是媒体们的心态，越是拿道德说事，对他越不利。
那里都有安邦～万科宝能互斗 安邦坐着数钱 十几年前美国股市玩不要的恶意收购现在你们捡着玩 玩到破产 安邦就嗑着瓜子看戏[微笑][微笑][微笑]
没有实力讲情怀并没有什么卵用，一败涂地！//@有半毛钱2532036733:没有对错，都要支持王石。不喜欢看到资本嚣张收购的情景，老东家应该有最终决定权！不要玩起现代资本游戏，就绝对不要脸了。人在为了钱之外，还得为点别的什么才好。
债券优先股权，万科怕不怕？钢材价格好时候，达5000多一吨，现在才多少？2700-2800/吨，房地产真正冬天还没来！万科的融资、债务有问题了！
小板凳前排围观
王石终将成往事。 没摆正位置，本是王小二，楞充王老大； 不懂游戏规则，不懂市场面前人人平等，不懂英雄莫问出处； 看不清大势，上错了学。随便在国内找所三本都够学到老的，何必装逼到国外出洋相。 你输了，是市场的胜利。你悲剧了，社会就进步了。
姚振华本科是88级高考进入华南理工的老三届学生，王石是文革期间凭借老爸当铁路局长推荐到兰州铁道学院读的三年学员，哪个才是不学无术？
情怀？or资本（看热闹ㄟ(▔ ,▔)ㄏbtw 资本市场有善恶之分？反正我不配买万科
三个自信。//@看这片云://@兼容并包蔡元培: 姚振华本科是88级高考进入华南理工的老三届学生，王石是文革期间凭借老爸当铁路局长推荐到兰州铁道学院读的三年学员，哪个才是不学无术？
这个经典的案例给公众许多启发：1.上市公司是谁的？是股东还是职业经理人？2.什么是恶意收购？资本是逐利的，有善意和恶意之分？3.市场已经有规则，合法就可以，有必要纠结正义与邪恶？4.宝能是大鳄还是鲶鱼？此次行为对市场而言是积极还是消极？
相信市场的力量
要是田朴珺是宝能安排在王石身边的话，完全就是珠光宝气的剧情了。[doge]
万科你既然出来卖?就别怪嫖客:不够格。 老股民都说了，跟着姚总分分钟赚钱，跟着王石几年不解套。[嘻嘻][嘻嘻] 王石从前创业伟大，但现在只懂爬山泡妞，确实无能力再领导万科。我支持宝能!
卑鄙是卑鄙者的通行证//@看这片云: //@兼容并包蔡元培: 姚振华本科是88级高考进入华南理工的老三届学生，王石是文革期间凭借老爸当铁路局长推荐到兰州铁道学院读的三年学员，哪个才是不学无术？
[嘻嘻]//@兼容并包蔡元培:姚振华本科是88级高考进入华南理工的老三届学生，王石是文革期间凭借老爸当铁路局长推荐到兰州铁道学院读的三年学员，哪个才是不学无术？
选择了上市，那就要接受股市的规则，资本市场资本说话，即使是恶意收购也是按照规则走。     坐等 万科如何反击宝能系[doge][doge]
围观！蓝翔挖掘机专业同学迅速跟进！//@堕天使-V:卑鄙是卑鄙者的通行证//@看这片云: //@兼容并包蔡元培: 姚振华本科是88级高考进入华南理工的老三届学生，王石是文革期间凭借老爸当铁路局长推荐到兰州铁道学院读的三年学员，哪个才是不学无术？
1、如果是梅长苏@胡歌 可能首先找江左盟，让@叶荣添 等散布利空消息，鼓动小散分批次抛售，自己暗中接盘，然后联合誉王@王石 ，趁年关前猛烈砸盘做空，在太子宝能系爆仓前，拿出之前所接股份与之谈判，要么分一半股份，要么爆仓，此时以第一大股东的身份，推出自己的靖王，与太子谈判，要么分一半
2、要么让你出局，最后自己做调停人，让誉王不爆仓，太子不出局，自己的靖王@王凯kkw 成为第一大股东，大家还都感他。
大家怎么看？？？
唉，人家一个卖油条的家庭都能够考上华工，王石这么好的家底还得走后门才能够读大学。真丢脸。//@堕天使-V:卑鄙是卑鄙者的通行证//@兼容并包蔡元培: 姚振华本科是88级高考进入华南理工的老三届学生，王石是文革期间凭借老爸当铁路局长推荐到兰州铁道学院读的三年学员，哪个才是不学无术？
看热闹的我
地产龙头的命运
目测万科胜。虽然是顺应市场规则，但是社会主义国家你想这么搞怎么行？万科的背后都是什么公司，大家都懂，除非宝能有什么大招。
#野蛮人收购万科#如果宝能成功收购万科，那买万科房子的人们悲剧了，以后就是宝能地产了，那信誉刷刷的掉啊，物业保障都是未知了
支持万科，保护中国品牌。
我还是比较希望宝能赢的。 //@团长不要开枪是我:目测万科胜。虽然是顺应市场规则，但是社会主义国家你想这么搞怎么行？万科的背后都是什么公司，大家都懂，除非宝能有什么大招。
实在忍不住，再告诫一下中小投资者：别再在刀尖上跳舞，真的会死翘翘的！难道6月份的股灾还没有受够吗？远离万科远离poison！[哈哈][哈哈]
如果恶意并购成功，最终将要掏空、挪用万科这家公司的资金去还债，从而最终毁掉一家优秀的公司，到时候大家哭都来不及…请不要把自己的小命搭上去当炮灰：小散的小命一点都不值钱[馋嘴]
只有利弊，哪有对错。
同意！//@疾风--劲草:这个经典的案例给公众许多启发：1.上市公司是谁的？是股东还是职业经理人？2.什么是恶意收购？资本是逐利的，有善意和恶意之分？3.市场已经有规则，合法就可以，有必要纠结正义与邪恶？4.宝能是大鳄还是鲶鱼？此次行为对市场而言是积极还是消极？
回复@疾风--劲草:历史//@疾风--劲草:回复@Maggie唯我主义:谁来评判钱来源的合理性呢？
回复@用户6618026479:这种来势汹汹的恶意收购，目的甚至可能不只是万科呢，因为万科在深市举足轻重的标杆地位，牵一发动全身， 这说不上是不是外资亡我之心不死，祸害了万科就可以撬动深圳市场，甚而打垮整个A股，黑手要的也许是整个中国市场的崩溃呢。[汗]
很经典的一个案例～学到很多～同时持有万科a的散户们偷着乐吧。近期货利可观
88级，老三届?确定么?//@长假结束了://@兼容并包蔡元培: 姚振华本科是88级高考进入华南理工的老三届学生，王石是文革期间凭借老爸当铁路局长推荐到兰州铁道学院读的三年学员，哪个才是不学无术？
关键看宝能是否合规，若是，交给市场决定。和学历有啥关系？[挖鼻]//@长假结束了://@兼容并包蔡元培: 姚振华本科是88级高考进入华南理工的老三届学生，王石是文革期间凭借老爸当铁路局长推荐到兰州铁道学院读的三年学员，哪个才是不学无术？
支持宝能。王石早该下台了，原因这里省略一万字。。。
不管挺谁还是看热闹，其实都是小孩子过家家，最后还是大boss出面叫停。我等屁民仍需忍受房奴，医疗，教育，污染等等，挺谁都是过家家。
看了几天，感觉王石可以退休，继续做菜给小明星吃吧
支持宝能，干掉就会装逼装贵族的王石。人家宝能姚总是80年代末正牌大字本科双学士毕业，你王石当年上过什么学？凭什么看不起人家？ //@苦中作乐王广华:也许过不了多久，传出消息：王石辞去万科董事会主席一职。
年度大戏愈演愈烈！坐观战果。
膝盖。。中箭了 //@兼容并包蔡元培:姚振华本科是88级高考进入华南理工的老三届学生，王石是文革期间凭借老爸当铁路局长推荐到兰州铁道学院读的三年学员，哪个才是不学无术？
@兼容并包蔡元培:姚振华本科是88级高考进入华南理工的老三届学生，王石是文革期间凭借老爸当铁路局长推荐到兰州铁道学院读的三年学员，哪个才是不学无术？
单轮就可以！//@看这片云://@兼容并包蔡元培: 姚振华本科是88级高考进入华南理工的老三届学生，王石是文革期间凭借老爸当铁路局长推荐到兰州铁道学院读的三年学员，哪个才是不学无术？
王石十有八九跪定了
玩吧！//@刘闻颜:王石，万科精神领袖。王震干儿子，父亲王辉，岳父王宁（ 王震麾下359旅长， 7大时由李克农指挥负责中央安保，后担任聂荣臻警卫长。建国后由叶剑英钦点 广东政法王到88年退休）宝能后台老板刘力远（谷牧三子）， 宝能资本后台是太平资产管理，董事长是王滨，曾任李某强秘书。
斗争往往是从内部开始//@刘闻颜:王石，万科精神领袖。王震干儿子，父亲王辉，岳父王宁（ 王震麾下359旅长， 7大时由李克农指挥负责中央安保，后担任聂荣臻警卫长。建国后由叶剑英钦点 广东政法王到88年退休）宝能后台老板刘力远谷牧三子， 宝能资本后台是太平资产管理，董事长是王滨，曾任李某强秘书。
不管谁最后胜出都是教科书般经典案例！
有没有可能两方表面争夺控制权，实则为合谋炒作股票，骗中小股民作接盘侠！谁都知道现在房子不好卖！
http://t.cn/R4UNMyW
宝能在革谁的命？？http://t.cn/R4UNMyW
当年散户被坑的时候，他们说这是自由市场。现在他们被坑的时候，他们说你这是野蛮？
鸡汤和成功学里无真爱，无论“你＂曾经成就多少励志故事，一旦兵败，他们会变成段子统统让＂你＂吃回去[作揖]所以我宁愿秀慕斯蛋糕，秀失败的chesse，秀麻辣火锅，虽然显得很Low，也不愿强行灌别人喝鸡汤[酷][酷]，哎哟，微不足道的我怎么能评价王石先生，罪过，我这个微不足道的妖精[汗]
王老先生这几年爬爬山 写写书 泡泡妞 这回紧张了？别把个人喜好拿进来说事 别人按照规则有能力 就算是恶意也无可厚非 it's not personal, it's business. 
回复@SZ慢半拍:如果是原有大股东华润出面争夺公司控制权是可以理解的，你一个没有股权不是公司所有人的职业经理人(寄居蟹)挑头指责和中伤股票二级市场真金白银买家是根本违背现代公司制度的伦理道德的。这个其实反映出现实中最根本的政治危机：谁是公司合法的主人。
也没见得客户有多满意，我老姨就在上海中环买的万科的房子。卖了房子，附近的花园就变能源站！都没个说理的地方。换换也没什么不可以的。老王就别在那儿装纯了。
明明想着资本市场的红利，却又拒绝资本市场！王石也开始甩卖情怀了！
不喜欢王石[弱]
有钱人就是多，很看好这次蛇吞象之战，王石该加油了
赵家人之间的打斗，潮汕系vs安邦系
我朋友已经净赚10万😂@电竞胡适186 你应该把你那钱全投进去
[cp]@萤火之光2011: @全球第一微博_秋波媚媚 美元已经加息了。世界经济的通缩都已在台面上了。这时候，王石大战宝能系呼啦啦的把万科股票的价格打上去，这不是和世界经济的全面通缩的趋势对着干吗？这么干不是找死吗？王石与宝能系这是合伙骗散户钱，逗老百姓
[cp]@萤火之光2011: @全球第一微博_秋波媚媚 美元已经加息了。世界经济的通缩都已在台面上了。这时候，王石大战宝能系呼啦啦的把万科股票的价格打上去，这不是和世界经济的全面通缩的趋势对着干吗？这么干不是找死吗？王石与宝能系这是合伙骗散户钱，逗老百姓玩呢。
森林里有一种绞杀现象，迅速生长的绞杀藤能短期困住百年巨树，宝能搞万科就跟这个画面一样，物竞天择很正常的现象。如果是生活在树上的精灵一定会把藤视为魔鬼，如果是树下的灌木一定会感谢藤除掉了遮挡阳光的怪物。 
代表员工的话 做为企业领导者是有必要的 但是凭什么代表中小股民 我相信中小股民相信的只是谁能够带来利好 更何况其中短线参与者不在少数 所谓信用道义代言人于中小股民何干？你只能代表自身利益而已 拉大家战队的方式多种多样 不是拿虚的玩意儿来糊弄大家 我们还能不能够愉快的在一起做社会主义接班人
回复@小贝碧海晴天:你才不懂 [哼] 你知道这些大财阀背后的都是那些家族？那些利益集团？ 深层的原因又是什么？ 经济到大的层面是牵涉到政治的，不只是一个万科的事 [酷]
其实这个纠纷是完全可以避免的，不知道当初万科的律师提醒过王石没有？当时股价在14块以下时不是发过大股东要增持超过一百亿的公告吗，可为何最终只增持了不到两亿呢？要不是这个原因，又怎会给宝能低价吸筹的机会呢。未雨便应绸缪，顺境时要多问问律师意见啊
拖呗，宝能喜欢玩杠杆就让他玩，大不了玉石俱焚，万科内部枪口一致向外，拖也能拖死宝能，万科还能喘口气爬起来，但宝能的资金链估计会出问题。王石：周一见，干不死你！[good][good]
王石一天牛逼哄哄的好像他是大老板，其实就是一个职业经理人。王石没有万科就什么都不是，谁敢请这个大爷当老总呀
用围魏救赵功其所必救的思想威胁宝能系，集结债券人站在管理层这边威胁宝能系你要再敢动我们家股票我就叫债权人要债公司，你们宝能系的杠杆资金就爆仓，因为目前的净资产清算根本达不到现在市值的一半。上攻伐谋省钱。
市场规则下，本来王石以不具备“帝王”资格了！可是他不服啊！谁将是王石的掘墓人，拭目以待！
@全球第一微博_秋波媚媚 #万科争权战# 原来，田朴珺是“宝能系”的头牌色情间谍。
挺心痛的吧？
宗庆后不上市的原因就是也样的吧，我不坑别人别人也别想坑我。
→_→ //@_街头霸王_:要是田朴珺是宝能安排在王石身边的话，完全就是珠光宝气的剧情了。[doge]
赵家的事P民不配妄议
[ok] //@立地I成佛://@人在囧v途：1，从08年股灾到现在万科小股东亏的鲜血淋漓，也未见管理层出来说要保护，现在@王石 要被赶下台了说要保护小股东了？ 2，靠岳父发家之后甩掉糟糠，你的人生都是不讲信用的人生，现在说别人没信用？ 3，说说你登山的费用在公司报销了多少？你就是这么侵占小股东利益的
支持姚振华，支持潮阳人
希望广大散户接货
[挖鼻] //@晓托托:[ok]@人在囧v途：1，从08年股灾到现在万科小股东亏的鲜血淋漓，也未见管理层出来说要保护，现在@王石 要被赶下台了说要保护小股东了？ 2，靠岳父发家之后甩掉糟糠，你的人生都是不讲信用的人生，现在说别人没信用？ 3，说说你登山的费用在公司报销了多少？你就是这么侵占小股东利益的
官二代和暴发户与富二代的争抢
虽说我王老板旅游做菜泡妞有那么些不务正业，但是还是支持他，！虚拟经济战胜实体经济怎能不反抗，毕竟我也曾是大万科一员。
好牛的提问
回复@峥嵘岁月之林锋:嗯，是的//@峥嵘岁月之林锋:回复@卞景亮爱你一万年 的赞:会有一只无形的手平衡双方的利益，受害者仍是追高的散户。//@峥嵘岁月之林锋://@阿呆__刘:宝能不会输，王石也不会输，最终输的人只能是在高位接棒的广大散户。
被我直觉了[哈哈][偷笑]//@23大队5队: 德国的英俄打起来，美国来一桶天下。[偷笑] //@23大队5队:螳螂捕蝉黄雀在后，maybe //@23大队5队:把妹游玩资本给压力，宝能杠杆自身软肋否。历史总是以一出悲剧加一出闹剧收尾，今儿个看看这是啥剧[酷]
