[生病][汗]
#焦点直击# [围观][围观][怒][怒]
什么人都有
【太恶心！竟有家长用餐馆饭碗给孩子接尿】@青岛交通广播FM897 @畅行952 要不留芳百世，要不遗臭万年
更多的是餐厅盘子直接给狗吃吧[拜拜]
这样家长，呵呵。。。。。
强烈的谴责！！！
竟然这么没素质…… [吃惊]
这么小就上头条了[震惊]
妈蛋，真想抬碗给他灌下去。。。
[拜拜]丢人。。
太恶心！！！
多念点书吧[白眼]
让她喝了！
这种家长砍死丫算了
这社会真大，年轻人真要好好学习怎么当父母，怎么样教育孩子，忧心。
素质，丢江苏人的脸。
中国的素质就是让这号人拉低的
好恶心[吐]
人肉介娘们！
@我是你眼中的一只喵 
【太恶心！竟有家长用餐馆饭碗给孩子接尿】
[拜拜][拜拜][拜拜]
外表光鲜，内心肮脏！渣
童子尿[doge]
這麼小就上頭條，讓汪峰情何以堪！[挖鼻][挖鼻][挖鼻]
这个[打脸][打脸][打脸][打脸]
家长是孩子最好的老师，言传莫过于身教。每个家长都是孩子榜样
一看就是乡里瘪
素质如此低下，何时能有改观？
s...........b........
可能说的有些過分--中國女人可以為了孩子可以放棄一切底线
我们常州人就是讲究
這種事要在網上廣傳，讓大衆知道負面行為[怒]
平时在家里都是用嘴接……
家长可以给碗扔了，付钱解释一下啊[抓狂]愁人
这种不要脸的人，没必要为她保密，直接人肉出来公布于众，就是对她最好的惩罚
童子尿入药。
见过在火车上开水炉嘘嘘的小孩
真的什么人都有啊😱
如此这般……良心大大的坏了！人肉这个娘们、
[吐][吐][吐][吐][吐]
悲哀，什么鬼😳
这样的家长 就是 懒逼
妈的这种人真是恶心，那天晚上在这个餐馆吃饭的不是全部都得吐了[生病][生病][生病]
拿百姓的屁事情来娱乐百姓，更有百姓情绪激昂的很呐[汗][汗][汗]
活久见，臭婊脸！[生病]
以后还能在外面吃饭吗[吐]
什么人[怒][怒]
这女人的妈就是个教育失败者 如今 这女人又要造就一个败德的娃……未来……                     这种人只有这种未来!
支持人肉，这么缺德的不用给她留面子
真想给她灌下去[拜拜]
家长是孩子的第一任老师，谨言慎行！
愤了[抓狂][抓狂][抓狂]
童子尿是味良药啊，激动个毛线啊。。。
这样家长他妈以前就没教养
不要因为孩子小就认为理所应当！
争取在国外也这么干
太恶心！害人精。这与造毒产品自己不用的生产者，高喊爱国却证妻儿定居国外者的性质一样，虚伪的畜生！
这是个体低劣人的行为，教育的盲点，不多，正常！
尼玛[衰]
哎，我以为她接完是要喝的
上了头条了
我在上海南京东路附近姐弟俩吃土豆粉的时候亲眼看一对母子，上海本地人，儿子一看都20好几了，俩人吃完你一口我一口的往砂锅里吐口水。我看得真是头发都快立起来了，正要拍桌子大骂人家走了，从此我再也没去过这家店。
😱😱😱😱不敢想象
童子尿矜贵是用来买单吗？[馋嘴]
孩子是模仿者[鄙视]
[怒][怒骂]
经常都能看到有家长让小孩在地铁口撒尿，因为地铁的厕所是要进闸才行的，家长嫌麻烦就直接在地铁口、电梯拐角当场解决了
喜闻乐见！
[哼]在吃饭的地方，作。。。。。。。。还弄到碗里，誒！
此女应回“炉”重新再出来做人。如今损别人利自己的自我感觉还很好的“公民行为”应该见一个制止一个！现在是在国内，如果一旦出国丢的是全体中国人的脸面和尊严！
垃圾人口[怒][怒] 操你妈！该死的狗逼
呵呵 童子尿
这家长的素质，要比那些直接尿地上的高一些，就是脑子有点不够用
[生病][生病][生病][生病]
这个不算什么，我以前做兼职的时候一个老人带着五六岁的孩子，孩子想尿尿结果老人直接让他尿在地上，经理和员工们看到以后都惊呆了[笑cry][笑cry][笑cry]
家长可能口渴了
什么人啊[抓狂][抓狂][抓狂][抓狂]
看穿着也不像没文化也没钱的人，可见教养差≠文化低。
教育何在？！
还有这事[吃惊]
谁会下次去这家店用了这个碗？[吃惊][吃惊][吃惊][吃惊]
教养的问题
这蠢事干的，想想自己吃的饭碗是人家曾经的尿碗，这真的就做的出来[汗][汗][吃惊][吃惊][吃惊]
留着，等她回来给她用这个盛饭[喵喵]
@西海都市报官方微博 
让她趁热喝了吧 大补
奇葩[吃惊]
造成这种社会乱象的根本原因是家风不正。
老早就见过，一个老太婆拿粥盆给孙子接尿，就这素质。
有家长如此，这孩子以后能成啥样，堪忧。//@书-会-儿:太恶心！害人精。这与造毒产品自己不用的生产者，高喊爱国却证妻儿定居国外者的性质一样，虚伪的畜生！
遇见这样的人真的会气死[hold住]
搬砖当了将近三个月的服务员，见怪不怪。还有直接拉屎拉尿到地毯上的。对于服务行业从业人员的蔑视，太常见了。由于是在自助餐厅干的活，素质高低瞄一眼桌面你就知道了。 //@书-会-儿:太恶心！害人精。这与造毒产品自己不用的生产者，高喊爱国却证妻儿定居国外者的性质一样，虚伪的畜生！
现在的社会风气的确不太好，我觉得央视应该担当起社会责任来，对这些负面消息多批评和报道，以警示国人。
别在给中国人丢脸了！
虽然童便是一味药，但是现在大家没共识，还是要讲究些吧。还有句话就是己所不欲勿施于人，自己都不要，放在碗里干什么？
妈妈做的恶心事，别对小孩有不好的影响就好
这就是传说中的“熊家长”，明明有很多方式可以解决问题，非得选择最让人匪夷所思的那个...//@爱笑baishao疯子: @西海都市报官方微博
不文明行为是极少数吗？如何从根本上解决类似不文明行为？
From to China 
她可能口渴啦……
素质全人类[伤心][伤心][伤心]
一大早的就被各种奇葩新闻恶心到，真心累。
这人品行，真不行！这样的家长在，孩子学不到好
这事儿也能干得出来？在家里也这么干养成习惯了？
能提高点素质吗？[鄙视][鄙视][鄙视][鄙视][鄙视]
没有素质[拜拜]孩子以后白瞎了
看评论[拜拜]
母亲是孩子最直接有效的老师啊！真为这个孩子担忧！
[衰]无良恶妇[吐]不进卫生[吃惊]带坏孩子[怒]品德败坏。。。
没教养的家长。
这样的家长就是畜牲以后教育的孩子也是个畜牲
素质  哦不  这种货没资格谈这个。
这个碗送她！带回家吃！
那个碗到哪去了
真是奇葩啊
@河南工业大学团委 @河南工业大学化学化工学院团委 恶心
看看挺时髦，什么人。
老习最该干的事治理环境，在就是提高国民素质，其他的都少扯吧什么梦不梦的想当世界老大别做梦了
这样的家长大有人在   哎  
什么时候才能真正的提高全民素质 素质不是喊口号 而是自身的修养
无法接受。。
[怒][怒][怒][怒][怒]
这种家长应该进小学从头再来，否则不配做家长。
不嫌恶心吗
【太恶心！竟有家长用餐馆饭碗给孩子接尿】近日，江苏一女子带孩子在餐厅吃饭，竟出惊人之举：监控中，她在收银处拿了个碗，回来让孩子尿在碗里，再把碗放到桌下。餐厅负责人说，女子既没求助服务员，也没问厕所在哪，“店开了七八年也没碰到过这种事！”如此家长，怎么教育孩子？http://t.cn/R4LRxP9
真是前所未闻，这女的素质太差了，估计这孩子长大了也好不到哪儿去。
可能在家用碗接尿接习惯了
sb父母[怒]
如果这个世界所有人都一样，还要法干什么？有这样的人存在，这个世界才会丰富多彩！[弱][笑cry]
卧铺暖水壶不是经常有小孩尿尿。。。
[吐][吐][吐]
花园大了，什么奇葩都有
没人人肉吗？好想认识下
活久见[怒骂]
[黑线]//@是基洛夫:中国人讲就轮回，等这位英雄的妈妈老了，躺在床上不能动了，他的孩子想起这餐厅的一幕，会毫不犹豫的用她自己的饭碗接尿，然后默默的把尿倒掉，再用这只接了尿的碗给她喂饭……人生最大的悲哀，是到老了才知道自己是孩子最大的榜样
很多孩子的性格和素质都来自家长，请珍重。
牛逼，让他妈喝点
某些人素质极低，但如此之低，还是让人没想到，简直就是人渣！
素质问题！！！
傻逼生孩子不教育！
最近有个朋友跟我讲他们办公室一个大姐家的孩子，4岁不会自己吃饭喝水，去幼儿园上学极其挑食，类似于穿衣服、系鞋带等高端技能更是从未触碰～或许是家里条件好了些，但是家长的如此养育对孩子是好的吗？骄纵过度或许最终养成的是一个白痴…家长们，收手吧，请还给你们孩子一个成长为人的机会。[馋嘴]
真够恶心的
没素质的父母，教育出来的孩子的素质可想而知！
我也是妈妈，这种做法实在是让我无法接受，这毕竟是公共场合。而且碗是用来吃饭的，难道你要教育孩子，碗除了吃饭也可以用在其他地方吗？无语了O__O"…
太荒唐了吧[吃惊][吃惊][吃惊]
求正脸照[微笑]
骇人听闻啊简直
太没有素质了，[怒][怒][怒]
以后结婚生孩子，别只是领准生证，弄个考试，从会不会养育到会不会教育来个严格的考试，就像四六级一样，考不过不！能！生！淘汰掉这些人，反正生出来也教育不好，继续拖累社会，建议计划生育办公室认真考虑下[思考]
年青人的教育与被教育.....
谁为国民素质教育买单？
这哪是素质低。纯粹是特么的脑子有问题。
人家说，童子尿好贵的[doge]
怎么教育孩子，好好的孩子遇到这种家长只能说生的太恶心
恶心，想得这种方法也真是奇葩//@duduWaaA:有家长如此，这孩子以后能成啥样，堪忧。//@书-会-儿:太恶心！害人精。这与造毒产品自己不用的生产者，高喊爱国却证妻儿定居国外者的性质一样，虚伪的畜生！
这不是你家[挖鼻]
这么没素质，没点羞耻心！
不久前出现个在餐厅便便的，你们是亲戚么
[最右]//@德州视角: 家长可能口渴了
世间这种恶心的人渣常常出现啊
#1004小编刷新闻# 小编都不知道要说什么好了。。。这位女士，您就不怕下次来这家餐厅，会用到这个碗吗？
@Ontel01 
its unfortunate that we live in a world with so much misleading information！#四六级过过过#
哎，这家长
@旅行者YX 
可惜不知她是哪个//@直播海南:[吃惊]
我去，一些国人素质怎么这么差……[怒][怒][怒][哼][哼][哼]
人渣蠢货[怒][怒][怒]
[doge]我坐高铁旁边女的直接让小孩拉屎拉在座位下
很多时候小孩都是父母教育出来的。
喝尿长大的吧
本来不想转的，给我大常州丢人丢死了要！
看到下面的评论我就放心了，不管怎么说，还是有很多人知道这样做是不对的。
素质低到碗里了，滚出碗里！
这种人能教好孩子也是奇了怪了，希望她的孩子不要太坏吧
对国民的素质，教育提高，刻不容缓。有些初中都没毕业的，你怎么跟她谈素质文明。
素质真的是差到不行，有没有想到自己以后也会吃到这么脏的碗[怒][怒]
哈哈，童子尿，练功用的着
素质[怒]
罚款，罚的痛！[怒]
素质，这就是素质
很久以前的新闻了吧，又挖出来说？
[白眼]做父母的该做个榜样，孩子学着呢
转发   人肉她
卧槽！！！还能这样啊！太不要脸了！
是不是打算就来此餐厅吃一次饭了？
[生病][生病][生病]
穿的人模狗样，怎么净干些畜牲才做的事？
又不是没厕所。中国真的要注意心理健康了//@非凹拿:恶心，想得这种方法也真是奇葩//@duduWaaA:有家长如此，这孩子以后能成啥样，堪忧。//@书-会-儿:太恶心！害人精。这与造毒产品自己不用的生产者，高喊爱国却证妻儿定居国外者的性质一样，虚伪的畜生！
碗扔了吗[汗]
真是够啦，这种行为可耻之极
近日，江苏一女子带孩子在餐厅吃饭，竟出惊人之举：监控中，她在收银处拿了个碗，回来让孩子尿在碗里，再把碗放到桌下。餐厅负责人说，女子既没求助服务员，也没问厕所在哪，“店开了七八年也没碰到过这种事！”如此家长，怎么教育孩子？http://t.cn/R4LRxP9
@六六 @人民网 
应该让她把尿喝下去！[怒]
这样的素质有资格做父母吗？
给她留着！等她下次来了让她还用这个吃饭！[怒骂][怒骂][怒骂][怒骂][怒骂][怒骂]
没出息  
活久见加一[拜拜]
这道德素质……[怒][怒]
光鲜的衣装也掩藏不了她的低素质………
这样的人也当了母亲，国家的未来在哪里[拜拜]
能不这么缺德吗
中国小孩大小便真是个问题，身边平时看起来挺有素质的同事也会让孩子在路边方便，实在看不下去。
[doge]
日.这是神马穷讲究.就是尿地上拖一下也不能这样干啊.
太不可思议了，我只想说，孩子是无辜的！
这…这事干得有点邪性啊
真是奇葩的妈妈，这样孩子以后长大了人家也会说这孩子有人生没人教
会教坏小孩子[微笑]
这样的家长养不出有德行的孩子[怒]
还是那句话，不是所有傻逼都有资格生儿育女的//@暖心微微笑:以后结婚生孩子，别只是领准生证，弄个考试，从会不会养育到会不会教育来个严格的考试，就像四六级一样，考不过不！能！生！淘汰掉这些人，反正生出来也教育不好，继续拖累社会，建议计划生育办公室认真考虑下[思考]
[哼][哼][哼]
传说中的“童子尿”
真是活久见！！！！
中国人的整体素质啥时候能提高？
[吃惊][鄙视][怒骂][怒]
[怒][怒][怒]
记得把这个碗留给这位女士下次喝汤用 
素质太低啦！就用这个碗给她孩子用，孩子肯定得谩骂他的妈妈。
要吐了 //@说好的魔天伦2:记得把这个碗留给这位女士下次喝汤用 
太没有素质了[怒骂]
尿碗里会比尿地上素质高吗？嗯，他可能是这样想的。尿碗里就不会有人知道，尿地上那么多人看着，显得素质不好。 餐厅可以问他接尿的碗还可以用吗？ 可以，那么就涮涮继续给他用，而且要亲眼看着他用这个碗吃完所有饭。 不可以，那你为什么还要这么做呢？赔餐厅的餐具费，碗让他带回家。
缺乏公众道德并伴有人格不齐之病，还会影响孩子的。
曝光！[怒]
这样的家长不知道能教育出怎样的孩子，所以这样的人别出门也别出国，出门祸害其他人，出国有损中国形象
上行下效，有样学样。中国的学校教育本就已经比较失败了，家庭教育还不跟上，岂能奢求国民素质的提高！
在家用碗接习惯了，别和我说什么当过妈就知道了的屁话，恶习怎么装饰也是恶习
[拜拜]看到电视logo我就知道是我大吊州的
[怒][怒][怒]
用那只碗给她盛碗饭！
素质，道德何在？
这么没素质，怎么教育下一代。说好的素质教育呢？
[拜拜]出门用餐请自带餐具
没直接尿在桌子上就算好的
怎个奇葩，这个世界怎么了，笑cry[笑cry]有没有。
又上央视了
素质啊…………
教育个屁，立法惩罚他就长记性了。人就是这么贱
缺德家长[泪]
丢人现眼！
建议国家立法公共场所消费制度，做服务行业多年，偶有碰到此类事件，只能默认没机会劝阻，影响他人游玩，消费，严重侵犯他人游玩消费权。
她是准备喝下去吧
这个是不是要疯[怒][怒]
应该问：怎么教育家长？
让她喝下去 跟她说童子尿去火//@xinyuActor_新: 应该问：怎么教育家长？
太他妈变态了
呃，这女子做法。。。。。
[怒]这都什么人呀
开超市商场的都见怪不怪了。
你妹的！！！是人生人养的嘛？这事儿都干的出来！！！[怒骂][怒骂][怒骂]
子不教父之过！！！
真恶心，这人真是不知道她到底有多尊贵了
卧槽！真恶心
太缺德！！！[吐][吐][吐][怒骂]
叫她自己喝下去吧
熊孩子越来越多是有原因的
太恶心了//@葵玖玖:恶行
有教无类的狗比
家长需要给孩子做一个榜样，你的任何一件做法和对待事情的态度都会影响到孩子，希望家长能以身作则。
臭不要脸没素质，整个江苏的脸都被你丢光了 
要是我就泼在家长脸上 //@气质内敛的先生:开超市商场的都见怪不怪了。
太恶心了，难道他们家里都是这么做的吗？难以想象这样的大人教育出来什么样的孩子。[衰][衰][衰][衰]
卧槽，对于这种人的素质…真他妈赶紧滚出我大中国
什么人呀,太恶心了。[怒]
如此家长教育出来的孩子会是什么样。。
可能娃瘫了，失禁，在家都是碗，让把碗带走省的在路上没地解决还得买碗
太恶心了。完全能知道这家人是个什么鬼样。这个碗应该给他们吃饭，自己孩子的尿，香着呢。
家长的行为直接影响孩子 
两三岁的小男孩冬天出门尿尿确实很难办，我带孩子出门一般去KFC要个纸杯放包里，及时询问孩子有没有尿，怎么也不能用餐馆的饭碗呀
家长是想接来自己喝！[嘻嘻]
太不要脸了[鄙视][鄙视]//@中国移动手机商城: 碗扔了吗[汗]
中国父母之我娃屎尿神圣之谜。
虽然你没有让孩子尿在地上，但是这个行为也太。。。。。？！这样会给孩子树立不好的榜样的！[吃惊][吃惊][吃惊][吃惊]
碰到过在餐厅妈妈直接让孩子站桌上尿在垃圾桶里的
垮掉了一代又一代
还是那句话 中国人都觉得中国人素质差 但绝不承认自己素质低
亲眼看到一家人围着个孩子转，还用我们咖啡馆的喝水杯子兑水给孩子洗屁股，还要求我们不要大声说话，因为他孩子要睡觉，本人直接把那个被糟蹋的杯子扔了，还有一家他孩子要睡觉把咱的灯泡拧了这些物种已经不能称之为人更不能承认他们是中国人且叫它们具有繁殖属性的低等生命体大家该怎么骂怎么骂别客气
这家伙！干嘛不拿锅去接？
什么杰宝玩意儿
什么人嘛？
你孩子不久将来会往你叫锅里尿！
转发微薄[浮云]
没有素质！
请别侮辱江苏，这是常州的
把碗卖给她
让她一口闷掉！ //@锅包肉博士:给她打包
他家吃屎的就那么简单//@浦东微闻:传说中的“童子尿”
这。。。 [生病]
[怒][怒][生病]
這些人啊 真得好好教育了 真是連自己人都看不起 傳到國外更笑話
没素质的傻逼！
[怒骂][怒骂]
人肉出这渣人来
[围观][吃惊]
简直拉低了中国人的整体素质！
呵呵，素质
还能不能愉快地吃饭了😭😭😭
不卫生 不文明
请支付碗的费用，然后你带走吧。
不要碧莲！
卧槽，这不是素质问题，是行为，是习惯[怒骂][怒骂][怒骂]
我正在吃饭，，，，
生活中的点点滴滴，还是跟教育相关。
就这么一代又一代的制造垃圾
转发，这样的家长你好意思吗？ //@锅包肉博士:给她打包
真够恶心的
那孩子看见他妈妈在餐馆里这样做，回到家里他也是会这样做的，什么样的妈妈教出什么样的孩子。引以为戒吧！
有正面吗？[怒]
[吃惊][吃惊][吃惊][吃惊][吃惊]
按打破一个碗算赔偿，把碗卖给她
太过分了，如果客人去你家也这样可以吗[挖鼻][挖鼻]
转发微薄[给力]
如此教育[吃惊]
我就真不明白了，怎么什么事儿都干的出来呀
[怒] //@一只胖铂vi://@扯线木偶icon：现实中真的存在着这样的人。是该谴责这样的家长。
只见过在洗手池子里尿过的，或者直接尿地下的！从没见过这样的！
这以后怎么敢去餐厅吃饭啊
这个一定要转～因为真的很多人随便张口就能街道厕所却非要在大街上解决！还有这种用碗的。你要说他，他就说这是小孩，你怎么那么事！！！他还有理了！
江苏哪里的？
和国内来旅游朋友在餐厅吃饭，五岁女孩儿要小便。姥姥拿起塑料袋，就要在餐厅内给孩子脱裤接小便。要知道，这是在澳洲，顾客进门看到要告状餐厅，会引起很大的麻烦。我急忙把两人引出门外。做为家长认为理所当然。不明白，就是从保护自己孩子隐私考虑，她也应该有所顾忌，不用请她从道德规范为着眼点。
丢人丢到央视新闻上去了。我看台标，又看到社会写真，我…
她这是故意给这饭店败坏声誉啊，店老板，你肯定得罪她了。[挤眼]
没素质真可怕
素质低下，求人肉
这就是国人
换个角度想想，这位家长没有让孩子直接就地撒尿，流的哪里都是，而是还知道用个容器接着，可能已经是对其本身道德水平的超越。。。
#万万没想到#[吃惊]
中饭吃不下了[生病][生病]
 童子尿很补的 当妈的一定要自己喝了 
[生病]我真是醉了这家长是想火啊，在家也让孩子尿碗里吗！！！
天辣！恶心！
中国这样的人太多了，还是国民素质不够啊
转发微薄[放假啦]
无耻丢人无德
如此没素质，怎样教孩子，孩子以后会成为什么样的人[哈哈] //@刑警成亮PC822913:这不是你家[挖鼻]
这种家长能教育出怎样的下一代？
啥人都有，对这个家长无语
转发微薄[兔子]
转发微薄[微风]
希望餐馆把那碗给扔了
[怒][汗]//@吉林电视台守望都市:[汗]
@Mss_Zj 
这样的父母教育出来的孩子以后也是社会的祸害
国民素质，国民素质，国民素质
转发微薄[转发]
这个赠送给你可好？就你这样的家长，如何教育好子女，天使般的孩子让你给污了 //@吉林电视台守望都市:[汗]
小伎俩，大问题！
[弱][晕][围观]
所以，孩子的品行就是家长的品行。学习好不好，看家长的引导。喜欢好不好看家长。不要抱怨孩子不爱看书，家长，您看书了吗，您有看书的习惯吗？
转发微薄[lxhx滚过]
[衰][衰][衰][衰][衰]
上梁不正下梁歪
人类之所以能够创造文明，是因为人类有着非凡的智慧，这种智慧不仅仅体现在创新发展上，还体现在品德节操上。如果失去这些，人类与其他动物相比将不再有任何优势，换句话说，人将不配为人。
转发微薄[转发]
他妈的//@狼也玩微博:[弱][晕][围观]
转发微薄[爱你哦]
转发微薄[微风]
先说怎么管这婊子吧
无公德，懒人，不讲卫生
无知者无畏
素质低的可以[弱][弱][弱]
这位畜生母亲是要拉给自己吃吗
转发微薄[威武]
公德心都去哪了
太恶心。我也是当妈。但这种事怎么做得出来？！！！！
[拜拜][拜拜][拜拜][拜拜][拜拜]
[吃惊][吃惊][吃惊]
转发微薄[笑哈哈]
转发微薄[兔子]
转发微薄[熊猫]
完善并联合律法部门在网络以实名实图开设个不文明行为排行版论坛呗...
人渣，打入黑名单，让她哪都去不成！
世界之大，林子大了，什么鸟都有
转发微薄[转发]
难道这种行为只就是评论一下而已吗？
孩子教育要从家长做起啊。。
素质太低！
家长应该喝掉。
@奏耐天津 
太恶心！竟有家长用餐馆饭碗给孩子接尿
太恶心！竟有家长用餐馆饭碗给孩子接尿//@观胜服务: 太恶心！竟有家长用餐馆饭碗给孩子接尿
我去，这样的父母育的什么人？最少也得教会明辨是非，教下善恶美丑吧？做不到也教下公德嘛！我去！
傻逼 //@罗浩:人渣
今年是2015年吗？本朝多少年了…… //@罗浩:人渣
@PinkBombers_懒胖子的宝宝 
社会道德底线已无，如此劣根性在社会底层处处可见。五千年劣根性已全民发扬光大。可悲可恨！谁之过……？
