2万辆不多
车牌价格高是为了环保 我们懂的
为你们点赞
昨天市政府又创收200万👍🏻
2万辆车比起工厂 要 不值一提的多
华北，华北！
这也是200万收入啊，干脆以后每天都是单双号，直接拉动GDP…
【学生新闻中心 校园文化先锋】
有种明明是头疼却叫嚣着没有用妇炎洁的即视感
限行的原因可以去理解。但应该对车主有补偿的政策出台。毕竟，税费车主已经交了。就有权利行驶。不能动不动就限行，那老百姓叫的钱，给退吗？
专家又来找骂。。。。真够大无畏的
和汽车关系不大，你就能管理汽车，去管理重化企业吧！
200万入库
这国难财发的真牛逼！
各种不要脸，头疼医脚[鄙视]
一天到晚弄两台车，不能去管管一些工厂？？？
砖家又帮共军立了一功！
hhhhhhhhhhhhh最后一句果然
哈哈哈哈哈哈哈哈哈哈哈
有本事把工厂关了
回复@小小钢铁达人:重化是他们家的，汽车是我等屁民的，这都不懂？不治你治谁？[嘻嘻][嘻嘻][嘻嘻]//@小小钢铁达人:和汽车关系不大，你就能管理汽车，去管理重化企业吧！
又开始夸了
和谐社会法院故意制造五难三案现在公检法就是阎王爷，，，地方法律大于中央，雷锋城市，在三中全会期间我儿子让黑势力眼睛给打残了，抚顺公安局不给立案。在眼病医院看病被流氓医院不给抢救。赶出医院大门,打人凶手逍遥法外，石油化工学院老师找社会流恐吓威胁受害人
都他妈以为周六日不限行！哈哈！
一桶污水全倒在机动车辆排放上了？
好！有功！
如果没有这2万辆车，北京一定是碧海蓝天[doge]
快点涨油价呀
强烈要求明年退还今年的七分之一的商业保险和强制险钱！没本事治理烧煤就拿老百姓开刀！限行了还这么污染，是不是得全北京禁行！
今天我在路上二十分钟都看到了三辆单号车
罚款一百元，那也是比将车子放在地库里折旧来的强，并且一百元和开车带来机会成本比简直是小钱，政府通过这个的确也可以收获不少的罚款，但于事无补！总之，屁民是拿来出气最好的沙包！
[拜拜][拜拜][拜拜][拜拜][拜拜]一点儿都不想去了
当初你们卖车狂赚钱的时候没规划好。现在来怪老百姓？
太过分了！2万量车，造成这么严重的后果！！！
说明定的规定太狗屎，没人愿意遵守。[doge]
受伤的总是老百姓
因为限行就是非法的
只准。。。。。。放火，不准。。。。。。点灯（省略号处自行脑补）。@黄刚-物流与供应链 @数据化管理 @冬天里开的花
看了评论赶紧去找师太的微博压压惊，可塑性之路任重道远啊
次日领导又买了一辆大揽胜
今天不出去了。。。
奇葩(pā)国度每天都有奇葩的新闻！[挖鼻][挖鼻][挖鼻][挖鼻][挖鼻][挖鼻][挖鼻][挖鼻][挖鼻][挖鼻][挖鼻][挖鼻]
大周末的限行确实不容易记住
运用排除法，各国来朝的时候，不一样有那么多车子在路上跑，为什么没有雾霾？答案自明。
2015.12.20～关于如何解救北京、如何守规矩的活着、如何证明你们是对的，好吧，我先记下来！
原来城北比城南空气好是真的啊
它们应该是真没“地”停吧
交通队随随便便强奸 抢劫老百姓200万
我们买你说环保合格的车,年年通过你们的环保检测,加着你们说合格的高价汽油,你丫告诉我天儿成这样是车的问题?真tm不要脸!今儿我车又限行
以前油价一元多的时候天还是很蓝的⋯⋯
来来来，今年奖金又多200个，照这个节奏下去估计弄个一千个没啥问题
我想知道 罚款100*20000辆车=2000000 这钱去哪了？
咋一听很邪乎，算一算五百万辆机动车，单双号各两百五，两万辆不过百分之一，3%以下的事情都应该算小概率事件
据说刮风了
单双号与道路宽窄有关，和雾霾美官，扯蛋
[悲伤]还能出门么
东京、纽约这么多车怎不见雾霾啊？
每车罚款100，求公布罚款使用去向。
单双号与道路宽窄有关，和雾霾美官，扯蛋
既然能准确预测，就一定知道原因和发展趋势，限行车辆只是在试探民意，肯定没憋好屁//@dorin_Q:大为减缓。。。那今天一定是我瞎了
随随便便一天创收200万啊，北京市政府终于找到卖地以外最能挣钱的业务了，恭喜政府！
自己生存的环境自己都不去爱护！难道2万辆车都是有急事不得不开吗？建议交管部门加大检查和处罚力度，违法成本太低，他有的人就是不自觉！！！
我单双号造势～[挖鼻] //@无肉不欢911:既然能准确预测，就一定知道原因和发展趋势，限行车辆只是在试探民意，肯定没憋好屁 //@dorin_Q:大为减缓。。。那今天一定是我瞎了
管得着吗？官老爷说了，我想罚就罚，来劲再多罚点，别不识好歹！//@尤嘉-走着: 每车罚款100，求公布罚款使用去向。
[偷笑] //@尤嘉-走着:每车罚款100，求公布罚款使用去向。
限行没用！
和我预测一样。明明雾霾迟来了，变成措施得力了！果子永远在我手里，屎盆子永远在你头上。
此时，我担心我回家咋办[衰]
珍爱生命，远离北京国
又多一笔收入[弱][怒]
专家立于不败之地呀。发了预警雾霾不严重那是预防工作做得好，限行限得好。发了预警雾霾严重了，你看我预测得准吧。要是不做预防工作，不限行那会更严重。
专家叼飞盘的技术又精进了
专家真是牛，请问风不来雾霾会怎么样？
果然专家出现啦，抓一只放动物园吧
政府为啥不治理中石油中石化，他们都油质量太差了吧 
是.今天早晨就不是那麼嚴重
发改委不降油价，网上骂声一片，北京在配合发改委工作吗？
是本域、是周边、是上游、还有上游的上游，还有周边的周边。所以别整本域治理，要全国一盘棋，一盘棋的含义，懂么？
一辆车罚100元，那可两百万了。。。
扯淡 明明是18号突然刮北风 大部分大蓝天 所以19号才没那么严重 就知道私家车要背锅[吐][吐][吐][吐][吐][吐][吐][吐][吐][吐][吐][吐][吐][吐]那为啥每次南部都重度污染了北部和市区优良到轻度？北京城内连工业都没有光机动车究竟能产生多大污染？
看来去年柴静的 苍穹之下还没能让让问题得到缓解 看来有人又忘记的
专家不要脸
好了几天，又重污染红色预警，还是来阵大风的好。
这雾霾如你所想→_→//@_忆瑾年：这江山如你所愿[doge]
都以为雾霾下看不清楚车牌哇？
北京人生活太安逸了，天天玩儿红警……
你们又挣了多少老百姓的血汗钱！
一个罚一百，两万辆，我艹！又发笔横财。
应该检查油品和释放污染源的工厂
政府又赚了四百万
呵呵呵，大为减缓。老娘早上睁眼一拉开窗帘以为睡过去了，到仙境了呢。[挖鼻]
别老盯着汽车好么？尽管我没车，也不开车，也希望街上车也没少一点。但就是不喜欢拿私家车说事的态度。要知道头顶上飞过的飞机造成的污染比汽车还厉害。还有那些化工厂....
真相//@老c队长:我们买你说环保合格的车,年年通过你们的环保检测,加着你们说合格的高价汽油,你丫告诉我天儿成这样是车的问题?真tm不要脸!今儿我车又限行
逾200万罚款
就知道你们会来这套👎👎
工业污染物排放才是当地大气污染的罪魁祸首，地方政府和有关部门的无能、渎职，甚至纵容，才导致雾霾长期笼罩，深究下去，自己绝对脱不了干系，于是就嘴滑，污蔑说机动车是雾霾的主因，把责任往拥有私家车的广大人民群众身上一推，好像就能让自己明哲保身。足够无耻！
#世界哪里大，我与川医大#
@TST梦天使家族晓平 
继VPN和净化器后又一创收重举[doge]
早就想实行单双号了，一直找不到合适的理由。雾霾预警正和它们心意，别管实际严重不严重，它们都有的说。 //@无肉不欢911:既然能准确预测，就一定知道原因和发展趋势，限行车辆只是在试探民意，肯定没憋好屁//@dorin_Q:大为减缓。。。那今天一定是我瞎了
限行了路上车少了但是奇怪的是开起车来还是不太顺畅让我觉得我是不是没升级反隐形有些障碍物我看不到
车厂是你们批的，年审是你们做的，燃油也是你们产的。到最后雾霾是我们开车群众造成的[微笑]
汽车已经证实不是雾霾的主因，还限车干什么
天天就知道拿车说事，有apec蓝的那段时间你们做了啥小动作自己心里有数。
违反限行不对！但你卖车老限行就对啊？我这么有素质的人都开始有违反限行的念头了！！大周末的车不能动，出租车又事B，公交车又半天来一辆，就剩走着了！
人人关心污染，但是有几个人真正为污染在出什么
呵呵呵呵呵呵//@尤嘉-走着:每车罚款100，求公布罚款使用去向。
专家是哪个专家，预测的内容到底是什么，采取了什么措施，污染怎么减缓了，参数能不能公布？工厂的浓烟24小时排放，而私家车又能污染多少呢？
有点方。。。
有魄力就去关闭所有污染工厂，不要跟老百姓较劲。好不容易这周末有空想去提车，你来个单双限行，考虑了车兄的感受吗[doge]。
有本事都限了，看看是不是就不雾霾了，这智商真让人着急
我呸我呸我呸呸呸
2万辆怎么统计出来的？都如何处罚？反正我注意观察了街上的车，违规的就两辆，全部是京OA牌照，估计交警也不敢拦，爷爷们的公车周末还上街为人民服务呢，辛苦了！
看看评论就知道政府的政策是多么深得人心了。
雾霾到底怎么形成的，老百姓现在不好忽悠了[哈哈]
这雾霾反正电子眼也拍不清楚，所以侥幸都出来了，没想到交警冒着中毒的危险全勤了...
@国酒茅台--深圳：由衷的敬佩我们党和国家的最高权力机关能在如此恶劣的环境下长期坚守，不愧是发扬了党国提倡的一不怕苦，二不怕死的精神。向你们致敬！
大家也真是受够了[拳头][拳头]
限行不能太任性 太随意 挨骂吧
怎么就和机动车杠上了呢？雾霾形成的原因 机动车排放能占多少？为什么不去治理源头？
唉~这日子怎么过啊，到处雾霾
大大减缓的意思是？没降继续升？
转了→_→//@GHOST_Pro:有种明明是头疼却叫嚣着没有用妇炎洁的即视感
回复@笑死我了侯梦婷:悲催艹根 //@笑死我了侯梦婷 :车厂是你们批的，年审是你们做的，燃油也是你们产的。到最后雾霾是我们开车群众造成的[微笑]
限行只是不负责任的懒政，治雾霾要从根上治，建议：1，把渎职的环保系统、地方政府按危害公众安全罪、投毒罪追究刑责，该毙就毙；2、把石油石化没收，资产购置成净化器挨家发放，放开垄断，谁能生产好油谁来。3、把三峡吹的牛逼落到实处，少烧煤。
煞笔专家，能告诉我们雾霾从哪来的嘛，这个基本问题都没搞清楚
雾霾到底怎么形成的，老百姓现在不好忽悠了[哈哈]
如果没有XX蓝的霸气，啥都然并卵[酷]
就爱看评论
如果北京牌照违规也是扣三分，会好一些，光罚一百，成本太低
政府不要脸
都他吗赖车 zf傻逼
增加上呼道细胞基因突发
雾霾是机动车造成的吗，地上车辆跑，蓝天白云飘，这也是车辆造成的吗？//@笑死我了侯梦婷 :车厂是你们批的，年审是你们做的，燃油也是你们产的。到最后雾霾是我们开车群众造成的[微笑]
ZF已经臭不要脸到了无极限
2w辆车又创造了多少罚款收入…
大发雾霾财
再次体现出管理者的无能
少放点P，污染会更容易缓解[挖鼻][挖鼻]
罚款这钱也不知是被某官挥霍了？还是治理雾霾了？
美国欧洲🚘都很多，也没说和中国一样搞限行的，不知道人大是如何通过这种法案的⋯⋯代表了民意吗？很怀疑
交管局年底奖金有着落了
哎呀呀→_→看人家美帝国那么多车也没见污染到哪儿去！这大中华的污染源到底是啥[吃惊]
果然没想错啊 真舔着脸这么说 治理有效棒棒哒哦
令行不止当严惩。
交管部门创收200余万元[偷笑]
这是要反！
@啞巴 发布雾霾红色预警并汽车单双号，此招甚妙。如果雾霾大，是预报准。如果雾霾小，是限行有效。怎么都好。
每人100，一天创收200万！[微笑]
你们把暖气停了呀[嘻嘻]
京城快呆不下去了
[doge]反正你们就骂骂。骂完就各回各家吧
我是来看评论的
2万还多么，那些人只看自己方不方便，根本没把雾霾放在眼里
#社会热点#北京重污染红警首日逾两万辆车违反限行[感冒] @青春师大  @江西师大学生会 
增加财政收入的好办法
为什么雾霾严重都是京津冀呢？工厂企业是根源。北京的工厂企业都挪到河北了，雾霾跟着来了！如果再挪到全国别的省市雾霾也会跟着去的！主演的手段是治理工厂企业，而不是老治理老百姓！有功了都是领导的，有过了都是百姓的！哎，，，
哈哈哈哈哈哈@尼古拉斯斯斯你妹 要反了天了！
万事俱备只欠西北风了
罚违法行车每辆多少钱？钱用于治雾霾还是当年终奖？请交待清楚。
私家车主没一个组织可以与政府沟通，抗衡。其他企业甚至能贿赂官员。所以私家车是任人宰割的肥肉。
谁研究的呢？即不能治理雾霾，又劳民伤财，还能给政府创收，这招好啊，你罚下来的钱是用在治理雾霾上了吗？这时候专家哪去了？除了不让开车就没别的办法了吗？我咋那么不信呢，汽车尾气能比工厂的烟囱威力还大？
这也不重啊
工厂停了可能吗……
污染问题是综合性的，根治确实困难，全方位、多角度会好些。
都特么污染成这样了，还不忘邀功！也是没脸没皮到家了
罚款也得收400多万吧？！
200万元到手，北京市政府太机智了[doge]
草泥马！这种限行就该违反
净赚200w
政府不敢直面问题根源，雾霾永远不会治理好
人性，自己眼前的利益比天大。不烧煤，可以呀，只怕没暖气又该骂了吧。就不能为社会损失一点自己的利益。政府已经在努力了
哦[拜拜]
不错，提前预警，减轻了雾霾
狗屁预测，外地车牌不限不罚照样跑三环，倒是把本地京牌罚个准。再说也没见多大雾霾，什么狗屁专家。[哼][怒]
车不是我们生产但是我们花钱验车的。油是你们生产我们买单的。税，费我都交了。我花钱买的车，凭什么不让我开？！车船使用税我们交的一年的退吗？？
“专家称，由于预测准确，提前发出预警，及时采取措施，污染物的积累速度大为减缓。”都这样了还不忘自我表扬。多么英明伟大正确的政府啊，屁民们跪谢吧
你自己捫心自問，寫出?
说明单双号车都不是减缓雾霾的原因，是自行车
@头条新闻 求为民做主@王石 求关注上海万科翡翠楼盘/  上海万科用欺骗业主，承诺的儿童乐园与绿地实属政府早已规划在前的能源站，而万科待房售罄马上拆建露出真面目，业主唯有走上维权之路讨回公道，希望能源站能够搬离附近，找到一个更合适的地方建设
臭sb 昨天那天儿就重污染了？
你就是让所有的车不上路试试？？？难道就没有雾霾了？？？谁不是心知肚明雾霾哪里来的！！！！
这样的污染肯定不是城市车辆多寡决定的，看看欧美大城市的天空就知道。这样的报道是牛头不对马嘴。
200万到手了，哈哈??
“专家称，由于预测准确，提前发出预警，及时采取措施，污染物的积累速度大为减缓。”都这样了还不忘自我表扬。多么英明伟大正确的政府啊，屁民们跪谢吧
专家是个像风一样飘渺的男子！永远都只会说专家说，能不能以后实名专家说，看看哪个专家说，不怕大家唾沫淹死他！
相关部门还有什么招呢？
回复@木田晖晖:蓝天的时候也有污染工厂开工，怎么解释？所以拜托你有点智商。//@木田晖晖:蓝天的时候车也在跑，怎么解释？
昨天一天两百多万到手了
[笑哈哈] http://t.cn/R4UWz6N
看评论，了解决策效应。
空气污染还不是最大的问题，北方大城市严重缺水才是制约城市发展的最大问题，江浙沪欢迎你！
又想开车又不想吸霾
有道理，费用都交了，中国特色呀，//@观察家家中观察:车是经过你们检验合格的，油是符合你们的标准的，税，费我都交了。我花钱买的车，凭什么不让我开？！
不用转移视线，民众不傻，现在是互联网时代，想知道点啥还能难到哪去
[生病]想要蓝天白云时恨不得做环保斗士。现在涉及到自身利益[生病]环境的确不能单纯靠限行维持油价改变。各行各业都在做着努力，你们没看到就没资格全盘否定[怒]雾霾不是一天就能形成就能处理的。别说什么只有中国这样，那些发达国家早些哪个不是重度污染到死人的地步只不过是近些年控制的好。
再次发布！早该治治了。兼职和吸毒无差
→_→//@焦糖香蕉鱼:我单双号造势～[挖鼻] //@无肉不欢911:既然能准确预测，就一定知道原因和发展趋势，限行车辆只是在试探民意，肯定没憋好屁 //@dorin_Q:大为减缓。。。那今天一定是我瞎了
这样的污染肯定不是城市车辆多寡决定的，看看欧美大城市的天空就知道。这样的报道是牛头不对马嘴。
这是哪里来的砖家？太有才了！
有这功夫不如把工厂治治[微笑]
它們才不關心能不能眞的整治污染，把人民培養成仇恨汽車文化的狂犬才是最眞實用意。
这样的污染肯定不是城市车辆多寡决定的，看看欧美大城市的天空就知道。这样的报道是牛头不对马嘴。
所以每次老湿说学校这里pm2.5的值到270简直不得了的时候，我的内心都是默默鄙视的[微笑][微笑]
专家讲的这个笑话我给满分
回复@Hung_Rain:公务员也是人，大部分公务员也是平头小百姓，不要动辄就拿公务员说事。都是借口//@Hung_Rain:回复@随便看看2667510937:呵呵，敢不敢让公务员以身作则？全员不准开车出门？
好，我就问限行了以后雾霾还严重专家们怎么解释？因为人喘气有霾？以后喘气单双号，男的限双号，女的限单号
相关部门还有什么招呢？
不知道还是有意的
两万车主勇敢挑战了违法行政
治标不治本
@Fire-Safety 
某些组织老是这样与人民背道而驰，当心哪一天真的被搞下来哦
看看老百姓的评价，我就不说了，某些领带不怕后代生儿子没屁眼吗
江山如此多娇，引无数英雄竞折腰……
专家称  由于预测准确  提前发出预警  ?
活该！什么好资源都往那里。不公平不均匀的不出才怪！
北京重污染红警首日逾2万辆车违反限行，红色预警期间实行单双号限行，小伙伴们注意啦～
能不能把车船税和交强险也按照限行的车辆使用率重新算一下？老百姓交的是全年的税，你城市规划不科学最后弄个限行，强制不能开车的那些天的税钱岂不是白交了？永远让老百姓买单，留你何用！
北京就不是人呆的地方//@越之:看看老百姓的评价，我就不说了，某些领带不怕后代生儿子没屁眼吗
其实雾霾本就不严重，只是想限号，然后假装表现下是限号的效果
2万辆车，每辆罚100元，大礼拜六的真不少挣钱啊！话说昨天天是蓝的呢。
g逼m反 //@罗比睡不醒://@越之: 看看老百姓的评价，我就不说了，某些领带不怕后代生儿子没屁眼吗
罚罚罚！必须狠狠罚！ //@萌萌萌_想去旅行:哈哈哈哈哈哈@尼古拉斯斯斯你妹 要反了天了！
培养仇恨转移矛盾，是祖传的。 //@梦驹的梦居:它們才不關心能不能眞的整治污染，把人民培養成仇恨汽車文化的狂犬才是最眞實用意。
自卖自夸王婆卖瓜！自卖自夸，他们卖车（电动）
我算是知道阅兵蓝和上合蓝是怎么回事了 前两天郑州上合会议 周遭所有工厂一律停业 第一次劝告第二次抓人 (ps.郑州某工厂员工如是说)这不习大大刚走 ……
接受旧物捐赠，做到“把爱传递下去”
昨天贡献了100元[doge]
‘专家称，由于预测准确，提前发出预警，及时采取措施，污染物的积累速度大为减缓’ 你们呀把百姓当傻逼吗 卧槽
非暴力不合作[嘻嘻]
罚款就是200！雾霾成了天朝的财神爷！
限行和放假配套执行吧
呵呵 //@越之:看看老百姓的评价，我就不说了，某些领带不怕后代生儿子没屁眼吗
#热点#【北京重污染红警首日逾2万辆车违反限行】19日，北京重污染红色预警首日，逾2万辆车违反单双号限行。另据环保部消息，至昨日，京津冀及周边地区70个地级以上城市中，25城现重度及以上污染。专家称，由于预测准确，提前发出预警，及时采取措施，污染物的积累速度大为减缓。http://t.cn/R4UxwMM
空气污染跟机动车没有直接的关系吧！个人觉得空气污染跟国人的素质也有关吧！我居住的地方特别喜欢焚烧垃圾。 http://t.cn/R4Un403
臭不要脸！
创收200万[good]
有本事去关工厂 别特么折腾老百姓
呵呵[拜拜] //@越之:看看老百姓的评价，我就不说了，某些领带不怕后代生儿子没屁眼吗
减缓个毛，比前日更深重！
准确、减缓、您继续着！😜
明摆着是让单双号都停运！[笑哈哈]
谁口口声声“建设美丽中国？”，几年过去空气污染愈发严重。
市政府的和环保专家生孩子都没屁眼儿吧？
[good][微风]🍁❤[玫瑰]🌹
空气嘛要净化器，水嘛要水管家……生活不易[感冒]
求赞求粉丝，同时杨家将的加粉！
日进200万，一个月就是6000W，一年就是72000……
雾霾还需要预报吗？[doge][笑cry][笑cry][笑cry]
两万多车违法上路，其中有多少人不知道限号的[怒][怒][怒][怒]那些不看新闻不上手机的咋办？@陈震同学
主要还是工业污染严重@清华孙立平 @任志强 @崔永元 @叶檀 
[汗]我已经做好回来发痘痘的准备了，心好痛[悲伤][悲伤][悲伤]
想着去北京过有雪的圣诞节…没想到，雪没看到…都是霾[拜拜][拜拜] //@奶小瓶要存钱和芭小蕾去borabora:[汗]我已经做好回来发痘痘的准备了，心好痛[悲伤][悲伤][悲伤]
今晚的新闻联播报道了河北及北京周边的一些供热单位，违规大量排放没有经过处理的废气，这才是造成雾霾严重的元凶，为什么就没有人管呢？真心感到中国法律的苍白与无力！
#热点新闻# 叮叮叮叮，又红色预警了[doge][doge][doge]
跟车只有半个铜板的关系[挖鼻]，真是原因$%^#&¥（为什么屏蔽我，为什么！）
30多年发展，20％的人分享90％的财富，环境的恶化却叫全国人民牺牲健康为代价
我只想说，穹顶之下，雾霾还在继续，然而人们已经习惯了麻木的带上口罩，出门做事。想起了柴静，想起了她曾经的呼号，什么时候，我们可以再给孩子们一片不用禁令就能看到的蓝天。我愿倾尽全力，你那？
限号出行始终不是办法，必须根据公民的身份证尾数摇号，今天摇到2468x的，只能尾数2468x的人上班，其它一律禁止出门，再辅以城管查证、朝阳群众举报，才能缓解交通压力。
本来还想过两天去帝都吃个东来顺和卤煮啥的，现在看来不好办了[挖鼻]
