Forward Weibo
[喵喵]这些不是人家支柱产业当然免罗
对我来说要多做两种产地证
还有4年，奶粉免税[嘻嘻][嘻嘻]
孩子，再等等吧，等奶粉完全免税了你妈我再生你吧[偷笑]
四年，，，
原来伊利股份等上涨是这个原因。
[鼓掌][鼓掌][鼓掌]
补即时生效的生效可能性就很小了 中国人出了名言而无信
[鼓掌]自留地滴干活！[赞]陶潜来也！[鼓掌]
@像日葵521 
安徽省肥东县古城镇收我合同订金和垫款建农贸市场款共789719元已19年、有上级拨86万元、被原杨塶乡政府党委夏书记挪用、不给我、依民法第三条规定；应当法院处理；但是民事和行政诉讼几十次，不做一份调解书，但给我裁定书几十份、没有作出一份实体裁定、更没有一份判决书，我们的财产和中国法律没有了
好消息！马上买马上吃！鲍鱼龙虾炖天麻！
[好喜欢][好喜欢]
[弱]//@KLAUS-HERR-WANG：根本就是坑爹，增值税还是那么高
要是中日韩自贸协定谈判成了就好了
澳洲奶粉免税需要4年后，是等奶企4年时间内准备好阔产才进行额外的送往中国赚一笔？根据现在澳洲的情况，一直吐槽中国购空澳洲超市商场奶粉，在澳洲的超市内买奶粉是有限购条例的
“澳大利亚牛肉、牛排（实施前关税12%）、黄油、乳酪等则要在10年后才完全取消关税。” 政策是好的，过程比较漫长！  
关键的东西都不能一步到位
我还支持本国企业，买本国产品，国家强才叫强，外国强变列强，日本侵华是榜样。
分清人间善恶，多看头条新闻。
国际合作，更好了
英国买的鞋子，关税170，还得自己去邮局领[哼]
那我孩子也要等到4年后再生
全球自由贸易是趋势
[可爱][嘻嘻]
为什么化妆品不马上免税[泪]
是不是比TPP还快
龙虾[嘻嘻]
中韩中澳自贸协定今起生效 哪些商品可以马上免税
买买买！我想吃鲍鱼！我特别喜欢吃鲍鱼。罐装那种应该比较多汁吧！[爱你][爱你][爱你][色][色][色]
高档吃食免了，日用且等等…
不用看了跟我们这些老百姓没有一点关系哒
权贵们享用的东西免税了
#民生#【中韩中澳自贸协定今起生效 哪些商品可以马上免税】20日当天来自澳大利亚和韩国商品中，澳大利亚的龙虾制品、罐装鲍鱼等将立即取消关税；而韩国西洋参、天麻等关税也降为零。至于澳大利亚奶粉、牛排；韩国化妆品，则没有马上免税。其中澳大利亚配方奶粉要4年后才完全免税
安卓系统是谷歌的[嘻嘻][嘻嘻]//@fml彡iangzhixuan_825:我还支持本国企业，买本国产品，国家强才叫强，外国强变列强，日本侵华是榜样。
[good]
[偷笑]Mark给Mark看
[哆啦A梦微笑][蛋糕]
奶粉为啥不免税？保护国内低质奶粉、垃圾奶粉？
免税了价格也下不来吧[挖鼻]
不是超1000元或10kg以上，直接退运吗?个人自用的，交税，都不给进？当我是sb啊！你们这些TF!
【中国人不要丢掉勤劳精神】报道集中关注这对我们消费的影响，但一个家庭、一个民族、一个国家必须先生产，然后才能消费，我们已经目睹罗马、两宋如何在高福利中彻底灭亡，见证了高福利已经让今日之欧洲人何其堕落完全丧失起码责任感，对自贸协定还是多关注一下它对我们生产、销售的影响吧！
中韩项目上线了？
奶粉4年后免关税！！！又有理由晚点结婚了[哈哈][哈哈][哈哈]
拜托，还有汽车。
真不懂这些 免个税还这么麻烦
这届政府让人民叫好很容易，因为前任干了太多非人事！
奶粉四年后免税，是躲过二胎这一波吗？
再也不用挤破头抢奶粉吖，但是和我这个单身狗啥关系？
与普通百姓无关
@ashin控V 澳龙。。。。
杨伟帆心心念念的澳龙
呵呵。  17%的增值税
@愤怒的曹小彤 吃
请问代购的心理阴影面积
奶粉太抢手，立即免税易产生严重脱销与抢购狂潮Lol
棒子的中药难道不是从中国进口的？从中国低价收购，进行深加工包装，再卖给国人，打得一手好牌
哈哈//@左岸蓝鱼:免费的基本就是官员才能吃的起的东西。
化妆品免税吧，也让中国人民美美哒！[酷]
西洋参不是北美得吗？韩国西洋参？那高丽参是朝鲜的？ 
时间有点漫长…
说得好！//@梅新育:【中国人不要丢掉勤劳精神】报道集中关注这对我们消费的影响，但一个家庭、一个民族、一个国家必须先生产，然后才能消费，我们已经目睹罗马、两宋如何在高福利中彻底灭亡，见证了高福利已经让今日之欧洲人何其堕落完全丧失起码责任感，对自贸协定还是多关注一下它对我们生产、销售的
降低或减免关税对韩国代购有无影响！
双刃剑，对于国内相关领域是灭顶之灾。估计几年之后牛肉也不能完全放开，否则中国自己的牛肉产业等高能耗、低质量、低产出的落后产业将全面被淘汰
总比没有好啊……慢慢来...
早上看朝闻天下还小激动了下，免税诶，韩国和澳大利亚[色]……然并卵，不就是为了买韩国的化妆品和澳大利亚的奶粉，这些都不免税，有个啥子用[打脸]
我们的产品出去，什么降税了，文章里没看到。
开个飞机来南海晃一晃，想起都不想买
免税免税[笑哈哈][笑哈哈]
地球是一个村。
不能让有的国家经济上赚中国的钱，军事上又与中国为敌。
呵呵。  17%的增值税
右边真是悲天悯人，确实，好生活也要可持续//@梅新育:【中国人不要丢掉勤劳精神】报道集中关注这对我们消费的影响，我们已经目睹罗马、两宋如何在高福利中彻底灭亡，见证了高福利已经让今日之欧洲人何其堕落完全丧失起码责任感，对自贸协定还是多关注一下它对我们生产、销售的影响吧！
@skyquy 牛排！！！
给富人和官员和的先减免
这说明吃海鲜比养孩子重要啊！
 【中国人不要丢掉勤劳精神】报道集中关注这对我们消费的影响，但一个家庭、一个民族、一个国家必须先生产，然后才能消费，我们已经目睹罗马、两宋如何在高福利中彻底灭亡，见证了高福利已经让今日之欧洲人何其堕落完全丧失起码责任感，对自贸协定还是多关注一下它对我们生产、销售的影响吧！
4年后韩国代购就可以消失了
[doge][doge][doge]可能要四年后生。。
管他呢，反正迟早也要取消，大家都得利！
都是骗人的，韩国护肤品不免费
澳洲羊奶粉4年后才免税，这是完完全全不响应二胎政策啊
澳[馋嘴][馋嘴]龙要便宜点了 //@鳗根硕迹唯爱张三疯:[微笑]
不得不说，现在买东西确实越来越方便了
@熊熊的小熊 
中间环节可以涨价了，进口零售价可能反而上涨。解释是：1、免税后供不应求；2、人民币贬值。
@cc小杏仁 
@画画的娟儿 
@晨心悠悠 环球购要是倒就倒了吧…免税了[doge]
这是对的，现在问题是不让干，这限制、那揩油，干什么都有投入，既然不好干，为什么还要干。解决了这问题，再谈消费不晚 //@梅新育:【中国人不要丢掉勤劳精神】报道集中关注这对我们消费的影响，但一个家庭、一个民族、一个国家必须先生产，然后才能消费，我们已经目睹罗马、两宋如何在高福利中彻底灭
鸵鸟国应该实现把白人妇女免关税给我们，中国不缺龙虾。
@Joyce_很傻很天真 
韩国表示终于可以吃到便宜的大白菜了！
代购路越来越窄。
为什么老百姓真正需要的东西不免税或延长时间！？
@KATEgoonadiet 
等我生孩子的时候估计都可以免税了
我朝万税万万税！
给富人和官员和的先减免
化妆品一线的韩国的还是贵降不了多少钱
这是给下一代谋的福利，我们看看就行了。
民主大爱能发电，湾湾加油
成功瓦解了tpp协议
以自由贸易对抗TPP 对抗经济下行 确是高招 最重要的是 惠及中国百姓的生活 [good]
代购朋友们你们还剩下4年
增值税………
消费税才是关键[微笑] //@沈祎涵:总比没有好啊……慢慢来...
荷重已无擎雨盖，菊香犹有傲霜枝。 
中国内部先减减税吧
化妆品一线的韩国的还是贵降不了多少钱
化妆品，高丽参都不降税
[可爱]@喵喵_喵喵_喵喵 
右边//@梅新育:【中国人不要丢掉勤劳精神】报道集中关注这对我们消费的影响，但一个家庭、一个民族、一个国家必须先生产，然后才能消费，我们已经目睹罗马、两宋如何在高福利中彻底灭亡，见证了高福利已经让今日之欧洲人何其堕落完全丧失起码责任感，对自贸协定还是多关注一下它对我们生产、销售的影响
→_→//@梅新育:【中国人不要丢掉勤劳精神】报道集中关注这对我们消费的影响，但一个家庭一个民族一个国家必须先生产然后才能消费，我们已经目睹罗马、两宋如何在高福利中彻底灭亡，见证了高福利已经让今日之欧洲人何其堕落完全丧失起码责任感，对自贸协定还是多关注一下它对我们生产、销售的影响吧！
怎么了，强拆删掉了
成功瓦解了tpp协议
化妆品...
[good]//@转眼已三十：都是骗人的！消费税，营业税，增值税等等的国内税还在等着你！关税的那点钱真的不算什么！
真免税？只是关税而已。还有很多其他税费。[汗]
中环哪些整天没事瞎嚷嚷的，看你们下不下岗
销量高的都不免[挖鼻]
@勇敢的大大远 
消费量大的都不免啊
澳洲奶粉应该尽快免税，这样才能尽快帮助尽量多的中国儿童脱离中国产毒奶粉的伤害！这已经不是商业的问题，而是人道主义的问题了！另外告诉诸位：“免税”免的只是“关税”，另外还有17%的“增值税”是一分钱都不会免的，你们要相信裆的“觉悟”和“能力”嘛！
免不免一个样 在国内还是卖高价
假设一个罐装鲍鱼报关的完税价为100元，免税前加上税款价格要122.85元，免税后价格为117元，便宜了5.85元。   //你逗我？
五毛智商感人
[睡]“由于产业优势，以后可能国内市面上的进口澳大利亚牛羊肉比国产牛羊肉还便宜。”
什么时候降价？
看看有没有你需要的，关心的。
年底前局端系统能否执行啊
不常买的东西免税，常买的不会免税。反正你们说了算
@b杜甫好吗d 
加入WTO就和参加医保一样，然并卵，大部分人都享受不到
难怪今年澳洲超市里的龙虾价格是往年圣诞节的3.5倍，连续三周逛了三间不同的超市都买不到澳产Devondale全脂奶粉[泪]…祖国人民，请吃好喝好，我这就去吃土了，么么哒…
澳洲海运不吃香了，以后是新丝绸之路时代高铁48小时到欧洲腹地比海运40-50天优势巨大
转发//@界碑上的鹰: 什么时候降价？
这难道就是人要长寿的原因
韩国补品来抢我们生意了
澳洲的贝拉米3段已经好几个月买不到了，天天去超市药房没有一次能买到，朋友买了6罐整整花了2个月。
【中韩中澳自贸协定今起生效 哪些商品可以马上免税】
龙虾[求关注]
[good]
走的还是有点慢
四年后，嗯，可能国家知道我三年内不会有娃。所以随便搞个四年。
[哆啦A梦吃惊]
挺好的[微笑]现在还用不上奶粉
[doge]//@UNDEAD靖最CJ: [哆啦A梦吃惊]
分享自东北风的视界《黑河美景惹人醉》 - 1.冬日晨曦 黑河，中俄漫长边境线上的一颗明珠。它镶嵌在美丽的黑龙江南岸，和俄罗斯远东的阿穆尔州首府布拉格维申斯克隔江相... (来自 头条博客) - http://t.cn/RhXaE1W 
[笑cry][笑cry][笑cry]//@不朽诗王爱科学:鸵鸟国应该实现把白人妇女免关税给我们，中国不缺龙虾。
中韩自贸协定是中国对外签订涉及面最广的贸易协定，除了货物贸易，未来还将在服务贸易和投资等方面展开合作，直接有利于双方的中小企业和就业环境。然而，我最介意的是等澳大利亚的奶粉降税等得好艰难…[泪][泪]
太棒！太棒！太棒！
棒棒哒 海鲜海鲜[色]
奶粉应该永远不减税，不然出国旅游抢购之风无法维持
分享自东北风的视界《黑河美景惹人醉》 - 1.冬日晨曦 黑河，中俄漫长边境线上的一颗明珠。它镶嵌在美丽的黑龙江南岸，和俄罗斯远东的阿穆尔州首府布拉格维申斯克隔江相... (来自 头条博客) - http://t.cn/RhXaE1W 
[鼓掌][鼓掌][鼓掌]
#民生#【中韩中澳自贸协定今起生效 哪些商品可以马上免税】20日当天来自澳大利亚和韩国商品中，澳大利亚的龙虾制品、罐装鲍鱼等将立即取消关税；而韩国西洋参、天麻等关税也降为零。至于澳大利亚奶粉、牛排；韩国化妆品，则没有马上免税。其中澳大利亚配方奶粉要4年后才完全免税。http://t.cn/R4UiT7g
化妆品要多久[挖鼻][挖鼻]
分享自东北风的视界《黑河美景惹人醉》 - 1.冬日晨曦 黑河，中俄漫长边境线上的一颗明珠。它镶嵌在美丽的黑龙江南岸，和俄罗斯远东的阿穆尔州首府布拉格维申斯克隔江相... (来自 头条博客) - http://t.cn/RhXaE1W 
评论得莫名其妙！1，双方责任义务基本对等，中国对澳韩免税，他们会在另一些产品上对中国免税，是互利的。2，是渐进的，有缓冲期。3，仍然有部分保护产品。4，当然要生产。省下用于消费的钱，可用于投资自己擅长的工业。//@梅新育: 对自贸还是多关注一下它对我们生产、销售的影响吧！
微博的评论真是越来越没法看了。民粹倾向极其严重。根本不动脑子，张嘴就喷。
奶粉免税以后，最辛苦的是澳洲的🐄🙄
分享自东北风的视界《黑河美景惹人醉》 - 1.冬日晨曦 黑河，中俄漫长边境线上的一颗明珠。它镶嵌在美丽的黑龙江南岸，和俄罗斯远东的阿穆尔州首府布拉格维申斯克隔江相... (来自 头条博客) - http://t.cn/RhXaE1W 
分享自东北风的视界《黑河美景惹人醉》 - 1.冬日晨曦 黑河，中俄漫长边境线上的一颗明珠。它镶嵌在美丽的黑龙江南岸，和俄罗斯远东的阿穆尔州首府布拉格维申斯克隔江相... (来自 头条博客) - http://t.cn/RhXaE1W 
分享自东北风的视界《黑河美景惹人醉》 - 1.冬日晨曦 黑河，中俄漫长边境线上的一颗明珠。它镶嵌在美丽的黑龙江南岸，和俄罗斯远东的阿穆尔州首府布拉格维申斯克隔江相... (来自 头条博客) - http://t.cn/RhXaE1W 
分享自东北风的视界《黑河美景惹人醉》 - 1.冬日晨曦 黑河，中俄漫长边境线上的一颗明珠。它镶嵌在美丽的黑龙江南岸，和俄罗斯远东的阿穆尔州首府布拉格维申斯克隔江相... (来自 头条博客) - http://t.cn/RhXaE1W 
中韩贸易进入最高点，是不是应该再复习复习韩语，万一有个机会什么的
化妆品不免税说啥都白搭[拜拜]
@懒羊羊4313 
与我无关！飘过！
回复@霸绝天下之玄天邪帝:说的对，要不说中国傻逼极度过剩啊//@霸绝天下之玄天邪帝:微博的评论真是越来越没法看了。民粹倾向极其严重。根本不动脑子，张嘴就喷。
(⊙o⊙)哦我没吃过罐装鲍鱼
