回复@leoliudong: 你你，你出门不带钱，吃饭不弄清地，还丝毫不难堪呐，我都替你臊的慌[哈哈] //@leoliudong:想想生活中别的企业对自己的产品问题把消费者推来推去的经历，我不得不说，海底捞做的太好了，整个过程没有让我觉的丝毫难堪，都不用商量，一个服务员就做了这样一个决定
有饭馆如此，天朝人民还复何求？ 诚信这件事，被海底捞发挥到极致。海底捞[威武]
海底捞是社会文明发展的重要里程碑！精神文明建设的重要带三个表！
[嘻嘻] 可圈可点，可喜可贺！值得弘扬啊这条微博！
对海底捞由爱转敬[威武]
很多海底捞的做法，都是不可思议的。如果把餐饮业的服务心态方式做一个排行榜，海底捞在我个人心中排行第一。但介于漫长的排队，我很少去吃。
不錯不錯，下次去捧場！
以后多支持海底捞
如果不是假的则对海底捞产生了非莫名的好感。
越是在没有诚信的社会，诚信才越是显得珍贵
有次神仙姐姐订了一家的位，我去了另一家店，结果就是我跟前台纠结，她在电话跟另一家店的前台纠结……不过捞捞的服务的确是用来膜拜的，很喜欢带人去那里。现在也有不少店在学
牛啊！老板值得尊重！
哈哈，海底捞还是很经典的。
啥时候去海底捞试试？
海底捞广告？[吃惊]
组团去海底捞各分店吃饭
这么好喔...他们真的不怕这些客户不会再来？maybe  这也是一种营销手段...那如果客户都是闻讯而来  故意吃了不付他们怎么做喔？
服务好又好吃 //@友藏: 很多海底捞的做法，都是不可思议的。如果把餐饮业的服务心态方式做一个排行榜，海底捞在我个人心中排行第一。但介于漫长的排队，我很少去吃。
海底捞的确很不错呢！//@友藏:很多海底捞的做法，都是不可思议的。如果把餐饮业的服务心态方式做一个排行榜，海底捞在我个人心中排行第一。但介于漫长的排队，我很少去吃。
如果不是广告，这样的服务，确实没多少中国企业做得到！
海底捞这个做法太凶残了！
这么牛啊……
小商逐利大商逐名。
有一点疑问,您一个人吃的?
祝他们早日上市
诚信服务面对的是非诚信社会，但愿海底捞可以做大做强。
够牛,我家楼下也有海底捞.我打算问问能分期付款吗.
今天约好去海底捞，我去了白家庄店，朋友去了红庙店，居然都点了菜上了锅悠闲的等对方，最后才知道岔了，我没带钱包，和服务员说让那边一起结帐，服务员说系统不支持，然后说，您下次来的时候再结，我吃完饭没结帐就走了，长这么大第一次遇到有饭馆能做到这样，一个企业在服务终端能做成这样太厉害了
海底捞的确威武，上次在一个包间里，另一张桌子新来的人多，服务员想让我们人少的换个地方，说可以给我们打八五折作为补偿，其实我们都吃完了，就打算结账不换桌了，可服务员还是给打了折。。
海底捞，很强大
确实值得我们做服务业地学习！
不错  明天发现大家都去了海底捞 然后全部没带钱包
霸王餐咯，确实太难等。
他们上市不？//@王歪歪也: 我们前天去吃海底捞，说行吃点水果，结果送个小盘，吃完了，说，再给我们上一个吧，服务员说，这个小份的还是现切的，不过可以再送一份。结果，一会上来个巨大个的水果拼盘，说：怕你们不够吃。
喜欢海底捞，服务真的没话说[good]
海底捞的确强大
qqqqqqqq
为毛不上啊//@海璐HELEN: 他们不上 好多人打过主意 //@张小怪:他们上市不？ //@王歪歪也: 我们前天去吃海底捞，说行吃点水果，结果送个小盘，吃完了，说，再给我们上一个吧，服务员说，这个小份的还是现切的，不过可以再送一份。一会上来个巨大个的水果拼盘，说：怕你们不够吃。
哈哈哈。下次试试 //@lucky1030: 海底捞公主，试试看哎 //@罗永浩可爱多:无
我觉得是海底捞的软文...
哪天试试去，我不信
无敌 //@徐欣Mike: 海底捞是口碑营销的成功典范。对比现在大多数饭店动辄茶位费5元、香菜3元、餐巾纸2元、冰块1元，海底捞若有企业箴言，估计是“不赚小钱”。 //@袁道唯:要是再装个系统就更无敌了。  //@微博雷扬:信任，无价！   //@罗永浩可爱多:无
回复 @78小桔子:桔总可以考虑开一家～ //@78小桔子: 回复@猫仙人-Linfan:唉，反正和我们关系不大的说，啥时福州也开一家。。。
信任无价啊！顶呱呱！
我们也要好好学学海底捞的这种服务精神，你的经历也让我们找到了学习的榜样！难能可贵啊。。。我们门店的目标也是做上海服务最好的饰品店！望大家多多提意见！
前年出差，我去了海底捞总店，位于四川省简阳市一个破旧的菜市场旁边，狭窄的巷子里，装修朴素，服务和在北京那些装潢精致的分店一样的好。四川并不缺好吃的火锅店，缺少的是海底捞的服务文化。
有优秀的员工品质的支持，企业才能如此放权。
好久没去海底捞了,服务能升级成这样,下回我也去试试!内牛[泪] //@阿尔法V: 海底捞的服务总是让人泪流满面～ //@大魔王脆皮儿:哇塞海底捞太牛了！！//@素馅小肉包://@holaeurope:希望消费者与商户一起重建诚信之根基.. // @财经王宁宁 : //
不付钱也是替商家的一种宣传
支持我们老家的东东!
大家抓紧去吃
想了半天，我们还真做不到，虽然有业态的区别，但是对客户的信任，对人性本善的理解，都是中国企业缺失已久的，这样的企业，不受人喜欢，不发财才怪。
确实NB，西瓜吃到撑还不停的上。
能做到这般真是不一般，其实归根结底这是一个关于诚信的话题。 //@马越:转
海底捞不红，天理难容！
不能够吧 难道我穿越了
恩，我也喜欢海底捞，里面的服务员笑得好亲切的哦1而且还会主动说“你们3个人的话，点一份可能太多了，要不要先点半分呢？到时候不够可以再点嘛...“，喜欢
海底捞到现在还从没让人失望过。
@猫仙人-Linfan : 要不是自己常去#海底捞#，真会觉得这些都是水贴。不管此贴水不水，海底捞服务好我是赞同的。
@小胖归来的博客 宋总，真能这样？
海底捞的经营，早上了管理学院的案例了。
应该是有CRM系统支持的，或者服务员本身就是CRM系统，不过起码说明服务员的权限很大（这是海底捞的特色）。
神奇的企业文化 //@申音: 这种营销太给力了 //@徐洁云:总觉得海底捞是外星人开的…… 哈哈。这是个神奇的样本，值得长期关注  //@燕子冰摩卡:这企业有多给力啊!很少预到不把顾客当坏人的商家。  //@罗永浩可爱多:无
介个，确实给力……
一直好奇海底捞是怎么做到的！
海底捞的成功是有原因的！这么信任客户，客户愿意失信吗？真是值得学习！
吃火锅最需要的是：湿纸巾，用于饭后擦掉脸上的油腻。另外，我曾经有夏天吃火锅带一件短袖T恤的经历，吃完后去卫生间换上再出门，因为不想一身火锅味去挤地铁让别人难受和嫌弃，这个需求海底捞有办法解决吗？或许良好的通风系统是个解决办法，把红锅区和白锅区分开也是个解决办法，但鸳鸯锅的咋办？
非常成功的一个营销案例。@搜罗创意兔小侨
这样都行。。//@潘小潘AllenPun: 好样的 //@程鸿:相信客户，为客户着想！ //@allsuya:再转，并@海底捞张勇 //@问题头:以后火锅只吃海底捞！ //@leoliudong:我点了一大桌菜，除了我动过的三个，其它全给我退了，更神奇的是在这个过程中没人提出留下
不是吧！夸张！
服务决定回头率。对比下今天叫“第一佳”盐酥鸡外卖的遭遇：被严正提醒住的地方太远，以后超过￥40才送。什么一公里范围￥20起送都是假的，要么看店家心情要么他走5步就叫1公里
这星期去过两次了[good]
其实就像老罗说的，有这样的店，哪怕是在中国。哎。
服务热情的，不太敢去
一次四个人一起去海底捞，问他们的长筷子哪里可以买，服务员说这是他们订做的，没的买。我们说哦。结果结帐的时候服务员包了四双给我们说，送你们一人一双吧。
[good]
将口碑进行到底。97块钱买了一个口碑广告，而且应该还会再去吃，一并还钱。
海底捞虽然火锅东西一般，但服务确实太给力了！什么时候广州开了一定去捧场。
还能这样？
海底捞考核顾客满意度和店员满意度。这是真的以人为本。真不是吹的。//@李剑波上海HW: 我身边没有一个人不说海底捞好的。老板是何路神仙，居然把服务做到这种极致！ //@申音:这种营销太给力了 //@徐洁云:总觉得海底捞是外星人开的…… 哈哈。这是个神奇的样本，值得长期关注  /
海底捞的服务没得说——我突然想起上个月我去医学院附近一家新开的火锅店吃饭，离开时账单上赫然四副“筷子（环保）费”。可是筷子是一次性的，何来环保？我看是穷疯了吧老板脑积水吧？(10秒前)
太NB了，最便宜、最有效果的广告，无敌了
海底捞的服务名不虚传，见过最好的服务就是海底捞的，各种大小饭店不同档次的都没的比。
要的就是这个效果，转发来感谢商家对消费者的信任。
虽然不怎么喜欢吃海底捞，但是它的服务能做到这样感觉确实厉害。
从产品味道到饮食文化，我都超爱，想想又有一个多月没吃海底捞了，@renjieonline 我们走着~  //@renjieonline: 海底捞的魔力，餐饮业的“不作恶”，叹服之余不禁想到老罗那句“即使是在中国” //@罗永浩可爱多:无
社会应该让更多的这种企业成长起来。//@申音:这种营销太给力了 //@徐洁云:总觉得海底捞是外星人开的…… 哈哈。这是个神奇的样本，值得长期关注 //@燕子冰摩卡:这企业有多给力啊!很少预到不把顾客当坏人的商家。 //@罗永浩可爱多:无
海底捞，吃的是服务啊//@申音: 这种营销太给力了 //@徐洁云:总觉得海底捞是外星人开的…… 哈哈。这是个神奇的样本，值得长期关注  //@燕子冰摩卡:这企业有多给力啊!很少预到不把顾客当坏人的商家。  //@罗永浩可爱多:无
这个服务真的是太给力了~~CRM系统做的很好  曾经看过关于海底捞的专题报道  核心价值就是全方位为顾客服务~~ 太棒了
非常强大。 //@意林田晶晶: [good]
这样都行？！说得我有亲身实践下的冲动//@张星璐:这样都行。。//@潘小潘AllenPun: 好样的 //@程鸿:相信客户，为客户着想！ //@allsuya:再转，并@海底捞张勇 //@问题头:以后火锅只吃海底捞！ //@leoliudong:我点了一大桌菜，除了我动过的三个，
只有你想不到的，没有他们做不到的...
吃饭竟然不带钱包 //@动物ZWS: 额，还能这样 //@黄啓雄:海底捞的服务培训和系统确实楷模 // @心理专家戴林龙 :这个要转，能做到这样的可能就是这一家了。几年前组织员工去学习过，看来还得去多学学。
这口碑效应可以抵多少人空手去吃？没法计算啊。//@于劼: 真的？下次我也空手去试试。 //@申音:这种营销太给力了 //@徐洁云:总觉得海底捞是外星人开的…… 哈哈。这是个神奇的样本，值得长期关注 //@燕子冰摩卡:这企业有多给力啊!很少预到不把顾客当坏人的商家。 //@罗永浩可
我也喜欢海底捞~~喜欢他们始终如一的优质服务~~真希望我们中心也这样~~
介个真的挺神的~~
等待再去捞一把  某大已经答应了
口碑传播给海底捞带来的价值远远大于可能的霸王餐。
真的吗？我也去试试//@Coco张雪燕: 所以我们都热爱海底捞嘛～ //@纲丝的家:这就是口碑啊  //@胡子GodsonW:吃过两次，很不错  //@罗永浩可爱多:回复@金色搭扣:[good]   //@金色搭扣:海底捞是真好，有次去吃散着头发，一低头头发就盖下来，我刚心想
这种商家,这种服务,必须要转一下![赞]
这样的服务这样的企业文化，海底捞才可以走的更远！[good]
真是超赞啊！在哪啊！等等我也去看看
服务好才是王道！！！
服务业典范
这个厉害的！//@Miyako蓉儿://@MissFam: //@盖小ray:每次去海底捞都有新发现，不服不行 //@杨融Victor:不得不转
亮点是约会的两人在不同的分店悠闲的等对方
油漆，我们也去点两桌吧。//@油漆: 回头我也试试
这服务。。。不转不行啊
口碑啊口碑，前两天我们在北京的整个部门特地去了一次海底捞。
这老板有福报。
啧啧，有机会去体验一把
诚信是当今这个社会缺少的，感谢海底捞对客户的信任，也希望大家都珍惜这份信任，让更多这样的美德重回这个社会。
确实服务好到可怕，现在去小肥羊就觉得小肥羊的差距太大了
海底捞的服务真是没得说~
海底捞是火锅餐饮行业的标杆。
现在每次去海底捞不是为了美食，不是为了体验服务，是为了去学习。
真的假的啊
海底捞啊海底捞、、、
俺们四川人开得餐馆服务硬是强哈！！
一定要分批邀请全公司同仁去海底捞海淘一回，深刻学习…
海底捞的服务理念确实让人温暖
上次去海底捞，他们的服务员也特别逗，上完菜说：先生您好，我叫爆米花，负责您这桌，有什么需要叫我哈~~名字这么逗，一听就记住了，服务员和客人亲近，哪个客人会刁难服务员呢
海底捞已经成为中国餐饮行业服务的标杆和传奇 当你某方面做到极致时 口碑就会被无限放大和传播 海底捞如此 苹果也是如此
上管理课时，老师对海底捞的服务推崇备至，可惜我们这里没有，很想体验一下。
听着好想去吃了，真是很贴心的服务^^
海底捞是个传说
海底捞历来都是服务一流，真的，只有你想不到的，没有他做不到的
回复@云多尔:[ok] //@云多尔:海底捞是个传说
牛飚了[泪]
海底捞的服务真的让人感动
海底捞，一直被模仿从未被超越。相信钱不如相信人！！
叫外卖来家，看到电火锅没刷，送餐的孩子非要给我刷锅。结果送餐费19块，孩子来回打车，还要给刷锅。我说，这你们公司也不赚钱啊，他说，我们要做口碑。瞧这培训做的。
去过一次海底捞，服务相当好，整个过程很舒服
什么时候到深圳开分店？
海底捞已成为餐饮行业的服务标杆。一个只考核各店长客户满意度和员工满意度，而不考核财务指标的公司，别人不是不能学，而是不敢学。//@马越: 转
这个经营手法比你投千万电视广告有效得多//@木三S: 鸭血鸭血 //@vivi布鲁:广州啥时候才能有海底捞啊 // @罗永浩可爱多 :回复 @金色搭扣 :[good] // @金色搭扣 :海底捞是真好，有次去吃散着头发，一低头头发就盖下来，我刚心想头发应该扎起来
有人提出质疑，我感觉是真的，因为他们的服务员有一定的授权处理这些问题。对员工的信任才会有员工对顾客的信任与各类创新服务。服务这个产品就是这样制造出来的。
有点猥琐地想去试试，好吧，我承认我觉得难以置信
这年头真想赖顿餐费的应该真不多，其实我本善良啊，你想信我，当然我也会信任你啊。
这个必须得转！去海底捞吃饭心情就是好
牛逼的海底捞
回国时去过一次，我觉得是唯一一个和国际接轨的饮食服务企业，非常好。比国内哪些奢侈品店的营业员的专业素质高多了。
太牛了，他们换回来的是顾客的信任
我相信他们做得到，服务没得说，值得所有窗口单位思考//@海璐HELEN: 他们不上 好多人打过主意 //@张小怪:他们上市不？ //@王歪歪也: 我们前天去吃海底捞，说行吃点水果，结果送个小盘，吃完了，说，再给我们上一个吧，结果，一会上来个巨大个的水果拼盘，说：怕你们不够吃。
出门不带钱，不带卡，也很给力啊！
产品销售为主的公司，还是跟服务销售为主的公司有一定的差别。//@刘松--甲骨文: 难度在于，有几个企业敢给前端服务员这么大的权力，利润控制上会觉得有风险，这个算是体验营销和客户关系维护的最生动方式 //@刘松--甲骨文:两年前有类似经历，海尔张首席说的倒三角，员工发动的企业驱动模
产品销售为主的公司，还是跟服务销售为主的公司有一定的差别。//@刘松--甲骨文: 难度在于，有几个企业敢给前端服务员这么大的权力，利润控制上会觉得有风险，这个算是体验营销和客户关系维护的最生动方式
海捞是个很注重服务的地方。
以用户体验为先，这点适用于任何行业
关于海底捞的又一段佳话
给力 //@刘松--甲骨文: 两年前有类似经历，海尔张首席说的倒三角，员工发动的企业驱动模式在海底捞应验，海底捞的管理很特别 //@申音:这种营销太给力了 //@徐洁云:总觉得海底捞是外星人开的…… 哈哈。这是个神奇的样本，值得长期关注
这应该就是#余世维#说的“你做得非常好并不算好,你的员工做得好才是真的好。因为直接与客户接触的是你的员工。“
个人认为是国内服务行业最成功的民营企业！希望那些NB的国企和公仆学习学习！
无敌的海底捞！
哇噻！回去我要吃海底捞！ //@vista豆豆: @汤圆圆Golden 咱下周不带钱包吃海底捞切吧！哈哈哈哈！！！
海底捞服务真正好！服务态度是怎么训练出来的呢？
“信任客户”，很简单的口号，但真正做到的，恐怕没有几个。
不可思议~~
海底捞服务没得说！
上市吧。。 //@申音: 这种营销太给力了 //@徐洁云:总觉得海底捞是外星人开的…… 哈哈。这是个神奇的样本，值得长期关注  //@燕子冰摩卡:这企业有多给力啊!很少预到不把顾客当坏人的商家。  //@罗永浩可爱多:无
得失之间寸心知啊，这是大智慧啊，妈的营销神马的都可以去shi了，这就是营销，这就是口碑传播。因为一百来块钱，做了一个好几百万的口碑传播广告。
服务是不错，好怀念和她一起去的时候，呵呵。
每次去，服务的小伙子或小姑娘都会围着儿子送一堆吃的，眼里是喜欢这份工作和善待客人的真实感。作为四川人来说其实这火锅的口味算不上好，但这份热乎劲让人喜欢。
不结帐就能走人，这次真是太暴料了。
海底捞还能赊账？噶结棍？[吃惊]
回复@GIS康铭:你说这个我也想起一月前去海底捞，服务员在调料台把盘子弄掉地上摔碎了，马上站起来像四周的食客九十度鞠躬道歉！ //@GIS康铭:我上次去服务员不小心把热汤撒到我手上，可以忽略不计的量，但是就一定要赠送菜品，营销做到如此程度就难怪有现在的成功。 服务实在很好
哇……这么好吗？！[爱你]
这个不是浮云，真是难得啊//@龙虾_李晨BILL: 97块投广告连个P都整不出来，海底捞一贯的原则就是顾客就是我们的媒体。 //@Tinahu99://@李建平in:在这个神奇的过度，海底捞看起来实在神奇//@徐洁云:总觉得海底捞是外星人开的…… 哈哈。
真的假的？
方庄那里是开了一家新海底捞吗?#海底捞
非常值得学习!
顶，海底捞味道不错，东西新鲜，服务更没的说！
赞海底捞，必须的！//insdream:学习ING!!! //老段老段老段:海底捞必须赞！ //Sophie柳:真滴啊？别说，还有点儿想吃海底捞了。  //Yuki_暗香:哇塞，这个太给力了！以前只知道人家服务好，现在才知道人心更好，必须转！  //娜娜懿叶子:钱不是白赚的~
看到这篇微博，我问了一下老婆，老婆说她也喜欢海底捞。理由有三点：1，服务好，等位子的时候可以做指甲和面膜；2，员工有发展，无论小学水平的还是研究生以上水平的，都有适合自己的工作岗位和上升空间；3，菜品搭配灵活，可以点半份菜，不会浪费。
对于海底捞的服务不想再说了，这真的是一家会成就伟大的企业，伟大的不是他能赚多少钱，而是他真的能给我们的社会带来一些积极的影响，包括商业理念，价值观。套用开复同学话来说就是“世界因你不同”，呵呵。
在海底捞遭遇贴心服务无数。别的都不夸了，员工被授权和激励这一点有几个公司能做到？
海底捞做的这么好，找机会去体验下
口渴时可以去海底捞排队。。。
海底捞的服务绝对是个优良样本。是已经超越中国人道德传统与道德习惯的优良样本。所以，我想，大多数人看这围脖的时候都张着嘴惊讶呢吧。
！~这么赞 下次也要去试试呐
我信。上次跟朋友在白家庄店排队等位，朋友耍赖，悄悄拖了小领班到一边耳语：我马上要赶飞机，你看……领班会意，立刻安排位置让我们先吃。吃到一半，领班提来一大包水果、零食给我朋友，说：请带着在飞机上吃。一桌人呆住。海底捞太给力了。
有机会不带钞票去吃一次试试。
东西说实话，一般。但是这个服务绝对到位！
赊账？V5
同赞！！！//@梁小毛Jenny: 赞海底捞，尤其鸭血和指甲。//@罗永浩可爱多:无
吃火锅我很有节支，每次只去海底捞//@刘珏NorbuDongrub: 这家企业有风范 //@王淼miles:服务员有如此宽松的服务尺度更令我吃惊！这才是客户服务管理的高标准 // @曾智辉Jeremy :厉害！能把餐饮企业做到如此，确实不易 @徐欣Mike
都很有才。
不枉我如此钟爱海底捞啊~！
有图有真相啊！太牛了！
海底捞服务的确总给你惊喜//@吕卫军007: 真能这样？我家附近有家 @海底捞，找个时间去验证下，这是公司的个性还是服务员（分店）的个性，呵呵。 //@leoliudong:我点了一大桌菜，除了我动过的三个，其它全给我退了，更神奇的是在这个过程中没人提出留下我的电话，是我提出的，
红庙店的额，回武汉吃不到了，只能在网上买海底捞的底料哒[泪]
97块换一个高忠诚度的客人，值，难怪人家生意好，确实牛！
有机会去试试，不知海口有没有？ //@Esri张剑宇: 我上星期去了两次海底捞，就因为服务员好像把你当家里人。/@刘松--甲骨文:两年前有类似经历，海尔张首席说的倒三角，员工发动的企业驱动模式在海底捞应验，海底捞的管理很特别
是真的吗？有点不敢相信。
离家不远下次试试去
海底捞 海底捞 我的海底捞....
深圳人民求海底捞
好几年前去过一次海底捞，没啥感觉，最近又去了一次，感觉是内地服务最好的饭店。//@TTY飞扬:海底捞的服务口碑一直很好。  //@gogotutu:我很少带钱包。。。以后得注意了，呵呵 //@马赛男:为啥不带钱包？幸亏有海底捞给你捞着啊//@gogotutu
海底捞的服务真是太到位了。当然东西也很不错。[赞]
啥时候我们这里也有？
海底捞是我见过最大气的餐饮公司。
确实是客户服务管理的高标准！值得学习思考借鉴！
就这服务这质素海底捞未来不连锁全世界人民群众哪里会同意！！！？[酷] 赶紧来汕头也开一家间呀，我已经迫不及待了！
海底捞了不起[good]
回复@花火hanabi:真不是没体会过，我说这看起来像软文，不是说他说的是假的。//@花火hanabi:回复@李正:你实际去体会就会明白，因为，企业的气质是无法营销出来的。
服务态度肉麻级别～
想吃了，在海底捞喝白酒不容易醉，心情好！
支持，转下去
海底捞，太给力了，你真对得起消费者
真有这样的事？
彼此信任。
海底捞真是个神奇的地方
这服务意识! 这企业文化! 真gelivable!!
呃，介个嘛，前两天俺去菜市场买猪肉，猪肉王子说没钱找，俺正琢磨这小子肯定想撺掇我多买点凑个整数还好找钱，但是猪肉王子笑容可掬地说：下次过来再给吧。这个猪肉王子肯定有前途！
大爱海底捞
哈哈 我也曾出去约人吃饭忘带钱包的  //@申音: 这种营销太给力了 //@徐洁云:总觉得海底捞是外星人开的…… 哈哈。这是个神奇的样本，值得长期关注  //@燕子冰摩卡:这企业有多给力啊!很少预到不把顾客当坏人的商家。  //@罗永浩可爱多:无
海底捞的服务太甜蜜的好了！！！
居然没留下你刷盘子！
好吧，我也来口碑一下。去年周年纪念日去红庙海底捞，他们送了我们一个水晶球，里面还会飘雪，很感动
无话可说，支持海底捞，这种企业赚再多钱都是应该的！
这就是为什么大家都爱它的原因。以后要加盟一家
谁能陪我去体验一次这样的服务？当然，脸皮要厚，必须的！//@刘松--甲骨文: 难度在于，有几个企业敢给前端服务员这么大的权力，利润控制上会觉得有风险，这个算是体验营销和客户关系维护的最生动方式 //@刘松--甲骨文:两年前有类似经历，海尔张首席说的倒三角，员工发动的企业驱动模式在
都是赞美，但深圳百花路海底捞倒了吧？！
海底捞是从陕西西安走向全国的企业！我骄傲！
听朋友说起过，很想去品尝尝…
太！！！！！！我都说不出话了....
啥叫以客户为中心，受教了
切实体验过后，都会被惊叹道，从而对其他同类型行业叹息，所有行业中要出这样让人惊叹的东西，都是需要何等坚持
海底捞的服务是不盖的，先有快乐的员工，才有快乐的客户，一线服务员有很高的授权，可以做很多决策（赠送、免单什么的），所有的核心都围绕着用户满意。
支持一个！最后一次吃在北京。当年觉得服务惊为天人。真牛x.来深圳开吧。一定定期去交家用。
不得不顶 在中国 主要就是怕老鼠屎搅寒了别人的信任 //@_Sunshow_: 有一个好的领导非常重要 //@vicguo:通过干干净净地赚钱让人相信干干净净地挣钱是可能的，通过实现理想让人相信实现理想是可能的——即使是在中国
世界真美好
我觉得这是海底捞的公关,不太可能的，我下周去试试
这已经不是诚信问题了，是如何做到这样的管理，如何能给员工这么大的权力，额，其实好像还是信任问题
我地公司何时能壮大到如此程度呢?期待!期待!!!
第一次去时被擦桌子的服务员吓到了
打滚。。[抓狂]
哇...海底捞真的这么神吗？有空也去试一下，试过后一定会给现金的，就是为了证实一下海底捞还把诚信看得如此的有价值，不禁在脑海里迸出一个字「赞」，为海底捞「鼓掌」...
我也想去海底捞~~~
哇，真好的终端服务！
关键是：在授权范围内，不预设操作方法。
去过几次了，服务真的很海(High )！
成都有这家么？赞！
哎呀，大晚上的看到后我又想吃了···
海底捞还有这等服务？
我觉得你俩走岔了这事太神了～还都点了菜等对方～
简直是民风淳朴，可以夜不闭户了！天朝盛事啊
看了评论，怔精了，下次一定要去！！
海底捞出名的服务好
相信顾客，相信员工，相信温情的力量，这是一种颠覆固有管制思想的管理模式。他的企业文化超越了冰冷的管理制度，衷心祝福海底捞能够越走越好！
信任的成本低 效果好！ //@王厚东HD: 企业信任员工，员工才可能信任客户。被信任，可以根据自己的判断做出对当时的情形最适当的决定，是员工敬业和投入的基础。 //@史雁军:五星级的服务理念 //@曾智辉Jeremy:与丽兹卡尔顿的员工权限有得一拼
海底捞的服务确实很强大，人家不差钱
能有几家店能做到呢
这种感情，按捺不住的一定要表达，因为被真的意外的感动！一句话，文化使然。 //@秋筱烦: 转发。
为家乡有这样的企业而骄傲，上过哈佛商业评论的，不过我还没去过。能见雕爷去体验，证明确实不错，不过雕爷是VIP客户吧？呵呵！
难得还有人性的店家！
海底捞服务是好，不过这么信任顾客的很少见
大神级啊。。话说小丽也爱吃
是公关，还是真的  是真的俺们也去。。。
实在V5、
海底捞服务确实不错呢
哈 没带钱包就去海底捞~
确实，海底捞的服务确实让人没法挑剔啊～
我也爱海底捞！
我想去试试…
果然很给力！
都说海底捞管理先进，可见一斑，他们的授权体系做的很好，服务员都有相应的权利来免单。
信任是一种美德，更是一种尊重。好感动哦！
海底捞出了名的好服务~
海底捞在当下真是一个奇迹，把“服务”和“关怀”做到了极致
啥？下次再结，这么好！
增城啥时开间？
碰上热情的服务员，导路的，递餐巾纸的，有时真[害羞]
哇！！！！这么强大啊！！！！真的假的啊
海底捞果然很强悍
不仅营销做得好，客服系统也很好
海底捞现在就是一个传说~~
超强服务！！！
已经是服务的极致了！消费者的福音
真厉害！他们不怕跑单？
挺海底捞一个 现在吃饭味道都差不多，但是服务就差好多了
北京的海底捞一直是我非常怀念的美味，他们的服务态度非常好！如果深圳也能开一家多好呀？去北京的时候一定去消费
@打口子期 海底捞V5啊，下次来北京咱们也这么干吧
我也去过，当时没有感觉到身边的服务人员是服务员，她就像跟你一起来的朋友一样。看你镜片上有油花会给你递上眼镜布，会根据你的需要为你提供窝心的服务。让你对这家店有了情感上的依赖。很棒。
下次也这样
强//@发发大王: 确实不错 //@铁男ironman:以后你们去吃的时候叫我。。。我去别的店。。。 // @超载的小鱼 :服务真的好呀～！ // @panpanwong :民族企业有希望啊！
LG说 到了海底捞就是爷~
昨天我也去了趟海底捞，真是体验了一把上帝的感觉，真起太贴心啦！
这不错，我喜欢
貌似海底捞的服务真的很不错。。已经听很多人说起过了。。以后有机会一定去体验体验
海底捞的服务确实不错，但北京的海底捞不至于这等气派吧～
没带钱包居然敢进饭店，牛·~~~~~
@leoliudong 栋哥真命好！
再转发，极力推荐海底捞
考虑下次可以验证一下
这就是我一直很爱吃的海底捞。
回复 @风雨无情在折腾:同感。约朋友吃饭居然不带钱包，朋友说了请你么？就算说了，不带钱包出门也忒强大了！//@风雨无情在折腾:没有带钱都敢吃饭
下次我都去…反正不用钱…
这个真没话说 等位有游戏小食饮料。 包厢还有专人服务，给你烫好也行，说好你的要求给你调调料，喝的没有了给你倒 很有眼色。盘子换的很勤快，热毛巾想要就有，上厕所洗发水我都看见了，有生意给你开水关水挤洗手液洗好了马上递来擦手纸。就一人说鞋子好脏马上说可以给你擦。可以做指甲手护理手机护理
反正服务真的没话说，还想说一句不要脸的。就是 每次我去我都拿个苹果走，有次我说：你还没有给我拿苹果呢。服务员马上再我走之前给我打包了2个苹果。哈哈哈。
看了這條微博的很多評論，這間海底撈的服務好到令人驚嘆，我震驚了！
太牛了，虽然吃完一身味，我依然对他赞赏有嘉
早看到这个又有得讨论了。。。
customer first
帝都还有这种事！
如果晚饭想吃海底捞，一定5点半以前到。除了等位这家店给我的感觉也不错，赞一下
还有这事啊
真牛逼啊，以后估计想蹭饭的估计都上海底捞去了
海底捞不愧是我的最爱
看完评论 真的震惊了。神马时候福州也开一家嗷
这店要倒霉了
这个强。我遇到的海底捞硬要送菜给我神马的，都不算神马了。
真的假的 居然可以下次结
真的假的啊
鄙视出门不带钱的人。
神一样的海底捞。。。
果然夠人性化
早就听说海底捞的服务了，一直还没有机会去感受一下
怀疑。。下次去试试
我也开始怀念在海底捞把人厨房里的小蕃茄硬要来当免费小菜吃了差不多一斤的事儿了…
有广告贴嫌疑，不过也转一个，支持来自老家的“海底捞”[鼓掌]
服务确实很好，只是这样做恐怕会招来很多特意来吃白食的吧，国内的文明素质还没到如此
想起梅林一位老顾客，情况类似。。
海底捞的服务相当人性化
那家好像装修了，上次回去去了一次
这才有做大生意的范儿,他不成功谁成?
不是吧？可以人性化到这种地步，不爱它爱谁啊？聪明的管理者。赞一个！
海底捞，真的服务很周到，宣传下
海底捞的服务超给力，感觉被伺候的像老佛爷一样～
不得不佩服海底捞的服务，而且东西也超好吃的，个人感觉郑州店的更好！
真的假的？
消费了能不付账先开路，大气！最起码建立了一种相互信任。但确实有因为想骗你消费而没有消费，就气急败坏，对消费者出言不逊，甚至出手：本人今天就亲自遭遇了---在成都东大街一家新开业的商场内“爱莎贝儿”美容店的一位促销小姐，没达到目的就开始大骂，并威胁说：看你以后敢再进这商场、送你进局子
等等。这样的商家，靠骗一个是一个，能走多远呢？
呵呵。没得说
服务绝对一流水准
海底捞果然服务很赞!我们小组没白研究，哈哈
大家都要有诚信才行
我能说神马列？
真是不错的店家啊！如果是我就会成他家的忠实客户了。
海底捞就是牛！
居然有这好事~~
真的假的，服务真的好到这种程度？
说明国人大多还是比较讲信用的，要不亏死了。
有这事？不知上海的哪能，改天去试试他们的服务
哇，這卜就是和我前兩天碰到那老爺爺一樣的經歷嗎？偶們中國人越來越強大了！
这种消费体验真牛
服务创造奇迹
真想去那上班，成为它的一员
[呵呵] 能做到这样真的很不错！彼此给对方一个信任。
海底捞服务确实很不错，朋友一起去过的都赞不绝口，看了这个更喜欢了,被信任的感觉一定很好！
这个也叫上我啊//@阿呆木易:loreen姐姐，我们下次去吃海底捞吧~ //@凡凡掉肉肉:还是稀饭海底捞的 //@皮小秋:所以啊，海底捞涨价那么多次我还一直说他家好话~ //@沈宁YF:零售行业就是要把自己累死才能做好。。。 //@吴疆infi:
我看见我后面有跟进的了//@阿呆木易:sherman童鞋，我们的原则是最新加入的成员埋单， 哈哈哈~~~[太开心] //@夏努努:还有我还有我。 //@Sherman-Z:这个也叫上我啊 //@阿呆木易:loreen姐姐，我们下次去吃海底捞吧~ //@凡凡掉肉肉:还是稀饭海底捞的
回复 @陈阿煮:表赞同 人才啊
回复 @夏努努:这个，我一般都是带卡的
的确让人敬佩的企业
的确超级棒,送的眼镜布现在还在用 //@陈苒:哇，说来也奇怪，作为火锅城长大的人，居然来了北京还没去吃一次海底捞，早就耳闻海底捞服务第一，看来最近得找个时间去体验下。//@刘Annie:注意啦～注意啦～ #海底捞# 可以吃 #霸王餐# ！//
我还是喜欢海底捞
为好口碑贡献一份力量，海底捞的服务，唯一真正的服务好。
NB，我们人力资源的老师说该企业是同行业人员流动率最低的，怎么看都是有道理的~~~
将服务做到了极致，我太佩服了。
前天去吃海底捞就觉得味道很一般但是服务特别好，但这个“下次再结账”也太让人感动了吧！ = = @木槿星辰 @hajee
所以说 海底捞就是神话一样的餐厅
那个服务 素相当的到位啊  为此 我特地保留海底捞擦眼睛布一块
还有这事，我也去试试
海底捞的服务真是没话说咧。。。
我的神啊...这种东西在天朝还存在么~~~`底彻
海底捞也是俺的心头爱，那服务，那水准没得说，一个个热情的无法抵挡，比你亲戚还亲的！听说老板人好，不像有些老板，就想着怎么能从员工那多榨出点由，人家对员工，那是当成自家人儿，员工在这儿可以充分发挥主人翁的精神。你说这样的老板，谁不稀罕啊，可都铁了心的跟你干，等着它发展壮大，给它上市
谁是户外企业里的&quot;海底捞&quot;?
一个人也吃海底捞啊....
这样的企业不做大简直是没天理了……还没有去吃过，今年一定去一次！
他们究竟有多少的资金运作啊？！
海底捞的营业之道 攒
下次吃饭不要想了，就那吧! //@echody: 昨天去海底捞，朋友随口说上次没点到一份蟹滑，服务员说送你！不是盖的。他家的企业文化几乎登峰造极了~ //@汪de汪:支持之…//@錢佩怡Peko:稍微夸张了一点奥?
震著老夫了！//@简江: 赞！海底捞[威武]  //@袋袋你个熊:海底捞服务一贯评论好,没想到这么好. //@土人_姜:好企业
细节，还是细节。这种小概率事件会带来多大的口碑效应啊。某公司，你也完全可以变用户的不满为完美啊，假如你觉着亏，买份保险呗
用户体验做到这个份上，真值得学习 //@薛蛮子: 震著老夫了！//@简江: 赞！海底捞[威武]  //@袋袋你个熊:海底捞服务一贯评论好,没想到这么好. //@土人_姜:好企业
曾经看同事服务海底捞，心里就对他们的企业文化产生认同，同时又存有些许疑惑。。。。。
这样的企业得顶
呵呵！如果遇到有专门吃“霸王饭”的话，怎么处理？
昨天和朋友讨论服务业的核心竞争力，外在的就两条：流程的标准化，管理的人性化。内在的是优秀的企业文化。只有让员工感到幸福，你的顾客才会幸福。不必神化海底捞，这本应该是服务业需要做到的。最后祝我的新朋友事业成功，也不知道他能否看到，呵呵。昨天讨论再一次提到海底捞，以后有更多的benchmar
海底捞要给力成什么样子啊，简直不敢想～
真要是能做到这种程度，真的是够意思了
牛逼，有哪个餐厅能做到？相信找不出来。
真逗~~~
海底捞继送外卖之后又给力了，现在连赊账都成了...
向海底捞学习，多么好的一家企业！什么时候我们中介行业能有这样的服务品质呢？这是值得我们大家思考的问题。很多时候很多同行觉得委屈，觉得不被尊重，但是为何没有被尊重呢？想要得到客户和外界的尊重，我想至少我们应该先学会尊重客户吧
同学们我突然对海底捞有好感了！你们谁请客我组织你们吃一顿！
嗯，一直都喜欢他家店~   而且真会做生意，现在都在超市里卖海底捞的涮品了
吃饭居然不带钱!这就是传说中的霸王餐吗!
先尊重员工，才能尊重客户。
[good]
海底捞。 确实够给力。。
回复@森炎垚:是人人都可进海底捞的吗？凡是没带钱的都可下次结吗？ //@森炎垚:被信任和尊重的感觉如何？太久违了 //@薛蛮子:震著老夫了！//@简江: 赞！海底捞[威武]  //@袋袋你个熊:海底捞服务一贯评论好,没想到这么好. //@土人_姜:好企业
回复@火星来的仙人掌:嗯,请问如何识别顾客是否真诚呢?如果感觉对方不真诚,那会采取什么方法应对呢?//@火星来的仙人掌:回复@同城SNS电商服务B2C:真诚的海底捞永远期待和欢迎真诚的顾客。如果您真诚，不在意您疏忽没带钱。
海底捞太NB了啊[威武]
真是没想到居然能做成这种程度体贴服务 佩服佩服 赞
这个文化层次不高的老板，却是真的有两把刷子。多好的企业案例呀
海底捞确实给了我们很多意料之外，很多企业很难下决心模仿的东西
这个一定要转
上次和朋友在北京体验下，确实很有个性，我们等了1个多小时才等到位，但在等的时候，他无限制为你提供豆浆和小点心。做服务要学会吃亏。#同程网#客户投诉部原则：赔得快，赔得多，赔得好。对比海底捞，还要再努力！
确实很人性化的服务…
海底捞的服务是不错，上次孩子爱吃虾片，还免费带走一包。赞一个！
这个很牛//@我友网旅游频道://@互联网的那点事://@罗永浩可爱多:回复 @金色搭扣 :[good] // @金色搭扣 :海底捞是真好，有次去吃散着头发，一低头头发就盖下来，我刚心想头发应该扎起来，服务员就拿了个皮筋给我~~不是什么大事儿，可这也太TM体贴了吧！ //
嗯 想好去哪儿吃了 @资深帅哥三毛 @蒙塔基阿东
这叫尊重和信任，值得学习！
这也可以？？？
光这个案例引起的口碑与微博效应，何止几十万了！海底捞有一套！
隔一阵子总会想去海底捞，就是排队烦死个人。
信任的力量很大
服务就是核心竞争力。火锅业的竞争足够惨烈。但海底捞从价格战中杀出血路，靠的是服务创新。对电子商务企业，不要简单认为服务等于24小时电话、甜美的客服、和蔼的态度；不能只把“诚信、优质服务”挂在嘴边，面对问题时又向利益妥协。服务的竞争力，在于于别人不敢做、不愿做之处创新。 推荐给@刘强东
所以老兄还没送钱去么？
哇塞我下次也用这招……
口口相传，如真做成这样，很难得。
不就是吃个霸王餐么，有必要这么大惊小怪？难道人人都可以在那儿随便赊账吃饭？那会不倒闭？
回复@MMbuy林文钦:厚积而薄发，海底捞深得口碑营销真谛！祝越办越好，都有意加盟，不知是多少钱？ //@MMbuy林文钦:光这个案例引起的口碑与微博效应，何止几十万了！海底捞有一套！
很多时候，技术解决不的问题，可以用人工管理的方式来解决，就看你愿不愿承担这份责任了。
希望能有更多这样的企业！
他家一直已服务著称，很是不错。看看这些店，再看看我周末去的百年老店。唉！！悲哀啊！！百年老店就要毁在一些人的手上了！！
海底捞的老板太牛了，能让每个服务员发自内心的热爱工作和企业，就一个火锅店来说，他们对客人的体贴周到让人难忘。如果上市我一定买他的股票。
牛不？真人真事哦！绝对不是水军，脖主是我认识的人的朋友哦！
真的么[右哼哼]
在北京吃过几次. 的确不错, 细节做得很好. 当时给我的第一个好印象就是食物可以点半份, 服务员会提醒顾客节约食物. 服务员们都热情高涨的, 忙个不停.
这样的企业不上才怪！！
得去好好感受下
长得帅吧？服务员不错，还能耐心的帮煮菜，配佐料！//@Peter王强:什么都不说了 //@王秀娟:good sample //@申音:这种营销太给力了 //@徐洁云:总觉得海底捞是外星人开的…… 哈哈。这是个神奇的样本，值得长期关注  //@燕子冰摩卡:这企业有多给力啊!很少预到
好店，好味道，好员工，好制度，好结果。
结果相似，在中国做到更不容易 //@黄晨霞: 海底捞员工的“当家做主”与早年丰田精益生产体系内一线生产小组的那种自发自觉，有多大程度是相似的？ //@Peter王强://@王秀娟 //@申音//@徐洁云  //@燕子冰摩卡 //@罗永浩可爱多:无
他家不缺钱!
很少我喜歡的火鍋店！//@Summer_1208_03:麻辣烫起家，一年盈利三个亿 //@筷子:// @蜜勺刘 :我服了// @吴非而已 ://  @Peter王强  :结果相似，在中国做到更不容易
听了之后我也服了//@筷子://@蜜勺刘:我服了//@吴非而已:// @Peter王强 :结果相似，在中国做到更不容易  // @黄晨霞 : 海底捞员工的“当家做主”与早年丰田精益生产体系内一线生产小组的那种自发自觉，有多大程度是相似的？  // @Peter王强 : // @王
用户是企业的活广告啊！
确实没遇到过，吃饭赊账，还是饭店自愿的啊//@阿里寒冬:[吃惊] 厉害的
已经到了无所谓钱的地步了做的是reputation //@E艾可可: 服务真是牛啊 //@hoops:我也想吃海底捞了 //@tweener:太牛了+1,都有种不真实的感觉......海底捞真是温暖啊 //@Sonatina:瞧人这服务，太牛x了~还真是好久没吃海底捞了，也怀念他
转驴大大阅
据说海底捞的服务员都有免单权，太牛了。
早就听说了海底捞在营销服务和内部管理有很多的很多好口碑！真的要特地去看见识一下他们是怎样的企业！我们厦大总裁班的同学还组织了十几人专程飞上海去体验！！可惜我有事不能成行！
回复@汉能宋良静:一直听说，没试过。 //@汉能宋良静:跟海底捞团队认识4年多了，印象最深刻是,即便他们一直以来周围都是掌声和鲜花，但是团队从张勇到各大区负责人都非常清醒。张勇常说的是，不是我们做得有多好，而是行业总体做得太差。他们经常反思还能为顾客做些什么。所以，就有了不断增加的增值服
海底捞白家庄店的王昆人很nice //@邱唯凡AllanChiu: 一會吃海底撈去 //@叶谦:海底捞无敌了！ // @裂帛家的汤大风 :good：） // @雕爷 :关键是：在授权范围内，不预设操作方法。
海底捞无敌了 明天就去捧捞场
在北京吃过两次海底捞，服务真的太好了！！体会了一把顾客是上帝的感觉。就是服务太好了也不习惯！！啥时候盐城也能开一家呢。。。
海底捞的服务真是一流！用我一个同事的话说，在海底捞吃饭就不敢随便抬头，若抬起头来不幸跟服务员目光相碰，服务员眼睛立马笑成两弯月牙：“先森，有神马需要帮您的吗？”[哈哈]   哪像在其他饭店，服务员个个爱搭不理的，有时候还假装没听到~
[good]在西安的那些日子里 印象最深的也是它的其乐融融 很有爱
回复 @凯YEAH:以人为本的管理原则 不错 不知道当年柠檬绿茶口口声声要给员工买房的诺言有没有实现呢？•_• 和和    但是这样的管理放权也是有很大弊病的 在外界的一片赞叹声中意识到经营风险也非常重要[兔子] //@凯YEAH:不光如此，海底捞在内部采取家族式雇佣关系。也就是说，从农村雇佣一个员工，然
真的假的！海底捞什么时候能开到深圳啊！！！
[good]
是不是真的我们自己去一次试试呗。
[微风] 真诚是最重要的
海底捞的服务真是NB //@空蝉: 猛！我饿啦！ //@王阿胖:今晚刚吃了海底捞的飘过……// @山山来此 :同试 // @陈阿胖 :我第一反应就是下次试试。。。 // @赵小赵扭扭 :再次膜拜海底捞。
服务员就有免单的权利，让所有餐饮企业汗颜吧。
他们就是这样不断的超出的客户的预期着。
海底捞，一直被模仿，从未被超越！
小肥羊应该学学
对客户有这样的信任,生意不可能做不好。
RO表示,忙着催销售去收账,没空看围脖 //@Whoami1688:应该让RO的同事看看，人家怎么做生意的//@Ellengao22：很好的服务！若被别有用心的人知道了，估计会被钻空子，由此会产生坏账。就全当做广告了，瞧这口碑效应！我认为一个企业的坏账率不应为零，因为那意味着不够灵活，客户使用不够便捷。
现在已经搞不清楚哪些是公关，哪些是恶搞了……
人类和海底捞的战斗是一场持久战
是哪位田螺姑娘哦？可是我怎么没看到稿子啊。//@李征的围脖: 昨晚和朋友聚会，回去很晚，伊拉很担心地问我，你稿子写好了吗？我安慰他们没关系，随即打了一个电话。到家之后，一篇文质兼美内容详实无须修改的整版稿件已经发到我邮箱里了。不用问，你们都知道我的电话是打给谁的。 //@滕小勒要
海底捞。请问还有什么能阻止你呢？
李老师嘲笑我不懂幽默，我真以为有田螺姑娘。5555//@卖燕窝的杰奎森林: //@小法西施还有可臻：啊？是哪位田螺姑娘啊？@李征的围脖 快从实招来！//@新闻晚报钱钰：是哪位田螺姑娘哦？//@李征的围脖: 昨晚和朋友聚会，回去很晚，伊拉很担心地问我，你稿子写好了吗？我安慰他们没关
虽然是2010-12-12的微博，但是我今天看到仍然决定转一下。
[good]
