好恐怖 好恶心呀
可怕。。。。
几年前就有女艺人用过这个办法了……但是大学生不清楚……[泪]
早就有了,还出过事麻不是.挺危险的
那玩意在肚子里能痛快？
不是早就有了么。
其实是煮的………就像郑老师这样多健康啊！
做女人真不容易。。。
真恶心。。。。。。
真的，的确有人吃蛔虫卵，淘宝也有卖的
好像早就有了吧，先锋减肥者们早就这么干了啊
这个？？？[思考]
这样好恶心～不健康吧～还是健康减肥比较好～
肮脏的蠢笨的办法。
太恶心了，我宁愿肥吧！
那小时候吃的打虫药岂不是白吃了？？
呃~~~~我宁愿就这么胖下去~！
郑老师还不知道是真是假呀~真是太单纯了~~~[嘻嘻]
在香港早就出现过了，大陆人老是跟在香港的屁股后面
我也是先在外媒看到这个新闻的，还配了图，恶心死我了~~~~
真的这是。。。
太那个什么了~那我宁愿胖死~！！
这事儿早就有了，淘宝上有卖虫卵的。。。
岂有此理！寄生虫瘦身？谁想象力这么丰富…
太恶了...
刘德华和郑秀文的≪瘦身男女≫不是就有了么？
我的肉身证明此法无效．．．
要美丽不要命啊。。。
那不是以后就不送脑白金，送蛔虫卵了？
那玩意长大了搞不好打个喷嚏就从鼻孔里喷出来！以前小学的时候有个女同学就是这样~~看得人心里毛毛的！
以前我们拼命打蛔虫，现在拼命吃蛔虫，社会是在进步还是在倒退？
没听说过诶
过时很久了。。。
一个不错的选题。
瘦身男女里有直接吃蛔虫的桥段
如果使用这种方法，她就等着晚上磨牙、失眠、神经衰弱、面色蜡黄，更恶心的是拉出蛔虫来吧……
不会吧…这也行
[话筒] 假的，假的，假的！！！
太恶心太可怕了!!!!!
会隔着皮肤满身爬吗？亲嘴儿的时候会从嗓子里跑出来几条不？
早就有了。是真的。但是我个人认为十分之变态，而且危险。蛔虫入脑是要死人的。
这个可会死人的
[哼] 没病找病，
绝对是放屁，我咋不知道有这回事。。。因为在这儿的中国人都不用减肥，和英国肥猪们一比，咱都是浮云。。。
我想起来一个关于小蛔虫找妈妈的漫画   操  我中午饭不吃了  吐会儿先·
哎哟，这个也有点太那个了。接受不了。。。
推荐所有蛔虫美女都去看 下水道人鱼~
[囧] [威武]
这样的话，吃下去的食物不是不能转化为能量被人体所吸收？那吃东西又起到什么作用呢？只是为了满足一下留口水的嘴巴？最好的方法是：此虫能够有选择的消化食物，不和人体抢能量，将除去人体所需最基本之外的能量全部消灭，这就完美了！
回复@L的Z先生:拉出来的不算恶心。从嘴里抠出来的才恶心吧？小时候我们那儿就发生过…… //@L的Z先生:如果使用这种方法，她就等着晚上磨牙、失眠、神经衰弱、面色蜡黄，更恶心的是拉出蛔虫来吧……
神经病……
减肥的方式，永远都是那么层出不穷。
绿色减肥，想着就瘆人
小时候有种打虫药叫驱蛔灵，这世界变的真快。
天啊，那么恶心的东西也敢往嘴里送？为了瘦都不要命了吗
听起来好可怕
那岂非五脏六腑无比通泰？这下练成了……
何洁不就是这样瘦下来的嘛
回复@巴巴罗萨之殇:同意。郑老师应该同时表明反对的态度，或加上危险提示。名人说话要注意社会影响。@郑渊洁 //@巴巴罗萨之殇:郑老师，您影响太大，不合适发这个的。可能好多人之前不知道这么恶心的方法，你一说她们知道了就会去试。
想着就害怕。。。
很恶心哎！宁愿胖也不想吃蛔虫～
看着就挺减肥
想想都会怕!我们上微生物课的时候见过蛔虫的标本,又恐怖又恶心!蛔虫在人体内不停的钻,老师说曾有蛔虫钻入大脑而至人死亡的报道!爱美女生三思,健康最重要!
吃进去不会被消化吗？植入体内才有效吧。。。汗，记得小时候小朋友都还吃杀蛔虫的粮衣药丸。。。
堵上七窍就痋人了……[抓狂]
啊  好不能接受啊 虽然我想减肥，但放虫子在肚子里，想起来还是恶寒。
欧洲中世纪贵族妇女就有吃条虫瘦身的传统，这也算西风东渐哈
作孽，都是太闲了
额⊙﹏⊙b汗(+﹏+)~狂晕╮(╯_╰)╭恶心
蛔虫会使人在进食的时候吸收不到所吃进来的全部营养，我觉得这种办法和节食没什么区别，只不过是能放开吃，但是胃也就那么大，体内血糖水平低就会感到饿，饿就要吃，吃还吃不饱，我感觉就是恶性循环。减肥，合理饮食加运动才是王道。
Orz....
真的假的,听起来有点恐怖捏。
大千世界，无奇不有
成功之后叫蛔虫美女？好恶心呀
妈呀，这也太恐怖了。
这个可以有…当年学生理学的时候貌似还考虑过，只要吃公的蛔虫卵就可以不为害人体又减肥……
早几年就听说过这种减肥的方法,比较极端的人才用.其优点是不用控制饮食.缺点:成了蛔虫蕴育基地,大量排出蛔虫.   我的疑惑,如果将来蛔虫进化了,变的非常强大,有一天把人类当食物怎么办?  呵呵,太杞人忧天了吧~~  实际这件事还说明人类生活水平提高了!不用再和蛔虫争吃的了.
如果是真的，这实在是病态的…
不敢相信！
这个可能还得多吃点东西才安全
这不是变态吗？
很早以前就有这样的传闻了,据说有女港星就是这么减的,但是这玩意儿不靠谱吧,万一蛔虫不住在肠子里而是去住到了脑子里,岂不是这辈子都不用吃饭了?[吐] [吐]
人是会瘦，肚子会很大，而且健康也没有了，不可取
刘德华郑秀文的《瘦身男女》已经把这招诏告天下了。
这。。。。。
蛔虫要是钻进胆管里麻烦就大勒，此方有效但要冒生命危险。
恶心死了,我宁愿不吃,宁愿胖也不吃那么恶心的东西,太夸张了.虫虫泛滥怎么办啊
郑老师，很不幸，这是真的！
太恶心了。。。。
想起小时候吃宝塔糖,从便便里拉出的蛔虫,超恶心呢.怎么还有人吃这个药!
可怕...还没这勇气＝ ＝
我不接受~~
每日邮报请太阳报记者写文章了？
早就有了吧
我觉得美不一定在于外表，内心美才是真美，其他的都是浮云，郑老师你说呢？
吃了变脑残还是脑残才会吃，这是个问题
想起小时候，卫生老师给咱讲蛔虫的时候，非常恐怖……
想起来就感觉很恶心，应该能起到减肥效果。
中国人刚接受打蛔虫，外国人就开始吃蛔虫了，这是为什么呢？
请郑大人捷足先登、以身试虫，如果效果好，再推荐给大家，毕竟您的微博影响力大，名人效应更汗。
以前看到过，应该是真的
真的假的？感觉很恐怖…
幺！太恶心了！
n年前就有这方法
恶心嘛……以前看过有女星为了减肥就是这样做的……好恶心……
这个传好像很多年前香港某女星就尝试过的。但是那么恶心唉。。宁愿胖点也不养蛔虫。。
胖死我也不吃！
有些恶心。不过好像是真的。
哈哈，前几年，打蛔虫，这几年，吃蛔虫！！这疯狂的人类，把蛔虫都得整懵了！！！
额滴神……真的是为了减肥不择手段……
我怎么觉得女大学生总是“被”走在时代的尖端啊。身为一名女大学生，我表示只听说过有明星用的
然后定期吃打虫药？
记得看到电视上的神马节目，某人做实验，在淘宝买了卖得很好的所谓的蛔虫卵，结果经过研究动物的专家检测，证实那其实是果蝇卵...我了个囧
让我联想到曾经看过的一个鬼故事[给力]
好重口……
真的，我在淘宝论坛看到有人介绍自己的亲身经历，效果很明显，但是皮肤会长过敏的水泡，不知道她们怎么想的
靠，这种泥心的方法都能搞得出来，为外貌可以剥皮削骨吃蛔虫！生不带来死不带去的，进了棺材还不就一层皮一副估啊！
好恶心 肯定是假的
为了美，人们都疯了
介个不是郑秀文瘦身男女里的做法哎
世界无奇不有！不惊不动不遮不澜！
以前是想法设法拿出来，现在又想方设法放进去，人活着真折腾
为什么一些人在为清除蛔虫烦恼，一些人却在往肚子里添加蛔虫？？这种方法不健康吧！
这个，蛔虫不是会死人么……
咦 受不了
天哪～这年头～啥子都有
瘦了之后可以做二奶~做小三~多爽啊
真的有这种事情，我一个大学女同学当时就是用这种方法减肥的。。。
这种方法好像早有人用了，比如很多明星
最恶心的减肥方法:1.蛔虫的生活周期有一阶段是要回溯到喉咙的.有人早上起床后吐出过蛔虫;极恶心!2.可能会钻进胆管,胆绞痛,极痛苦!
哇靠，赶紧储备打蛔虫的小糖丸，估计会升值。
很古代的消息了
赛马选手不一直这样保持体重的么
妈的，太恶心
嗯，早就有了，几年前我还在大学的时候就有人服用蛔虫卵的胶囊。十分之恐怖啊，面如菜色的吧会。据说肚子里有蛔虫的人的脸就是黑白不均。
小时候还吃过驱虫药，早知今日，何必浪费在当初？[晕]
很口怕，很强大
现在的女人们病的真不轻！！！君之病在头颅，司命之所属，无奈何也。
小时候得过蛔虫，吃了一个像宝塔一样的糖丸杀虫，然后梦到自己拉了很多鳝丝状的虫子在痰盂罐里，阴影至今。
好恶心！！！
恶心死了、不用吃、想想我就能吐了真减肥
女大学生果然是接受能力最给力的吖
虽然狠恶心，但是好像这种方式方法早就在中世纪的欧洲流行了
真的假的。。。
越来越过头
是不是先让虫子繁殖，再用杀虫剂杀光虫子？估计人的肠胃系统没有这么坚固吧
真的，我记得一个恐怖小说就取材于此。
好恶心啊……
真的…但是非常危险…美国也有一个女的这么干，结果人是瘦了…虫子也长太大了…跑脑子里去了…然后那女的死得非常恐怖…
肥死我也不吃[生病]
世界变得越来越懒了，懒人越来越“有福”了，连减肥都花样百出
[吐] 想象力太好的人肯定无法接受。
不管真假，总之恶心异常…
真恶心 不接受
太恶心了，我宁愿肥死。
真恶心~~
额。。。。大冬天的，脑壳上的汗都飙出来了。。。这个疯狂的世界
隆重推荐给需要的女生！ 当然我可能也需要。。。。
当美丽变成病态的，我宁可不要。
不是国外早就有了吗？
人类又迈出了伟大的一步，趋利避害！
5 6年前就有了啊~~~
是真的，早听说过了，太恶了！！！大家千万别这么干[吐]
人类啊…………话说我还在吃饭…
好吧，我宁愿胖死，也不想一肚子虫子~~~
恩，小时候杀蛔虫原来杀错了啊....
好像是真的，现在人想减肥想的入迷了，
哇塞!!不吃飽飽的時候會被啃肚子吧～蛔蟲也太倖福～
英国人报中国人干这事，嘛意思?
真恶心。。。
一點儿也不节能环保~恶≥﹏≤~
……谁是谁肚子里面的蛔虫╮(╯▽╰)╭
恶心啊！一条蛔虫几米长呐！
会把心肝都吃掉滴
我相信当代美女的勇气
女性真是恐怖的生物
那虫是吸肠壁的血。咬一口换一个地方，还分泌抗凝物质。渐渐人贫血缺营养，自然瘦了。
啊啊啊好恶心啊！！！！！这些吃蛔虫的上辈子肯定都是没做过生物竞赛实验的残翅果蝇！！！！！！！（天啊....一回想起解剖蛔虫的场景我都.......这些女人还吃......我去........）
好像以前有报道过，这个都是是假的，不能尝试，对身体有害
早就有明星这样做了呀
早就有报道说某某、某某。。。明星这样做了呀
太恶心了！
想到小时候打虫的痛苦经历就胆寒
不是吧……从小都是吃蛔虫药杀死蛔虫的……
估计这不是减肥，是玩命吧。自然才是美[心]
恶心死了。。
蛔虫一般是猪肉绦虫，减费用是牛带绦虫，牛囊尾蚴基本上不寄生人体，还是比较安全的
让蛔虫美女来得更多些吧！
感覺這報導的真實度就像是在說 我們已經基本達到小康水平…
可能会把肠子给吃穿了……我有个疑问，瘦身成功后那些虫子怎么办？
假的，万一肠子穿孔了人就over了，orz
多假啊，不得病？
想想都恶心。
哇咔！慎的黄……
想了想，感觉好恶心。
[抓狂] 、不是吧。吃虫虫。。。好恶心啊。
女人不容易啊。
郑叔，能呼吁帮助这一家人不？我写了个简单的帖子，我个人力量小，但是那位84岁的老人的一句“国家的东西我不能动！”深深的让我感动和尴尬。她的孙女八岁了还没上过一天学，连自己名字都不会写。就因为村上不给其上户口。http://sinaurl.cn/hb01ki
迫切需要减肥的我，绝对不能接受此事！
很早就有人这么做了，据说淘宝上还有专门卖蛔虫卵的，三百一个。大学生和明星都用此做法。
太恶心鸟！
额～这样也行？而且为什么要特别指出是中国女生呢？是想显示接受其新事物的勇气还是想说其对减肥渴望超过其他国家？
回复@李晓磊没V:300元一个蛔虫卵？虫虫特工队啊？ //@李晓磊没V:很早就有人这么做了，据说淘宝上还有专门卖蛔虫卵的，三百一个。大学生和明星都用此做法。
吃蛔虫 切胃神马的......让我胖着吧
然后变成苍蝇飞出来？恶心！
天哪~~不至于吧。。。
黑猫白猫，抓到老鼠就是好猫！
生物课上好像说过蛔虫会钻进肺里脑子里什么的
男孩子能服用否..我需要减肥..
这事得找老方，他明白
我记得以前有一个叫“两片”的打虫呀，瘦身后可以吃吃看，好怀念宝塔糖耶。
是有这么想减肥么，想想都很恶心
真正的美女是丰满健康的！真的，姐不骗银！要不你去问问男人，他们喜欢摸什么样的女人，嘻嘻，哈哈！[爱你]
额，真的假的
此法有点变态啊…
很久以前看到过。。太恶心了。。。~~有蛔虫肚子会变得很大很大的~~减毛肥
想起小时候吃的打蛔虫的药，圆形的奶白色丸子，甜甜的奶油味，那是小时候我觉得最好吃的糖。
各位千祈五好学啊，罗命家
还记得小时候那些花花绿绿的糖果，好看得不得了，就是为了哄着吃下去除掉这些虫子。时过境迁，现在还有人主动进食的！
吃蛔虫，不难受吗？想想都不可靠，别为了美丽而伤害自己！！！
真恶心～咦（嫌弃）…早知道我应该把我小时候吃蛔虫药屙下来的蛔虫都放在瓶瓶罐罐里面养着，现在能卖个好价钱呢…
蛔虫卵，有没有搞错？
蛔虫是会经过心脏的。想想吧。你正吃饭呢，突然呕出条粉红色的虫子来。妈妈呀。我胖成猪也不这样减肥
听着真恶心…
难道不怕晚上睡觉蛔虫从嘴里爬出来？宁可败絮其中也要金玉其外…
是真的。这世界，那边那么多可怜的孩子被活活饿死，这边有人吞吃虫卵为了浪费自己的能量，可悲可怜。
[吃惊] 为减肥不惜一切呀
这个我是绝对没法接受，你呢？
想到自己肚子一堆虫子就恶心…这么变态的方法谁想出来的？
脸上会不会有虫斑?
根本不用吃，我看那TB链接里的虫子照片我都要吐出来了，竟然还真有人买，真是疯了= =//@李写意不是，是一个蛔虫卵的胶囊，估计里面有好几个吧。。。。很多姑娘吃，效果很好，但也有出事的，例如穿孔神马的。。。。。 //@郑渊洁:回复@李晓磊没V:300元一个蛔虫卵？虫虫特工队啊？
今天蛔虫从嘴里爬出来，明天从屁股里爬出来
吃蛔虫卵是因为直接吃蛔虫太恶心
恐怖了。。
会有人接受吗？不可能吧？！太恶了
以前只听说过欧洲贵族小姐干这事。。。没想到现代人也干。。。
减完了以后，身体里的虫子怎么办 ？//@郑渊洁: 回复@李晓磊没V:300元一个蛔虫卵？虫虫特工队啊？ //@李晓磊没V:很早就有人这么做了，据说淘宝上还有专门卖蛔虫卵的，三百一个。大学生和明星都用此做法。
我想应该是假的把，不然中国的大学教育也忒。。。
蛔虫的一个生命周期分为两个过程：寄生于动物体内的营养生长、产卵，卵随粪便排出体外，扩散过程。只记得这么点了。
想变漂亮似乎都想疯掉了！！真是受不了！！
继发胆道蛔虫病会让你痛得生不如死
也不怕穿孔挂掉！
小时候还打过虫，那个打虫药的味道似乎还有印象，这年头还希望让蛔虫入住？什么世道啊！
何必呢……瘦有什么好的啊
想着都恐怖！谁说瘦就是美了！！！
有谁想要验证一下的？
这个有点恶心
重要发财机会来了，有识之士赶快开发相关产品。
听起来有点恶心
有病！！！
听着都反胃，有这事？同问
[晕]太恶心了
觉得有点恶心，胖死都不吃
恶心死了[吐]
我更愿意采取除此以外的其他方式···
郑渊洁写的.童话吧 ?//@木傻:以前我们拼命打蛔虫，现在拼命吃蛔虫，社会是在进步还是在倒退？
郑老师，这是《每日邮报》哪天的报道啊？谷歌上怎么搜不出来
真的假的啊。。。。
天哪.也太拼了点吧!
我操！以前不是还要打蛔虫吗！
@方舟子 老师怎么看这种减肥呢？
好恐怖啊！
蛔虫美女的心态一定很蛔虫
口味太重了
上海健康教育所的消化科专家胡医生：感染性虫卵如被吞食，幼虫会从肠内逸出，穿过肠壁，进入淋巴腺和肠系膜静脉，然后经肝、右心、肺，穿过毛细血管到达肺泡，再经气管、口腔、食道、胃，回到小肠，整个过程约25到29天，再经一个月发育为成虫，临床上曾有蛔虫穿透肝脏致死的案例。
额，好恐怖哩...
台湾几年前不就流行吃蛔虫减肥…好恶心…
变态的方式，打死我都不干！
真的假的?　好恶啊~想想都发抖!
香港艳星叶玉卿就是靠养蛔虫保持身材的
我宁愿运动。。。
今天刚看到一个帖子，女主吃蛔虫瘦了60磅，结果虫子长得巨大，最后还钻进了她的脑子，挂了！这哪是减肥，是玩命呐！
女人为了美什么都能豁出去，不是已经有人丢了命了么，吃点蛔虫算什么
同学们为了美还真是连命都舍得啊。。。。。惊叹ing
虫子长大了人也就该挂了
所以我们小时候吃像便便一样的杀虫药干什么呢？//@Rebecca_朵舞: @小小猪琰琰 //@郑渊洁:回复@李晓磊没V:300元一个蛔虫卵？虫虫特工队啊？ //@李晓磊没V:很早就有人这么做了，据说淘宝上还有专门卖蛔虫卵的，三百一个。大学生和明星都用此做法。
真的假的？
女为悦己者容。时代让减肥变成了每个女人【拼死拼命】必须做到的任务。
诶！其实我根本没看你分享的东西
這是真現象，我剛學完寄生蟲，千萬別這麼糟蹋自己的身材
是个好办法，但是太可怕了!麻死我了!
我不接收！太吓人！[晕]
还真有吃蛔虫减肥的：http://sinaurl.cn/hGfzzU
真强悍！谁敢试？//@郑渊洁:还真有吃蛔虫减肥的：http://sinaurl.cn/hGfzzU
切除一段小肠或者胃我到可以接受~~
真他妈妈的恶心...忍不住粗口了... //@郑渊洁: 还真有吃蛔虫减肥的：http://sinaurl.cn/hGfzzU
蛔虫会钻进脑子，到时候会的癫痫的，这个办法不可取！
据说死过人。
这应该是周星驰先生的发明专利啊！
怎么控制蛔虫数量，多了会到处乱穿，会死人的！！！！！
会传播到男性体内吗？//@郑渊洁:还真有吃蛔虫减肥的：http://sinaurl.cn/hGfzzU
这个方法早就有了。跟切胃控制体重是一样的。
有人想试试么？
真的假的？这么可怕！
这我还是第一次听说
吱吱吱吱～主人我来送信 //@铁男ironman: 我想起某人的小白龙... //@SCC爱谁谁:这应该是周星驰先生的发明专利啊！
宁可肥死，也不恶心死。
真的…虫子乱跑怎么办、吓人！
真的…？虫子乱跑怎么办、吓人！
要是有效果可以试试 //@郑渊洁: 还真有吃蛔虫减肥的：http://sinaurl.cn/hGfzzU
天，真恶心！有这个勇气吃蛔虫，还不如坚持健康饮食及运动。
嘛…在医疗事业世风日下的今日，要跟那些化学药物比起来，难免会有种这个更纯天然原生态的赶脚…
假的。寄生虫会沿着消化道去各个器官，最常见的如胆道蛔虫等疾病。
上卫校的时候听过，看到书上的蛔虫相片很可怕，代价太大了…木健康一切都木了
可怕.,..
到时候蛔虫慢慢的长大，到处游走，钻到身体的各个地方，最后到大脑里，钻破脑膜，钻破瞳孔，钻破耳膜，从七孔里钻出来，满地都是，额呵呵。
