这种发展趋势很可怕。。。
这是一个很可怕的排名与数据，不知道我们的教育部长看到有何感想！
家长、社会、教育专家和行政官员是推手，值得反思，但目前看不到希望，因为大家都跟着感觉走，没有彻底改革的勇气。
中国的教改需要反思
能找到他们的测验题吗？我很想知道这个结果的信效度。
想象和创造才能感受到快乐吧…这也许是我不懂怎么使自己快乐的原因吧…恩，受教了。
说实话，我对这样的调查得出的数据是心有怀疑的。比如，是不是苹果对苹果的比较？我要查看原文的研究方法才能判断。我其实对“中国孩子没有想象力和创造力”的一贯论断表示非常的怀疑，如果我去做一个调查，我也可以得出“中国孩子很有想象力和创造力”的论断的。
我有想象力
全方位教育
调查结果与感觉基本相符。让我想起前段时间第一次听到神曲「忐忑」时，心中一喜：中国人也能写出如此天马行空富有创意又极具表现力的作品，看来国人艺术素养确有显著进步啊。两天后，得知作者是一德国女婿，无语。
天呀，我的计算机水平看来是给国家抹黑了！
Just finished a Math test! Sorry for American guys because the teacher is a Korean~~
我让我儿子做美国人他爹。
真的太缺乏想象力了·····都被天朝所愚化了·······
这个要注意！
不要盲目相信统计结果。在另一条一模一样的消息里，中国学生的想象力是倒数第二。
我想改变这种情况，我想开学校，新教育模式的学校…
回复@catliyy:据我了解， 这些在美国的高中也学， 但可以选， 有数学天分， 有理科天分的人可选。
创造力=想象力 × 模型构造力 + 对前者乘积的执行力。此公式后面的加号，而不是乘号，是由于维纳和钱学森两个人用行为表明，这种东西是个加号，不是乘号，如果是乘号的话，维纳和钱学森就没法建立有机联系了。
不要盲目悲观，这个新闻可能是假新闻，如10几年前的中日小学生对比，10几年过去了，我们比他们差吗？看看这篇质疑所谓教育进展国际的文章吧:http://sinaurl.cn/hG4hAl
其实不是中国教育的问题，是这个社会有问题。缺乏一个公平、公正而又有活力的体制，和一个价值体系。
/@陈志武://@薛蛮子:真正悲哀！来时飞机上又看了一遍社交网络这个电影。扎克伯格,中国没戏。盖茨、乔布斯都没戏。天才的产生要土壤。要气候环境。我们培养的人要适应不要出头,要圆滑不要原则,能媚上能驭下；创意,想象力,自由自在的天性,能笑敢骂的个性,纯和真,都被我们教育制度摧残。
没有原创，只有抄袭。没有创新，只有模仿。没有自主，只有山寨。
教育制度不改革 此现象无法改变 但如此多人口 要改也难啊
媚上驭下，精屁！//@陈志武://@薛蛮子:真正悲哀！来时飞机上又看了一遍社交网络这个电影。扎克伯格,中国没戏。盖茨、乔布斯都没戏。天才的产生要土壤。要气候环境。我们培养的人要适应不要出头,要圆滑不要原则,能媚上能驭下；创意,想象力,自由自在的天性,能笑敢骂的个性,纯和真,都被我
教育改革长路漫漫 //@薛蛮子: 真正悲哀！扎克伯格，中国没戏。盖茨、乔布斯都没有戏。天才的产生要土壤，要气候环境。我们培养的人要适应不要出头，要圆滑不要原则，能媚上能驭下，创意，想象力，自由自在的天性，能笑敢骂的个性，纯和真，都在我们的教育制度下被摧残。救救孩子救救中国！
同感 //@陈志武: //@薛蛮子:真正悲哀！来时飞机上又看了一遍社交网络这个电影。扎克伯格,中国没戏。盖茨、乔布斯都没戏。天才的产生要土壤。要气候环境。我们培养的人要适应不要出头,要圆滑不要原则,能媚上能驭下；创意,想象力,自由自在的天性,能笑敢骂的个性,纯和真,都被我们教育制
所以我们做软件工厂，却没有世界级产品//@陈志武: //@薛蛮子:真正悲哀！来时飞机上又看了一遍社交网络这个电影。扎克伯格,中国没戏。盖茨、乔布斯都没戏。天才的产生要土壤。要气候环境。我们培养的人要适应不要出头,要圆滑不要原则,能媚上能驭下；创意,想象力,自由自在的天性,能笑敢骂
离开好奇心和想象力，人还有什么？可惜万千家长和体制，正在剥夺孩子的好奇心和想象力！救救孩子！
中国教育习惯用统一标准来约束孩子，孩子们被限定在一个死气沉沉的框架内,个性被忽视被扭曲,缺乏对孩子的鼓励。希望所有的父母从家庭教育开始,不要一味追求分分分,多培养孩子的兴趣爱好和创造力。
没戏//@陈志武://@薛蛮子:真正悲哀！来时飞机上又看了一遍社交网络这个电影。扎克伯格,中国没戏。盖茨、乔布斯都没戏。天才的产生要土壤。要气候环境。我们培养的人要适应不要出头,要圆滑不要原则,能媚上能驭下；创意,想象力,自由自在的天性,能笑敢骂的个性,纯和真,都被我们教育制度摧
教育制度不算悲剧，悲剧的是中国人不会去改和不知道怎么改！
不能怪孩子，他们是被扼杀的。。。而且骨子里就有服从权威的遗传基因！
统一思想！！把创造力也毁了
创造力要从小培养，不能给孩子太多的约束，并且要正确引导
回复@大蠢江湖3218:大学里混的好的人，出来社会肯定也混的好，吃得开 //@大蠢江湖3218:要圆滑不要原则,大学以后开始目睹得多了,"混"得越好的人越是如此.真是一方水土养一方人?
教育畸形~救救孩子，救救中国~
想象力是一切的源泉
想看《社交网络》这部电影
一个朋友在要求他的孩子每科都要拿一百分。但同时要她有创造力。只有奇人才能同时兼顾两方面。在多数家长眼里，分数比创造力重要。乖乖的孩子就在上大学前失去创造力了。这失去的创造力以后很难全部找回来的。
同感，同悲。我也是在飞机上看了两遍。//@薛蛮子:真正悲哀！来时飞机上又看了一遍社交网络这个电影。扎克伯格，中国没戏。盖茨、乔布斯都没有戏。天才的产生要土壤。要气候环境。我们培养的人要适应不要出头，要圆滑不要原则，能媚上能驭下，创意，想象力，自由自在的天性，能笑敢骂的个性，纯和真
总是告诉孩子，这是什么，这个应该怎么样，而不是让孩子去思考这是什么，怎么样
救救中国孩!
如何让孩子脱离苦海，方法正在探讨中
怨不得那么多的人都把孩子送到了国外，连我们最高领导的孩子都在国外//@陈志武://@薛蛮子:真正悲哀！扎克伯格,中国没戏。盖茨、乔布斯都没戏。天才的产生要土壤,我们培养的人要适应不要出头,要圆滑不要原则,能媚上能驭下；创意,想象力,自由自在的天性,,纯和真,都被我们教育制度摧残。
@陈志武:真正悲哀！来时飞机上又看了一遍社交网络这个电影。扎克伯格,中国没戏。盖茨、乔布斯都没戏。天才的产生要土壤。要气候环境。我们培养的人要适应不要出头,要圆滑不要原则,能媚上能驭下；创意,想象力,自由自在的天性,能笑敢骂的个性,纯和真,都被我们教育制度摧残。救救孩子救救中国
出自哪里的评估结果？想看看……
个人感觉最理想的成长方式应该是，中国的严格教育方法+西方的环境，那就厉害了。
为了培养孩子的想象力和创造力，我常问女儿的问题是：今天你问了什么问题？学会观察、思考、提问，是培养创造力的第一步。 //@林天强: 要想保持创意，想象力，能笑敢骂的个性，纯和真，需要在这个社会付出太大代价 //@查立:[泪] [泪] [泪] //@网站分析公会:
中庸的文化扼杀创新的灵魂。
救救我们的孩子于死板唯分数教育中,考试名次将孩子野蛮分成好学生和差学生，老师眼中只有好学生(非常悲哀) . 教育部什么时候才能反思、改革、进步
中国式的facebook纯粹是资本游戏，转贴天堂，是传播平台#//@陈志武://@薛蛮子:真正悲哀！来时飞机上又看了一遍社交网络这个电影。扎克伯格,中国没戏。盖茨、乔布斯都没戏。天才的产生要土壤。要气候环境。我们培养的人要适应不要出头,要圆滑不要原则,能媚上能驭下；创意,想象力,
// @薛蛮子 :来时飞机上又看了一遍社交网络这个电影。扎克伯格，中国没戏。盖茨、乔布斯都没有戏。天才的产生要土壤。要气候环境。我们培养的人要适应不要出头，要圆滑不要原则，能媚上能驭下，创意，想象力，自由自在的天性，能笑敢骂的个性，纯和真，都在我们的教育制度下被摧残。
小丁呀，这个调查报告请你认真研究，引以为戒，务必作保持好奇心和想象力滴宝宝！ //@网站分析公会: @薛蛮子:真正悲哀！来时飞机上又看了一遍社交网络这个电影。扎克伯格，中国没戏。盖茨、乔布斯都没有戏。天才的产生要土壤。要气候环境。我们培养的人要适应不要出头，要圆滑不要原则，能媚上
没有创新的土壤，还想用钱砸，到最后可能竹篮打水一场空，创新不只需要钱，更需要的是思维模式的转变！深化细化那不叫做真正意义上的创新。
哎~中国人缺乏想象力和创造力，这会让我们永远走不到发明者这个位置，人脑不是电脑，真要计算个什么的话用计算机不比人脑快~能用工具解决的问题就不要用人去解决。
这段深刻。 //@网站分析公会: @薛蛮子:真正悲哀！来时飞机上又看了一遍社交网络这个电影。扎克伯格，中国没戏。盖茨、乔布斯都没有戏。天才的产生要土壤。要气候环境。我们培养的人要适应不要出头，要圆滑不要原则，能媚上能驭下，创意，想象力，自由自在的天性能笑敢骂的个性，纯和真都在我们
电影把对投资理念的争论也描述得入木三分。，monetization or make it a billion dollar company. 个人觉得看market sentiment. 用周春生教授的话来说，创业者要利用泡沫。。。//@徐传陞://@薛蛮子:真正悲哀！来时飞机上
怎会呢？俺可是想象力排第1名~
据说中国的基础教育扎实，美国的大学教育有利于培养人才，难怪这么多人要把孩子送出去读书，存在的还是有道理的//@陈志武
Hopeless 中国
[泪] [泪] [泪] [抓狂] 真该好好检讨一下我们的教育了，从最基本的层面做反思。不过，不敢指望什么。。。
[泪] [泪] [泪] [抓狂] 真该好好检讨一下我们的教育了，从最基本的层面做反思。不过，不敢指望什么。。。
只能说，在我们培养下一代时，去有意识的培养，让孩子知道除了去适应环境，还有去改变环境，创造环境！
我们一起想解决办法吧
[失望] [微风]
教育要改革！
中国需要的是顺民!
是啊，救救中国的孩子，也救救我！！！看了社交网络这个电影。扎克伯格，中国没戏。盖茨、乔布斯都没戏。天才的产生要土壤。我们培养的人要适应不要出头，要圆滑不要原则，能媚上能驭下，创意，想象力，能笑敢骂的个性，纯和真都在我们的教育制度下被摧残。救救孩子救救中国……
感谢父母让我走自己的路 身为与中国教育完全相驳的我 还能存活并立足于这个看似“光亮”肉体 实际已经“腐烂”灵魂的社会 请问中国的未来在那里 我们的90后 00后 你们知道自己的路在何方吗？
的这种调查年复一年，日复一日的在二十年前就有了，且结果一致没有任何改变！
先根据感觉得到结论，再去找一个虎皮大旗来作论据。试问“教育进展国际评估组织”是一个什么组织？他在哪？引用的报告在哪？你看过全文否？至少要google一下吧？可怜中国的砖家们都是“我注六经”惯了。
工业化以来，天朝原创的乏善可陈与教育相关。
@薛蛮子:真正悲哀！来时飞机上又看了一遍社交网络这个电影。扎克伯格，中国没戏。盖茨、乔布斯都没戏。天才的产生要土壤。要气候环境。我们培养的人要适应不要出头，要圆滑不要原则，能媚上能驭下；创意，想象力，自由自在的天性，能笑敢骂的个性，纯和真，都被我们教育制度摧残。救救孩子
教育体制决定了我们的生存方式！真的要引起重视了！
孩子都TMD让蠢材管傻了。多少年的教育模式一直不变，真是服了！[怒]
并不全是创造力的事儿，中国的创业项目基本都是模仿硅谷，不然就几乎不可能得到投资；加之中国的保障体系不给力。没投资没保障，怎么创新？即使有点儿创新也被扼杀在摇篮之中了，说到底是烂在根子上政府上，别老把屎盆子往教育头上扣
这个数据如果确实，很可怕。很多成年人对外星的想象力难以超越《西游记》。现在的学生稍好一些，但简单把孙悟空变成机器人的，不在少数。悲哀啊！另有些已经变成现实的，是很多人过去没有想象过的，比如互联网，微博等等。不管如何，想象力总会促进生活的改变和改善。
可悲的创造力…
中国传统的教育方式，让中国的孩子从小就失去了想象力，更不用说创造力了。只是值得我们思考的一个重要问题！
回复@创业陈海雷:可悲的中国教育！ //@创业陈海雷:
这样下去中国出不了天才，救救孩子们吧！
应试教育压垮了学生的背，谈不上什么创造力
任重道远啊！
一个没有创新、没有想象力的民族是可悲的，应学学国外的素质教育了。[思考]
美国在培养intel，中国在培养cpu？
可怜了想象力
我们不需要天才，需要奴才！ //@刘洲伟://@薛蛮子: 扎克伯格，中国没戏。盖茨、乔布斯都没有戏。天才的产生要土壤。要气候环境。我们培养的人要适应不要出头，要圆滑不要原则，能媚上能驭下，创意想象力，自由自在的天性，能笑敢骂的个性纯和真，都在我们的教育制度下被摧残。救救孩子!
我们不需要天才，需要奴才！//扎克伯格，中国没戏。盖茨、乔布斯都没有戏。天才的产生要土壤。要气候环境。我们培养的人要适应不要出头，要圆滑不要原则，能媚上能驭下，创意想象力，自由自在的天性，能笑敢骂的个性纯和真，都在我们的教育制度下被摧残。救救孩子!
#早期教育.海外# 转发汤敏先生的几篇教育微博（1）
@薛蛮子：真正悲哀！来时飞机上又看了一遍社交网络这个电影。扎克伯格,中国没戏。盖茨、乔布斯都没戏。天才的产生要土壤。要气候环境。我们培养的人要适应不要出头,要圆滑不要原则,能媚上能驭下；创意,想象力,自由自在的天性,能笑敢骂的个性,纯和真,都被我们教育制度摧残。救救孩子救救中国
