貌似很多朋友都知道了吧。转给还不知道的大家。
什么社会什么人~~~~~~还让不让人活了！！？？[怒]
大家注意了
[生病] 1年多前就听说了… ><
大家都知道一下，千万别买这种黄瓜
连黄瓜都开始装嫩了。。。
真的假的啊？！
以后不吃有花的。。
这样吗?!!!
现在吃什么是安全的，自己种算了，还能当盆栽。
这个买的时候怎么分辨啊
在这个社会，你得意洋洋得给别人吃药的时候，也在吃着别人下的药
现在还能吃什么啊？
黄瓜乃也8好次了
额。。。。以后买菜要当心点了，更要留个心眼
[思考] 哎 我们这群姑娘们没几个自己买菜的吧，还是注意着点儿哈
知识就是力量；知识就是财富
我就说这花为啥那么难谢呢！
转给常买菜的朋友。
@果壳网 @谣言粉碎机 人类避孕药和植物的通用？
提醒大家吃东西一定要小心啊，身体是革命的本钱
不是吧！那还敢吃呀！
啧~~啧~~太敢用料了！以后买菜要捡着有虫眼的 不鲜艳的买！
诺贝尔化学奖居然没颁给中国人，真是……
乃下次小贩把顶花摘了怎么办
哈哈 各位正妹 现在知道了 吧 黄瓜不是万能的 还是帅哥好~~~~哇哈哈哈哈哈哈
避孕药真威武，人吃了多养颜，黄瓜吃了又小黄花顶，黄鳝吃了能肥！
貌似大超市里卖的都是带花的，难道真的只有自己种了？
买东西，越新鲜的，越好看的，就要提防点好。总之，吃什么都不安全。
这下好了，好多姑娘更喜欢用黄瓜了
以后大家要注意了
中国人真他妈聪明
额~大家看看~激素成灾啊
额，曾经买过，小贩还和我说这个好很新鲜的，晕
满身的吐槽点
太特么的太恶心了
这年头有什么是干净的……MLGB，连黄瓜都不放过
曾经俺认为这带花的是最新鲜滴蔬菜，看来以后要专捡烂的买了～
[鄙视] [鄙视]
[怒] 这么恐怖，不良商家真该镇压了
话说大润发这样的货还不少
@松鼠云无心 ：有这样的说法吗？希望听到专业的解答
不是啊，我家以前也有种黄瓜，摘回家的新鲜黄瓜有些是带花的，并不能说所有带花的黄瓜都是药物的作用
为了利益什么事都可以做！我们的健康，我们的生活该如何保证呢
还有多少食品是安全的？
连黄瓜都避孕了。。。
娘娘的，我一直以为顶花带刺的最新鲜~
神马河蟹涩会！有代瀑光。利益当先！
天呐，啥也不能吃了，还能活吗？[浮云]
外婆一直教导我，顶花的黄瓜新鲜。。。
平时都觉得商家不厚道，现在知道错了，原来人家还在默默地为计划生育做贡献，无怨无悔地。
cn,戒了
我滴妈妈~啥都不能吃
现在吃什么都能避孕，能怀孕真不容易
黄瓜也不安全
再下去只能吸食日月精华了
连黄瓜也不能吃了。。。
有花的以后不能买了
这个…中国人无敌了。
唔系吧？？我成日拣有花的才买！S罗~~~~
。。。别让农民太有文化
黄瓜你……
这年头挑啥都要挑丑的了！
连黄瓜吃了都有危险。。。
黑着心肥自己的腰包，说起别人家的问题产品时，也是义愤填膺、骂骂咧咧的。指别人容易，都绕去吧，灭别人的的，最终也把自己给灭了。我看我得开发开发我家的小花坛，种点葱啊蒜的也是好的，我再养养鸡、养养猪，没事遛遛猪。
现在的食品还剩下什么是放心的安全的？
什么还能相信，这就是健康食品？
还能吃什么
避孕药有那么廉价么？还用来摸黄瓜？
OMO 顶花竟然素避孕药的产物
现在。。。。真是，还有什么是安全的么？
中国的食品安全监督部门的人，都死绝了？
现在还有什么能吃呀。。。
那吃这黄瓜可否避孕？
这个有点。。。
还有撒能吃，算了，大家门前找块地出来，自给自足吧。转念一想，哪还有地啊？？？苍天呀!
这个要注意！！
又一样东西不能乱吃了 还有啥都一次说了算了
[奥特曼] 大家#注意#啦，有花不一定代表新鲜，像这种违反自然常态的大家要坚决抵制。我们要吃的新鲜，吃的健康[熊猫]
无毒不在无所不在，需要科普大众健康万代[微风] [微风]
MD 这种事也做的出!  大家快转!
通常肯定选择有花的买，因为看起来新鲜，原来是这样啊
....连黄瓜上的花都是有这种情况....食品安全啊~大问题！
太恶心了，看来以后买菜就要捡歪瓜劣枣，那才是大自然的结果。粉饰过度的，定有猫腻。
原来是这样！！！以后回家自己种黄瓜吃！
还有什么是能吃的？！！！
黄瓜  避孕药  亮了  小黄瓜 你今天，抹药了吗
转给筒子们!买菜时注意!特别给喜欢吃黄瓜的@fayindance 和有娃娃的@sarasamm
昨天买黄瓜时还奇怪，怎么黄瓜身上刺都磨平了顶花还开的好好的，答案在这儿呢
分享了，我们一直以为有花的不仅中看，而且好吃，看来全反了
这样吃下去, 国人抗药力大增.
[耶] 瞧，黄瓜都自带避孕功能鸟~意外怀孕可再不能怪黄瓜鸟！
别活了都别活了
不要买这种黄瓜啊
天啊良心都坏完了
你吃啥黄瓜啊？
可怕，慎重挑选
农民伯伯也不再老实了呀~~
cn。。吃额么事个能搞。。
太可恶了[怒骂]
黄瓜转型了！
我们现在真的不知道什么东西能吃。生这国度这时代真倒霉
当年种下的种子“一切向钱看”，现在正值收获期，面对丰收的“成果”或愤怒或无奈或阿Q因为生活还在继续，慢慢的被毒死总比马上饿死好。希望中毒能换来清醒为了下一代不被安乐死我们应把“毒”种子挖出来。
在菜场一定要挑顶花干枯的黄瓜，而且回家要削皮。曾经去一个省种子公司食堂，中午饭两百多人吃，几大盆整条黄瓜全部削皮。我们干农业这行在国内菜地里从来不吃任何蔬菜，但在国外菜地，俺们什么菜都随手摘了就吃。各位，无知才能无畏。
好看不好吃呀
估计传开后以后小贩就直接把小黄花摘掉卖了
回复@公民自助:不信的请转方舟子 //@公民自助:植物激素和动物激素是两码事 这就是一种植物激素调节剂对人基本无作用 我们吃的无子西瓜等无子食品和这原理相同 再说人的避孕药对植物也无作用 请学文的这些人咨询咨询生物学学者再发言论
这年头，吃啥好呢？
说不定我都已经吃过避孕药要了。。。作孽啊......kui死了！
我还专买有花的呢。。。以为新鲜。。。荤素都不能吃，空气和水也不干净。。。
[吃惊][失望][怒骂]
原来“顶花带刺”是药泡出来的
天呐！我们原来经常吃避孕药
看看//@胡紫芯: 在菜场一定要挑顶花干枯的黄瓜，而且回家要削皮。曾经去一个省种子公司食堂，中午饭两百多人吃，几大盆整条黄瓜全部削皮。我们干农业这行在国内菜地里从来不吃任何蔬菜，但在国外菜地，俺们什么菜都随手摘了就吃。各位，无知才能无畏。
啥都别吃…
原来如此！要注意！
黄瓜都避孕了！这世界乱套了
黃瓜上有避孕藥， 這是神馬意思嘛
避孕药激素﹑苏丹红﹑三聚氰氨。。。难道这些年大学扩招的都是化工专业吗？？？
黄瓜是上海老百姓喜欢的家常菜,[晕] [吃惊] [围观] 请食品监督部门出来说说究竟?
帶黃花的黃瓜，我從來不買
北京人早就五毒不浸了，几根雌激素黄瓜算啥 //@徐文兵: 没法活了 //@胡紫芯:在菜场一定要挑顶花干枯的黄瓜，回家要削皮。曾经去一个省种子公司食堂，中午饭两百多人吃，几大盆黄瓜全部削皮。我们干农业这行在国内从来不吃任何蔬菜，但在国外菜地俺们什么菜都随手摘了就吃。无知才能无畏。
乖乖[吃惊]
难怪，现在不孕的人这么多……
这就是印证了外表好看的东西不一定是好东西这句话了[吃惊]
我一直这么认为~
黄瓜也不敢吃了。还能吃啥……[失望]
一方面辟谣，一方面感叹时代不能给人安全感。 //@外科医生李清晨: 如果有人相信给人用的避孕药能够影响植物的生殖，那么未婚的大姑娘们走在花丛中可得当心了，雄花的花粉飘进YD，搞不好就能怀孕了，连孩子他爹都找不到，百口莫辩啊！这个晨报的记者说话过脑子不？怎么那么多人居然都如此轻易地
[哈哈] //@外科医生李清晨:如果有人相信给人用的避孕药能够影响植物的生殖，那么未婚的大姑娘们走在花丛中可得当心了，雄花的花粉飘进YD，搞不好就能怀孕了，连孩子他爹都找不到，百口莫辩啊！这个晨报的记者说话过脑子不？怎么那么多人居然都如此轻易地相信了？
哈哈！//@果壳性情:@谣言粉碎机，评论亮了 //@外科医生李清晨:如果有人相信给人用的避孕药能够影响植物的生殖，那么未婚的大姑娘们走在花丛中可得当心了，雄花的花粉飘进YD，搞不好就能怀孕了，连孩子他爹都找不到，百口莫辩啊！这个晨报的记者说话过脑子不？怎么那么多人居然都如此轻易地
我听说人工养殖黄鳝喂避孕药，黄瓜则没听说过。
我们活在一个防不胜防的地球上。。。[泪]
黄瓜也不能吃了[抓狂]
回复@外科医生李清晨:哇哈哈哈，那吲哚乙酸還能當人體催高劑了~~~現在的某些人爲了新聞效應連基本的常識都不管不顧了啊
吃黄瓜请看更科学说法。 //@瘦驼: 植物激素跟动物激素不是一码事。就好比人吃了复合肥也不会变强壮。//@外科医生李清晨 :如果有人相信给人用的避孕药能够影响植物的生殖，那么未婚的大姑娘们走在花丛中可得当心了，雄花的花粉飘进YD，搞不好就能怀孕了，连孩子他爹都找不到，百口莫辩啊！
据阿姨说已找不到没有黄花的黄瓜了黄瓜了。
哈哈哈，原来媒体中的傻逼真不少啊！你怎么不说顶花黄瓜带避孕套呢？
中国人民的智慧是无穷的
科学松鼠会有人辟谣了，该新闻为假新闻。今天转错了，补转。
花钱雇个买菜导购，比如雇我//@xixihome: 今天差点中招在菜场看见嫩黄的花貌似很新鲜，正准备下手又觉花儿黄的诡异，没想到这帮孙子才是灭绝师太上身 //@正安的人才健康: 无语。。。还有什么是安全的？ //@徐文兵:没法活了 //@胡紫芯:在菜场一定要挑顶花干枯的黄瓜，而且
植物也有殊荣享用避孕药了
又是无良商贩的一大杰作
真是个知识帖。小时候就看到菜场卖的黄瓜有小花，不过没有图里那么大。看来我已经吃避孕药那么多年了……
这篇文章中关于避孕药的章节完全失实，还假托专家的名义来验证此事。避孕药是动物激素，属于孕酮一类的，对植物是完全没有作用的，而某些媒体却单单把这一条拿出来作为吸引眼球的地方，这会损害多少守法农民的利益？这能不能算是不负责任的虚假报道？
啥是真相呀！
大家注意[围观]~
〔生活爆料〕
杜蕾斯可考虑与菜农进行买一赠一活动。
黄瓜也不能吃了
[黑线] 还好没吃过这“顶花”黄瓜
哟哟看看这个，妈妈也看看~~带花黄瓜不要买
真不知道以后还有多少能吃的东西，唉！[可怜]
“这年头，连黄瓜都不安全了”（误）
看来黄瓜会比丝瓜更好用，省药了 //@楚云帆: “这年头，连黄瓜都不安全了”（误）
看的人们都注意了！
现在有什么东西是不掺假的/
这这这。。。
以后要少吃黄瓜了尤其是不能给孩子吃黄瓜。中国人到底怎么了？连黄瓜都能用避孕药，充满创造力的民族啊。@colorfulillusion @朱春妹 @追逐幸福的蜗牛 @RosyIllusion
自己种吧......
长见识了，下次买黄瓜前一定要鉴定一下先
如今真是啥都用避孕药！黄瓜 圣女果 塘角鱼 真令人寒颤！
转 //@胡来明: //@莉莉江:// @徐文兵 :没法活了 // @胡紫芯 :在菜场一定要挑顶花干枯的黄瓜，而且回家要削皮。曾经去一个省种子公司食堂，中午饭两百多人吃，几大盆整条黄瓜全部削皮。我们干农业这行在国内菜地里从来不吃任何蔬菜，但在国外菜地，俺们什么菜都随手摘了就吃。各
文盲记者。
都不知道是真是假了，但小心还是好的 //@水木丁: 看过，所以从来不吃/@徐文兵:没法活了 //@胡紫芯:在菜场一定要挑顶花干枯的黄瓜，而且回家要削皮。曾经去一个省种子公司食堂，中午饭两百多人吃，几大盆整条黄瓜全部削皮。我们干农业这行在国内菜地里从来不吃任何蔬菜，但在国外菜地，俺
汗 //@徐文兵: 没法活了 //@胡紫芯:在菜场一定要挑顶花干枯的黄瓜，而且回家要削皮。曾经去一个省种子公司食堂，中午饭两百多人吃，几大盆整条黄瓜全部削皮。我们干农业这行在国内菜地里从来不吃任何蔬菜，但在国外菜地，俺们什么菜都随手摘了就吃。各位，无知才能无畏。
作吧就'早晚人类自己整死自己！
