真是冷兵器对抗热兵器啊
抗战是从1931年开始，全副美式装备是1943年的事。36辆轻坦克，还是孔祥熙出国顺带买回来的，这种坦克，直接用重一点的坦克就能把它压扁。那步枪还是清朝末年汉阳兵工厂造的。小钢炮，迫击炮就已经了不起了。
日本鬼子在缅甸扬言，一个日本兵对付两个中国兵，对付三个美国兵，对付五个英国兵，对付十五个印度兵。
回复@太极佬:恐怕不是那时候，而是现在。那时候的人，拿着大刀，明知是死，也往上冲。在台儿庄，几十人的敢死队只有六七人活下来了。鸡蛋碰石头，可是，我跟你拼了。那时候，喊口号的才是不打的。打的没有时间喊口号。 //@太极佬:那个时候的中国人可能都在床上生产人口吧？根本没有打仗的意思。[泪]
回复@太极佬:问问你的爷爷，当时他捐钱了没有。是谁消耗了我们的军力？谁在抗战的时候不出力？ //@太极佬:回复@zhouzhou周传基:我是说那时候的中国政府都干什么去了？不会搞一些好一点的武器装备？看来还是毛泽东厉害，至少毛泽东晓得搞原子弹核武器。[蜡烛]
给你留点儿面子，请问军阀混战是什么时候结束的？
回复@太极佬:很可能。你是中国人吗？ //@太极佬:我爷爷那时候可能在搞汉阳造。为你们制造武器呐。[哈哈]
我没有拿中国人来开玩笑的习惯。
我更没有拿在抗日战争中牺牲了的中国爱国青年来开玩笑的习惯，我缺少这种幽默。也不屑于有这种幽默。在床上搞生产？！有这样的败类及其后代。
像你这样的人，粉丝倒也真不少，佩服，佩服。
回复@太极佬:你这话是什么意思？ //@太极佬:那个时候的中国人可能都在床上生产人口吧？根本没有打仗的意思。[泪]
回复@太极佬:这种话也只有汉奸说得出来。 //@太极佬:那个时候的中国人可能都在床上生产人口吧？根本没有打仗的意思。[泪]
回复@太极佬:你就是用这种悄皮话招来不少粉丝吧。 //@太极佬:那个时候的中国人可能都在床上生产人口吧？根本没有打仗的意思。[泪]
回复@zhouzhou周传基:你说那时的人都在床上搞生产，这是什么意思，这种话只有汉奸说得出来。 //@zhouzhou周传基:你的爷爷那时在干什么？
回复@太极佬:我没有拿在抗日战争中牺牲了的中国爱国青年来开玩笑的习惯，我缺少这种幽默。也不屑于有这种幽默。说这种话，那时的人在床上搞生产？！有这样的败类及其后代。( //@太极佬:回复@zhouzhou周传基:老先生心脏没问题吧？如果心脏不好，就要小心一点哦。[哈哈]
你无聊？有这么简单吗？你说那时的人都在床上搞生产，这是什么意思，这种话只有汉奸说得出来。 //@太极佬:回复@zhouzhou周传基:我说我无聊，看来老先生比我还要无聊。[干杯]
回复@太极佬:你以为很幽默吗？你说那时的人都在床上搞生产，这是什么意思，这种话只有汉奸说得出来。 //@太极佬:回复@zhouzhou周传基:老先生心脏没问题吧？如果心脏不好，就要小心一点哦。[哈哈]
回复@太极佬:那个时候的中国人可能都在床上生产人口吧？根本没有打仗的意思。这是汉奸言论 //@太极佬:回复@zhouzhou周传基:老先生搞清楚一个问题，谁拿在抗日战争中牺牲了的中国爱国青年来开玩笑？搞清楚了再说也不晚。
今天微博上最大的收获，就是发现了周老。
回复@太极佬:这是你的原话：那个时候的中国人可能都在床上生产人口吧？根本没有打仗的意思。 //@太极佬:回复@zhouzhou周传基:老先生搞清楚一个问题，谁拿在抗日战争中牺牲了的中国爱国青年来开玩笑？搞清楚了再说也不晚。
回复@太极佬:这话是你自己说的：那个时候的中国人可能都在床上生产人口吧？根本没有打仗的意思。 //@太极佬:回复@zhouzhou周传基:老先生搞清楚一个问题，谁拿在抗日战争中牺牲了的中国爱国青年来开玩笑？搞清楚了再说也不晚。
回复@太极佬:我心脏非常不好，但是也不会放过汉奸言论：那个时候的中国人可能都在床上生产人口吧？根本没有打仗的意思。 //@太极佬:回复@zhouzhou周传基:老先生心脏没问题吧？如果心脏不好，就要小心一点哦。[哈哈]
回复@太极佬:遇到了汉奸言论，我从来不考虑自己的心脏问题，话是你说的：那个时候的中国人可能都在床上生产人口吧？根本没有打仗的意思。 //@太极佬:回复@zhouzhou周传基:老先生心脏没问题吧？如果心脏不好，就要小心一点哦。[哈哈]
回复@太极佬:白纸黑字：那个时候的中国人可能都在床上生产人口吧？根本没有打仗的意思。 //@太极佬:没有说你在床上生产人口，而是说你的上一辈子人甚至上上一辈子人都没有把国家建设好。就这意思。老先生节哀顺变，好好休息吧。[睡觉]
回复@太极佬:抗战的时候我们抓汉奸，现在也照样抓：就凭你说这句话：那个时候的中国人可能都在床上生产人口吧？根本没有打仗的意思。 //@太极佬:没有说你在床上生产人口，而是说你的上一辈子人甚至上上一辈子人都没有把国家建设好。就这意思。老先生节哀顺变，好好休息吧。[睡觉]
回复@太极佬:你的原话：那个时候的中国人可能都在床上生产人口吧？根本没有打仗的意思。 //@太极佬:那你就好好说吧。不要着急。犯了心脏病可得不偿失啊。[咖啡]
回复@太极佬:抓汉奸，抓住就不能让他跑了。汉奸言论：那个时候的中国人可能都在床上生产人口吧？根本没有打仗的意思。 //@太极佬:回复@zhouzhou周传基:对不起老先生--最后一次称呼你老先生，你慢慢玩，我就不陪你了。祝你长命百岁。
回复@太极佬:对于你自我感觉这么良好，我深表同情～！对于你的言辞，我们不应该批评，反而应当同情你，因为你没有民族自尊心，不尊重历史事实，不懂得尊重老人，并且不以为耻反以为荣，能做到你这样的人也算是中华瑰宝一枚了。委屈了教育你的老师们了。你的存在，就是活生生的诬陷他们工作失败～
周老先生，对一些无聊、无知或无赖直接拉黑。//@zhouzhou周传基: //@zhouzhou周传基:回复@太极佬:抓汉奸，抓住就不能让他跑了。汉奸言论：那个时候的中国人可能都在床上生产人口吧？根本没有打仗的意思。 //@太极佬:回复@zhouzhou周传基:对不起老先生--最
