哥就等这一天
新浪如果能折腾好微博，超越腾讯不是没有可能
继续蓄势，势到自然成。
interesting
个人意见，微博是下一轮媒介平台的基础，掌控微博就是掌握未来，至于新浪微博的估值，多少合适？每个人都有自己的判断，但是新浪能正面挑战腾讯吗？现在看来为时尚早。
把房卖了，抄新浪股票去！@老沉
新浪第二春么。。。
不同的客户群~围脖代表了话语权和更高价值的客户
新浪价值的定位不能根据用户数同比例对段QQ， 因为他们很可能是竞争关系，今天看到新浪也基于围脖推IM了，紧接着收购麦考林进军B2C。 另外特别的是，围脖名人客户很多，相信很多人都没有QQ。新浪围脖平台化后的资源整合还是挺可怕的
我觉得很难，QQ走的是平民路线，即使精英们嗤之以鼻，并不妨碍其用户的快速增长；而新浪微博走的是精英路线，让平民们敬而远之，快速变为僵尸。
希望有企业能打破腾讯一家独大的现状！
微博对推动中国进步的贡献远大越来越肥企鹅，黄钻红钻…看看这些名字起的，就看得出来马化腾这厮的价值观了。
成为官方的喉舌就有可能… …
腾讯没有踩准围脖这个热点，但是即时通信和围脖相对竞争关系并不直接；感觉腾讯现在产品对客户需求的关注少了，或许是大象难跳舞吧，庞大了的公司有点应变不过来互联网的日新月异了
快灭了腾讯吧！！
媒体围脖vs友人围脖 目前为止俺还是倾向于将围脖定位于媒体。
新浪抓住机会打到腾讯
微博很被看好!
大摩低估了最少50%，我认为保守不应该是易凯的竞争力，但不代表我给新浪微博的估值可以达到100以上，这有可能。新浪微博的定位和先锋性会给后来的腾讯微博上什么叫意见领袖驱动价值的课。
还有重要的，应该是对比活跃用户量…腾讯发展微博步伐也加速了。双方正在努力抢占市场。
是把机器生成的“僵尸粉”算进去了么？
这个假设应该年内就可以成真
都想自己把所有应用做全了，导致现在新浪的UC、腾讯的微博、人人的桌面、360的流览器，乱七八糟，完全是一派混战景象。与其互相争抢市场份额，不如做开放平台，兼容各种应用，共同把蛋糕做大，更加符合Web2.0的指导思想。
没必要挑战腾讯，多做点自己的东西比挑战腾讯有价值，腾讯做及时通讯这么多年，新浪也无法超越。但是微博腾讯也无法超越，新浪应该做腾讯做不到的东西。只要让腾讯来山寨新浪的东西，新浪就成功了。否则新浪只会是下一个腾讯。心中无敌，无敌于天下。
关键看zf的容忍能力和操作娱乐能力。
腾讯因为缺乏创新精神，貌似强大，其实外强中干，迟早会被新浪这样的优秀互联网企业所打败。QQ并非不可替代，将来新浪完全可以将微博做成即时通讯面板，只需要植入即时通讯功能即可，对于腾讯这样的抄袭垄断企业，祝其早日倒台。
永远支持新浪，新浪微博有IM的话。毫不犹豫放弃QQ
世界变化太快，会变得更快
很有意思的逻辑
一定要买这个
微博盈利模式是什么？
腾讯的庞大QQ客户是个四五倍于新浪围脖数的虚拟娱乐王国，有多重平台，现主要从游戏（60%）和广告（15%）来创造盈利。新浪围脖仅仅是一个高端交流社区，基本是单一平台，盈利模式单一，如未来潜在广告收入。故价值可能远比想象低很多。季报未免牵强。
已经开始了： 新浪微博内测在线聊天功能 下周正式推出（图）http://sinaurl.cn/htLKhe
WoW!窜升真快啊
回复@chhuang:棒 //@chhuang:已经开始了： 新浪微博内测在线聊天功能 下周正式推出（图）http://sinaurl.cn/htLKhe
新浪微博，标志着中国式Facebook、微创新的发展！
反正我上微博之后明显冷落QQ。睡觉之前不刷微博心里不安。
心中无敌，无敌于天下
我觉得还远远不够
这个问题有待商榷~~
一家一国，其兴亦勃焉，其亡亦乎焉！
关注。@孔德菁 你不是问新浪的股票还会不会长吗~看这里
新浪整合的微博IM还是很有想法，很有创造力的。
我觉得新浪的时代还没有到来，因为它还没有创造很多商业价值，不仅要在广告模式上的创新，希望还可以看到其他商业模式的创新。
微博就如论坛　博客的 SNS的兴起一样　终究会被下一代产品取代！
近期新浪微博的各方报告真不少，中金的估值为30亿美元。以微博为平台化的战略，至少看到了成为第二个腾讯的可能。
新浪是这几年来几大门户中唯一没有转型成靠网游为主要收入的（其实是未遂），在IM业务上则是uc长年没搞起来，ut无端被后起之秀yy轻松超越，现在他抓住了一个机会，并且是一个大机会，一个让他从先前无人想到的路线迂回反击，甚至有机会问鼎中国互联网的机会。
微博的盈利模式还有待发掘
[奥特曼]
一直在模仿的腾讯哟。
小新，冲冲冲！[哈哈]
如果政策有变，围脖一分不值
腾讯坐天下坐的太久了。。。
我喜欢新浪微博多过腾讯微博！
博主们给新浪带来如此巨大的财富！那新浪可以回报给我们什么呢？来点实质性的！
瘦死的骆驼比马大、、中国人还是更容易接受腾讯的产品、、哪怕是盗用的别人的、、
微搏一个人的消费与传播价值至少是腾讯的五倍吧？
很明显已经到来，腾讯的技术分散，很难应对各方面的专业领域。
貌似新浪说要推出IM，那末是可以理解为一种正面的挑战了吗？
新浪发财了
面对核心服务开始行动。//@老潘: 上月前同事聚会的消息：前谷歌中国研究院院长、搜索研发核心负责人刘骏和中文搜索产品经理都已经被新浪微博请去，获得可观投资，专攻微博搜索，(未与本人核实)，可见新浪雄心之大。开放并支持API、钻研数据挖掘及搜索，才是真正发展微博业务的大略。
好快就三分之一了
50亿美金的估值，微博至少占了一半，挑战也因此而发起
做公司不能太qq
有报告的下载地址么？谢谢
自从迷恋上微博很少上QQ
@断絮如风
一个看似简单的东西创造了如此巨大的价值。
期待强者的较量
新浪必须改变自身的监控机制，真正做到宪法下的言论自由，才是一个可以评估价值的微博。就如同中国的地产因为70年的期限而无法做成地产信托是一个逻辑。
早就不用qq了
我想买点新浪的股票
pk then over
腾讯不被挑战难有突破，创造性弱也就算了，半掉子的态度让人难以接受。优势总会被取代的，即使不是微博。
微博是代表一个新的时代。
@云城李琳
（续）评估新浪微博价值最容易犯的两个错误：（1）非要现在就说清它未来的收入模式；（2）假设它永远不会猝死或猝植物。特别是第二点，虽然新浪经验丰富且如履薄冰，但这个风险始终存在，它不是50亿和30亿的差别，而是0和100的差别。在评估Facebook的时候你永远不用担心它会被关，但新浪没有这份奢侈。
网络时代，有大象崛起，就有大象倒下。
战斗已经打响
微博真的是一面镜子？这那是差距啊，简直就是天壤之别，微博的路到底在何方啊？彷徨？迷茫？万能的微博？
新浪要推IM了，万一腾迅又有一个“艰难的决定”出来，网民可如何是好哇！
第二条是因为环境吗？
哪儿可以找到这个报告看看？
如果把门户网站比作大超市，那么他们独立制作的内容就是超市自有品牌，而围脖则是DIY的自有品牌。大超市比拼，比拼的是客流量和单人购买金额。门户网站也一样，比拼的是用户数量和用户活跃度，用户数量一般以用户在线时间衡量，而活跃度由信息产生量和传播量决定。后两点，新浪还远远比不上腾讯。
擦亮眼睛看，呵呵
微博政治风险蛮大，不过自从首批微博网站被关闭后，更具政治嗅觉的新浪应该能自如应付
微博的产业链还不完整，未来3-5年还是很希望看到这种局面
“正面挑战...”？难道以前....无语中...
exciting~企鹅终于有可能不再独大了~
#潜力股# #真实力# [我吃] @遂宁华西证券 [v5]
新浪微博的前途光明啊。
微博万能？
