不懂科学就放毒的典型······“科学层面分析转基因科学研究中八个所谓“转基因的安全性事例” http://t.cn/h5rGTa
我一直都非常、极度拒绝，但避免得了吗，不过还是果断转的！！
此类没有任何科学和事实依据的谣言还是不要发的好。
如果是真的,那悲摧了
我认为这个没有根据，某些偏激人士的片面观点，事实上，人为的育种，也是违背了大自然的选择，没有办法啊，人口越来越多
怎么知道吃的有没有含转基因呢？
坚决不吃，正筹划自己种。
有这么厉害？我记得@方舟子 说转基因食物无害的吧？
转基因的前世今生 http://t.cn/h5YTLW
[微風] FYI
远离转基因食物。
真的假的?
食用转基因食品，就是用自己的身体做小白鼠，做活体实验！
坚决反感转基因食品
哎~怎么知道是转基因的食品捏~！
回复@飞众钟海:食用油包装上标有“非转基因”才可以购买，否则你宁愿吃过去磨坊里自榨的菜籽油、大豆油，但要知道油菜和大豆的种子是国产的。因为转基因的菜籽和大豆，没有繁殖后代的能力，过了几代后是无法做种的，必须要到孟山都之类的国外种子公司采购。 //@飞众钟海:怎么知道吃的有没有含转基因呢？
转@方舟子 请方老师鉴定
国内大豆食用油基本都是转基因
方舟子那个大忽悠不是一直推荐吗
目前大部分食用油都是转基因的
谁能考证一下
回复@没事儿多笑笑:转基因从根本上讲是个彻头彻尾的反自然的伪科学！转基因本身就是个超级慢性毒药！老鼠吃了三代绝种，老鼠的抗毒性是人类的几十倍，世界上所有的新药出品之前都先拿老鼠做毒性试验，对老鼠有毒的对人绝对有毒！老鼠的消失预示着人类也不会长久了！ //@没事儿多笑笑:希望能解釋清楚，
回复@成兵国际美业:中国的农业专家早已不是中国人民的农业专家！他们向中国人民推广转基因比西方罪恶集团的心情还迫切！手段还阴险！这已经不能用仅仅是利益来解释了，而是一个忠实执行西方罪恶集团全球性战略部署的爪牙了！@方舟子 即是急先锋。 //@成兵国际美业:转发此微博:方舟子那个大忽悠不是一直
回复@七美人:转基因已经根本不是什么农业问题，根本不是什么解决粮食的方法问题，根本不是什么科学技术发展的问题，而是地地道道的、货真价实的、彻头彻尾的跨越地域的全球性头等重大的政治问题！是西方“精英”世界控制地球、控制人类、保持少数人幸福生活的全球头等战略问题！ //@七美人:慢性自杀？最
不懂别乱说。
@谣言粉碎机
拒绝你妹呀。你这些数学哪里来的啊？伪君子
我们这个省有个转基因副省长，惨啊
原来美国发明转基因那个东东，是要为我国的计划生育作贡献。阴.....
这其实很符合一条流言所具备的大多因素了。作为一个严谨的宣传贴，请给出新闻链接。
珍·古道尔告诉我们，“因为他们的基因工程作物的安全性测试，往往不是采用客观的科学方法，而是由生物科技制造商自己完成的。也许正因为如此，他们经常得出假设这些转基因作物和非转基因作物一样安全、有营养的结论。结果，数百万英亩（1英亩0.4047公顷）的转基因作物被种植、贩卖和吃掉。” //@薛定锷猫
雅思写作中的转基因食品话题：Some people support the developments in agriculture such as factory farming and creations of new types of fruits and vegetables, while others oppose this view. Discuss both views and give your opinion. (080712) 转基因食品祸国殃民，请大家坚决抵制！
回复@七美人:转基因污染在美国曾引发司法争议。1999年，陆地公司的玉米片事件是美国有机食品因为意外的基因污染而被迫下架的首个案例。全国各地有数不清的有机农田遭到转基因生物的污染，就连墨西哥乡下个体农民拥有的在多样性和纯度方面都被视为国际珍品的玉米品种，如今也受到污染。 //@七美人:回复@
回复@广播:那转基因无害也有根据吗？ //@广播:转发此微博:你这好歹也是两万多粉丝，发这种东西有根据么？
回复@飒墨:那得先拿出无害的根据来！ //@飒墨:回复@财经时评:有证明有害的证据拿来看看
回复 @财经时评:转@方舟子: 再不出来说明就是默认了，弥天大罪背得起么？
这也符合流言的特质，首先一句话可以断章取义，再者这个说的太笼统了，科学是严谨的，需要实验以及数据来论证，即使你的结论是正确的，但这态度就是不科学的。所以，最好有链接//@财经时评:珍·古道尔告诉我们，“因为他们的基因工程作物的安全性测试，往往不是采用客观的科学方法，而是由生物科技
回复@枫树吏目:袁隆平院士都不敢说是无害，说要先长期进行试验。 //@枫树吏目:回复@飒墨:那得先拿出无害的根据来！
转发一个可怕的视频（耐心看，有点长）： 转基因作物和食品，这是美国中情局灭我中华的一个大阴谋，中国农业部已被卷入。也许因你正在食用转基因的大米、黄豆、玉米、食用油而正在中毒。不可不看--灭族的警示！！http://t.cn/h5YfvY这个录像看晚了可能会被封杀
回复@杨慧臻:我们有充分的理由相信，@方舟子 及其幕后的美国生物公司的这种疯狂，已经如兔子尾巴，不会长了。美国后院已经和正在燃起反对转基因的熊熊烈火，转基因的种种危害已经纸包不住火，已经无法掩盖了。时间对转基因和掩盖转基因危害的人最好的审判。 //@杨慧臻:首先，请对列举的事实给出更为充
为了孩子，请拒吃转基因食品！
对转基因不了解，不敢妄加评论，我想问一下你说的这些来源于哪儿，羊死了还有牲畜？
回复@飒墨:哪个国家在大面积推广转基因食品？一篇或几篇论文就能证明什么无害，还是先看一下袁隆平院士的在今年两会时对转基因的发言再说话吧。 //@飒墨:回复@枫树吏目:http://t.cn/h5rGTa
回复@飒墨:《转基因战争——21世纪中国粮食安全保卫战》顾秀林著  知识产权出版社2011年3月 威廉·恩道尔序：转基因粮食的事情，早在那时就被恩道尔指明，是一场惊天大阴谋。好在是温水煮青蛙，火候一直没到。我们大家不要去迷信科学的主流，如果你迷信它，就是把自己的思想的控制权白白送给了它。
回复@飒墨:在来自华盛顿和WTO的巨大压力下。转基因已经从后门进入中国，污染了中国的食物链。今天中国消费的大豆60%以上是进口的，很少有人知道中国全部进口大豆都是转基因的，100%的转基因！而且差不多所有的大豆是孟山都的。这些大豆喂养了中国的动物，也给中国人吃了。 //@飒墨:她这也太流言了~~~~~
额。。太可怕了
必须转！！！！！！
美国卖给中国的礼物。他们才不吃那
不明不白不知道吃了没有？
这个消息的出处是那里？从转基因作物的原理来说，他们没这个能耐。
感觉是个假消息吧，欧洲不是中国，真有着事，早就停售了
很恐怖。。。
不用再討論計劃生育了
不，真理在脑袋，应为真理是理智的！ //@财经时评: 真理不在脑袋，而在良心。//@方舟子:那都是被驳斥过无数次的谣言，反转基因控最喜欢大义凛然地传播谣言。用你的脑袋想想，美国种的玉米绝大部分是转基因玉米，美国的猪牛是不是死绝了？
这个是胡扯，美国根本就不需要培育转基因玉米，美国玉米年年产量过剩，有的镇都没入手来收割，只能任他们大片烂在地里 //@方舟子:那都是被驳斥过无数次的谣言，反转基因控最喜欢大义凛然地传播谣言。用你的脑袋想想，美国种的玉米绝大部分是转基因玉米，美国的猪牛是不是死绝了？ //@划伤的底
支持 //@财经时评: 我尊重@方舟子 先生，你有支持转基因的发言权，但也请方先生尊重别人反对转基因技术的发言权。难道和你相左的意见都是谣言？
常看到這些亂七八糟的事情，心情也隨之亂七八糟。我一直想淡定，但畢竟是性情中人，嬉怒笑罵，本自天然。左宗棠說‘身無半畝，心憂天下’，可如今連獨善其身，都如此之難。——都說‘民以食為天’，何時轉基因，成了老百姓的宿命？東亞病夫餘音未絕，轉基因食品又甚囂塵上，人命何其輕乎？！
美国的转基因玉米不是用来吃的，是制作生物燃料! //@方舟子: 那都是被驳斥过无数次的谣言，反转基因控最喜欢大义凛然地传播谣言。用你的脑袋想想，美国种的玉米绝大部分是转基因玉米，美国的猪牛是不是死绝了？ //@划伤的底片:转@方舟子 请方老师鉴定
说道理，少抬杠，道德还在你血管里呢 //@财经时评:真理不在脑袋，而在良心。//@方舟子:那都是被驳斥过无数次的谣言，反转基因控最喜欢大义凛然地传播谣言。用你的脑袋想想，美国种的玉米绝大部分是转基因玉米，美国的猪牛是不是死绝了？
回复@JS20110214:谁告诉你美国人不吃转基因玉米？建议你看看«食品公司»，或者直接在网上搜搜墨西哥玉米片这种美国挺畅销的零食。阴谋论总是很吃香啊。[嘻嘻]//@JS20110214:undefined
回复 @大漠孤烟-亚克西:如果只要质疑就是愚昧的话，那就没什么好讨论的话，那就没有继续讨论的必要了。是如果说的是那个傻例子，那我支持你。道理不能靠谎言来论证。 //@大漠孤烟-亚克西:回复@红塔山七块五:质疑要理性地质疑，不要用无知跟愚昧来质疑ok？
温总理2011-03-02对农业部批示“目前社会上对转基因的议论较多，意见较大，需要引起高度重视……要坚持从我国粮食安全和人民健康以及生态环境保护的最高利益出发，坚持科学态度和实事求是，通过讨论，以求得到正确判断和意见。”(
回复@灯笼妖:关键词，“在现有技术条件下”，一千年前，中医在当时“现有技术条件下”，也没有发现任何危险，皇帝都用中医治病。五十年后，在当时“现有技术条件下”，发现转基因不安全的大量证据，再出现一个方舟子2，象当年方舟子批判中医一样，批判转基因 //@灯笼妖:回复@观云听风:批判中医是因为风
回复@灯笼妖:在方舟子身边，围绕着一批人，这些人没有脑子，不会思考，与人争论时，完全复述方的观点，论点，例证，论述方法，甚至遣词用句，说话的语气，完全模仿方舟子，就象一批僵尸，这是不是抄袭？ //@灯笼妖:回复@观云听风:理讲不过，就开始扣帽子划成分了？请你指出我哪句是泼妇骂街？
回复@灯笼妖:看看该微博的评论，大量支持转基因的，他的理由，证据，说话的语气，都跟方舟子一样，这是驳斥过多少次的谣言了，无知了，支持转基因有大量证了，没有不安全证据了，美国吃了十几年了，要是不安全美国人早绝种了，都是方说过的话，方粉们有点创新好不好 //@灯笼妖:回复@观云听风:我怎么没
