转发，不评论。药家摊子大，哪一个是亲戚都说不准。别瞎猜。
原来如此…
不会吧~！！！！
军代表啊…肥差…
不是说他就是！他应该是药家的“自己人”！
网友的力量就是大啊就是大
哇塞，原来比李刚牛多了
这一定是个死缓了。
杀个人还杀出了名了，是不是出来要混娱乐圈啊，这还有王法么，团级怎么了，团级就可以随便捅人？？中国真的没救了，别侮辱了这首歌了，SHUT UP!!!!!
药家鑫你真不该乱桶啊
怎么一连唱了几唱，而且还有主持人问“你对这次唱歌还满意吗？”、“你在看守所中有什么改变呢？”....
谁批知道 爱杂杂地   我看药家鑫是杀不成了  要是包拯在该多好
呵呵，继续人肉
唱点红歌效果更好
估计不会是，看眼神
没话说了~我无语~有种你就放！
我就看看~
连！好不好？
哪里是正团级。。。视频里这个是个一毛三啊，上尉军衔嘛
这下知道砖家和五毛党们为什么这么忙碌及奋不顾身了吧。[威武]
厄厄 这药说不定还是我们家@巨小鱼蛋的师弟 [晕] 华山多壮观华山多威武!~
哦？哦！哦~~~~~~ //@萧锐: 求证 //@天朝上人://@余少镭://@云水阁://@渊深海阔之间:关系融洽，自信满满啊
求证~~~
子不教父之过！不知现在俩人是谁在怨谁呢
官二代伤不起啊
假的，哪有一毛三的正团？
难怪，难怪。
Reply @7雪木木914:葬空棺 暗出国 整容归来 东山再起！ //@7雪木木914: 回复@我就是閃電兔俠他姐:那估计不敢吧，要不真的暗无天日了
// @独唱团领唱:这个视频流出，根本目的恐怕很明确——这么有才的孩子，杀了可惜，抵一个乡下人的命，不值啊！网民们，你们好歹会上网，说不定哪天就可以听到《药*便宜》专集哦！ //@垂直的风:原来如此[话筒]  //@谭九荣://@邝海炎二世://@萧锐:求证 // @天朝上人 :
神马意思？K歌？做势？？好和谐。。。
一杠三星正营级，常识。
等朝廷台辟谣。看了视频，唱得很好，心理素质很强大，但这样的人变身杀手，最可怕
不可数 //@刘桂娟: 有些吃惊
军委主席跟国家主席哪个位置更强势？
还有心情唱歌？？心理素质真好。看来死不了。。PS 此人好娘
上尉军衔的人，怎么可能正团级军衔，正团级至少要中校军衔，比这个人还要高两级(
子不教，父之过
200%死不了，人民军队高于人民[弱]
这人的军衔是上尉，怎么是正团级？
这位带V的@在西安 同学，你极爱正团级军衔是一毛三啊？
其实吧，各咱专家说法，死刑争论，然后传奇出场，都是一步步来的，试探公众的底线
一杠三星，就一上尉！別瞎傳了 //@勤奋的funder: 副师级就介牛逼?//@大河报亮冰娜://@天马来行空:药家鑫，其父亲药青伟，系解放军总后勤部西安军事代表局驻西安北方华山机械有限公司（中国兵器北方公司下设的军工厂）的军代表。军人身份，正团级军衔，副师级待遇。他们家住西安市
[来自@米兰安东尼尼 的观点] 这个男子是个“一杠三”，只是个上尉 ，最多正连级或副营级。所以，应该不是药家鑫之父药青伟。
回复@北墙和南墙:同问，上尉就是正团级了？ //@北墙和南墙:这人的军衔是上尉，怎么是正团级？
上慰军衔应该不是正团吧，而且也太年轻了，犯了法，他爷来了也不顶用。
SB吧。。。。。一毛三是正团级军衔，副师级待遇嘛！编瞎话都不会
噢，长得挺像的
P民被官二代、富二代轮番强奸着//@郝洪军:[失望]
唱你麻辣隔壁！赶快去死一死吧！禽兽！
不说这人是不是药爸爸！单凭药在舞台上的表现就和没事人一样！更本不象一个死囚的表现！有理由相信极可能不会判死刑立即执行！实在太腐败！
胡扯，尉官，一毛三！什么正团、副师的。
央视的谎言在这一刻被彻底揭穿了
晕，上尉。。。什么正团，副师
// @请您检阅-毛理://@大河报亮冰娜://@天马来行空:药家鑫，其父亲药青伟，系解放军总后勤部西安军事代表局驻西安北方华山机械有限公司（中国兵器北方公司下设的军工厂）的军代表。军人身份，正团级军衔，副师级待遇。他们家住西安市新城区20街他们家住西安市新城区20街坊（华山厂家
改杀头的还是要杀头的
今年唱“传奇”，明年唱“倩女幽魂”.....。王淑珍撕下了徐州执政者“依法治国”的大裤衩！
难怪他死不了啊，原来有个牛逼的老爸
中国军属！
再瞎傳等于在幫它，大家別上倒鈎的當！
[赞] 这样子就解释的通了。
你丫必须死！
肩章不对啊
一道杠咋会是团级？
上尉是正团职？瞎扯
…………看过另一个 药青伟照片比这个瘦…不过那是视频之后的应该 愁的的瘦了  [围观]不管怎样一样法律还是可以给所有关注的人以信服的结论！其实很简单的问题怎么就这么复杂开庭几次都没结果 这只能让人瞎想
图片上是一杠三星，上尉、正连级或者副营级干部，与给出信息不符。
哇，中国军人淡定啊，自己儿子捅了人八刀，依然神情坦然。
傻逼们，懂军衔么？看好了，这是个上尉。尼玛，你们见过副师级的上尉？[哈哈] 造谣就这么他妈有瘾？在中国，什么都不懂，光知道跟着骂的傻逼太多了、
先撞人，然后下来补上8刀，杀死人。这样的罪人，竟然不是死罪？真是无语问苍天了！~[怒] 就算在看守所唱歌又怎样？能补回一条人名？能补偿一个破碎的家庭？[愤怒] 下次，要小心了，走在路上随时可能被伤害，以后都要带着防身武器上街？？[怒骂] 天理何在？
这人的衔是上蔚嘛 //@赵波: 规格最高的杀人犯,上过央视还大唱! //@珏玉jueyu:是谁先不论，就是奇怪
@赵波 @佛山大叔 @抓老鼠的大黄 @光猪刘壮士 @大河报亮冰娜 @雷武奎 @张超毅 @郝洪军 @中山强华 @刘忠世 @颜展敏 @河南商报邢捕头 @记者陈永恒 @烟卷末端的火 @中国民间评论员 @律师耿大头 @毛韵心 ——稍稍搜集了下。奉劝诸位V们，多学点常识！http://t.cn/hr5I4q
只因在人群中多看了你一眼，所以你要被我捅八刀••••••
长着一样欠杀的脑袋，不是亲爹我是不信，如果药家新不死，以后我就不说自己是中国人，丢人！
这家伙在看守所过得挺滋润啊
在里面过的还真滋润啊！！！
这视频能出来，就别具意味。
不枪毙不足以平民愤！凭什么呢要给你活的机会？那个孩子，才那么小，没有了妈妈，药家鑫，你个人渣！
药家鑫，我理解你,有个牛逼的爹，你肯定是个娇生惯养的主,遇到事故脑子发热，做出这事肯定没想过后果，你不成熟我能理解，你和你妈妈的忏悔是不是真的,死者天上有知,你做的事谁也不能原谅，我如果是你的军官父亲，我会给你可怜的妈妈录一段你唱歌的声音，然后亲手崩了你
真心觉得生活在中国危险，这么多富二代官二代，指不定哪天走路上就被莫名捅几刀撞几下
哼 //@黄美丽的马甲: //@田飝://@张超毅:原来有军界背景啊 怪不得 //@亮马夜色:看来就知道结果了，不会死的
这样残忍心的畜生不死还会害人的，作为一个大学生最起码的思考能力都没有，认错忏悔有用吗。
还是转了。为了中国别那么腐败
这就是现实的写照，钱和权结合产物。中国特色的法律。[怒骂]
照片中的军衔是上尉，最多副营级，应该不是，军代表至少中校军衔。 //@李佳佳Audrey: “正团级军衔、副师级待遇”是什么概念？//@劳毅波广州大波波://@陈GG:@张迪VV :上尉？ //  @王銮锋
看他爹那得意的样子，根本没当回事儿，因为人家军代表已经有把握了，这个社会是怎么了
回复@罗林梅克:难道你看不出这个人和药家鑫的长相非常相似吗！！！！ //@罗林梅克:再说仔细一点，这位上尉，明明穿的是武警的制服（右胸前的胸章），是警察啊，怎么可能是军代表。大家都应该知道，看守所，监狱都有武警值守的，排连级的编制。这位最多就是看守所的武警领导。……大家能不能理性一点，不
養出這樣的兒子臉都丟盡了！還坐在台下！
挖出了？ //@摩根大通亚太温文:两个字可以概括“大官”。//@李佳佳Audrey:“正团级军衔、副师级待遇”是什么概念？//@劳毅波广州大波波://@陈GG:@张迪VV :上尉？ //  @王銮锋
肩章不对，正团职戴这个肩章只能说太低调了。
真相何存啊 总是有这么多无聊的人 用自己脑残般的思考出来放谣。
上尉当团长？？？这...军迷表示压力很大啊~
歌唱得还可以。
回复 @雷武奎:这职位太舒服了吧！监督！ //@雷武奎:药家鑫家境殷实，所驾私家车。其母亲系西安北方华山机械有限公司（中国兵器北方公司下设一军工厂）库管，已退休，父亲药青伟系总后西安军事代表局驻该厂军代表（军方派驻军工企业负责监督、验收工作的人)，军人身份，正团级军衔，副师级待遇。家住新
kao //@柏小莲: 网友V5 //@钱玮珏:求真相
@无敌飞天泡 Maggie...你应该对这个会感兴趣...
年龄都不对
确定是他？这可是一杠三 //@丁洁微波炉子: 副师级是上尉军衔？搞笑呢？ //@河南商报邢捕头:李没劲,要加薪。不可救药  //@大河报亮冰娜:现在，大家是不是都明白了，为什么那些律师专家开始请求自药家鑫始废除死刑了？为什么李没劲教授讲了很学术的心理性问题？反正我是明白了。
该死的唱的很投入，审判不远了
被 一毛三的正团闪瞎眼了！！有木有！！！有木有！！！！！！！！！！！
呵呵呵呵呵呵呵
高官怎么啦？儿子不用毙啦！杀人偿命应该懂得咯
看着就挺狠的！
父子长得还挺像 话说表演节目应该也可以减刑吧？
有图还能瞎说，谣言就是这么出现的，图上分明是1杠3，还正团级，拿老百姓当弱智么
面色红润，活得很开心啊，刚来的时候绝望，心在有希望了？为什么？
不知道怎么带的V，赶紧申请去掉
就是正团级干部也不是多大的官，怎么这么厉害!
反正胡BOSS也看不到，其实下梁都快倒了，不是歪的问题了！ //@GaoXXX: 回复@你们啊太简单:中国早已进入拼爹时代，马爵爷和杨大侠出身草莽啊 //@你们啊太简单:真替马加爵杨佳不值，激情杀人啊 //@GaoXXX:这货一毛三的武警，正连或是副营，不是药他爹，他爹应该是两毛
只因为在撞人后多看了你一眼，再也不能让你睁眼。梦想着能够记住我的车牌，因此我拿起了铁片。捅你时，你在看车牌。捅你时，你在流血。捅你时，你还看车牌，捅你时，你在晕眩。宁愿相信我们前世有怨，今生就是现在要了结，不会再改变。......
这人只是个上尉而已，是自愚还是愚民，为什么死了一个人，还要再搭上一条生命呢，强烈呼吁取消死刑！！！！
真滴,假滴!
这就死不了了，原来是药衙内。
听了这个歌，好害怕啊[泪] “只因在人群中多看了你一眼”（就桶了八刀！）“我一直在你身边未曾走远---------------------”，好可怕啊----------------------[衰] 滚远一点------------------
似背景不止于此 //@大河报亮冰娜: 感觉少壮派 //@天马来行空:药家鑫，其父亲药青伟，系解放军总后勤部西安军事代表局驻西安北方华山机械有限公司（中国兵器北方公司下设的军工厂）的军代表。军人身份，正团级军衔，副师级待遇。他们家住西安市新城区20街他们家住西安市新城区20街坊（华
[酷] 此文绝对表现了某些人的智商下限！~
太得瑟了。杀了一个人，一点负罪感一点压力都没有，还能如此得瑟地演唱。药某，你的演唱简直就是自嘲嘛。十年的放手和宽容你懂么？传奇的感情你懂么？你偶然撞了人家，没产生一点人类应有的感情，还不肯放手，必须捅死人家。这两首歌你懂其中一首也不会犯下这种禽兽不如的滔天罪行。
视频没看，截图上是个上尉，虽看不到资历略章，最多一副营，不可能是药父。
埋的这么深的人,大家帮忙肉一下更多这人的信息｡
甭管是谁，看当代中国官场军场无不是此种眼神面色。
回复@nina____tree: 贴中可说的是军人。  我也看过药家鑫父母和被害人家属会面的视频，药家鑫父亲基本是背面，是有些秃顶。凭少许的相同的特征就判别是同一个人，未免也太严肃了。 //@nina____tree:回复@自由的衣绣夜行:应该说的是这个秃顶的穿黑衣男子，因为曾经有一张与被害人家属见面的照片，药家鑫
围观...
正团级上尉？！胡说八道。
一杠三星，一个上尉能正团级军衔，副师级待遇？开嘛玩笑？
楼主 哎  SB中的战斗逼    正团级军衔，副师级待遇   还是一个一杠三星的 上尉 。。拜服
只是因为在现场你多看了我一眼 我就没给你活下去的尊严 梦想着我们能永远不再相见 从此我开始送物送钱 想你时你在记号 想你时你在哀嚎 想你时你在求饶 想你时你在血泊 宁愿相信我是激情杀人 今生的自首故事不会再改变 宁愿使用钱财搞定一切 我一直在渴望着逍遥法外
靠谱的分析，现在乱说话的人太多。 //@光头粉:视频没看，截图上是个上尉，虽看不到资历略章，最多一副营，不可能是药父。
没文化的编辑真可怕，连军衔都不认识还出来丢人
弄巧成拙的视频 //@丑鱼尼莫: CCTV竟说他爹下岗，然后做生意，家境一般//@记者陈永恒:谢谢专家补充信息 //@水处理专家V:更正：是上尉！两毛三才是上校。上尉团长确实是够邪乎的!这哥们的军衔和面相充其量够他哥的岁数，当他爸好像还年轻点吧 // @水处理专家V :原文描述有
我吐了，什么正团级军衔，副师级待遇，老大编得专业点吧。不过一小上尉而已，最多副营而已。为啥总是有人喜欢无耻造谣？
瞎猜也得有常识，这个年纪还不过上尉军衔者，能有啥背景？ //@许超声: 就一上尉连级衔，楞是说成正团级军衔，副师级待遇……严重[鄙视] 博主！！ //@徐宏文:一杠三星上尉是团长？ //@孙雯-苏三:求真相！ //@刘荣:
求真相。公平公正公开，这个社会哪个能获得
对此事拭目以待
这事情就是一传奇 //@Demoiselle:太操蛋了。我对这歌有障碍了。 //@Momoangelcake:这社会太恐怖了！ // @丁一和尚 :太他妈舒服了 比咱上班开心 //  @SteamChen  :你妈逼！这他妈叫蹲看守所？？ //  @丁一和尚  :这个还不转？！
回复@胜利是一种高度: 我就是想说正团职是一杠四星大校 这个只有三星是上校 //@胜利是一种高度:回复@栗锋:你看错了，这个只是个上尉。
可以确定是误传了，这个明明是上尉军衔，副营级到顶了，和副师级差距还是很大的，另外年龄也不相符，他爹那么年轻？
这明明是个武警上尉！更不可能是军代表了…事实不能歪曲！
的确够传奇的了…
怪不得 //@北大mm: 蹲了4个月看守所还是在校大学生！学校不开除杀人犯的啊！ //@Demoiselle:太操蛋了。我对这歌有障碍了。 //@Momoangelcake:这社会太恐怖了！ // @丁一和尚 :太他妈舒服了 比咱上班开心 //  @SteamChen  :你妈逼
是ccav说的 //@丑鱼尼莫: CCTV竟说他爹下岗，然后做生意，家境一般//@记者陈永恒:谢谢专家补充信息 //@水处理专家V:更正：是上尉！两毛三才是上校。上尉团长确实是够邪乎的!这哥们的军衔和面相充其量够他哥的岁数，当他爸好像还年轻点吧 // @水处理专家V :原文描述有
这个世界真是太奇妙了！[思考]
尼玛还出来卖唱！这神马媒体！！！这神马看守所！！！一个杀人嫌犯！！！等待判决中居然可以这么高频率曝光！！！这尼玛神马世界啊！！！
我知道的军代表收入不菲啊，30万？？？ //@GaoXXX: 回复@你们啊太简单:中国早已进入拼爹时代，马爵爷和杨大侠出身草莽啊 //@你们啊太简单:真替马加爵杨佳不值，激情杀人啊 //@GaoXXX:这货一毛三的武警，正连或是副营，不是药他爹，他爹应该是两毛三的正团 //@北娃
是真的吗？怪不得这事这么曲折
[猪头] //@小麦与mic: 怪不得 //@北大mm: 蹲了4个月看守所还是在校大学生！学校不开除杀人犯的啊！ //@Demoiselle:太操蛋了。我对这歌有障碍了。 //@Momoangelcake:这社会太恐怖了！ // @丁一和尚 :太他妈舒服了 比咱上班开心 //
偶看到的是一杠三星，肿么可能正团职，更别说啥副师了 //@卯金刀: 好像活得听滋润的嘛，为啥这么长时间还没判呢？另指出原文的一些常识性错误，所谓军衔应该是上校、中校什么的，而正团级应该是职级。总后西安军事代表局应该就在西安，似乎应是总后西安军事代表处军代表比较合适。
正在等待宣判的杀人犯可以这样高调的被曝光宣传嘛？？？唱首歌就算有立功表现了？？？无语啊~~~~！！！
一个上尉军衔军官就是正团级？发微博人你也太能编了。先搞清楚我军军衔制再编吧。
就这么个鸟毛大的官也难收拾！ //@我是催眠师: @天马来行空:药家鑫，其父亲药青伟，系解放军总后勤部西安军事代表局驻西安北方华山机械有限公司（中国兵器北方公司下设的军工厂）的军代表。军人身份，正团级军衔，副师级待遇。家住西安市新城区20街他们家住西安市新城区20街坊（华山厂家属
那是必须的，否则也没机会进去。//@略胖: 从领花和胸章判断，这是武警制服。他是看守所武警中队领导。不属于军队总部机关。 btw，唱得蛮好的，不过比@Bingo张斌 稍微差一点。高墙电网里面一向人才济济。 //@石扉客:如果是这个军官，我倒是第一次听说正团级军官扛上尉军衔，就别说
药家鑫父亲药青伟，是总后西安军事代表局驻西安的军代表。
不仅仅是一杠三星，而且不是PLA，是武警。看右胸即可。哎……造谣者需要提升自己的知识水平，否则就是too simple sometimes naive。。。。。。
原来是这样
召唤Neal 叔叔给造谣者编写一本指导手册。。。。。   //@按怎阮滴命运会卡衰:正团级军衔，副师级待遇？然后……就才一杠三星啊？忽悠谁啊？要造谣好歹把少的那跟杠P上去好嘛
正团级怎么会只是个一毛三？
这么低劣的谣言都有人信~~尼玛脑子里都是啥啊~媒体有没有职业操守的~误导舆论 散布谣言~西安的媒体就这个水平 送你俩字“瓜皮”~
正团级一般是上校，副师一般是大校。 //@石扉客: 如果是这个军官，我倒是第一次听说正团级军官扛上尉军衔，就别说啥副师职了。嗯，估计过段会传成是他爹派来的秘书。//@游云庭律师:其实不大，但这种虾兵蟹将在对付体制外的人时也这么大能量，才是问题症结所在。
畜生他爸 中生 //@莫小贝的FIONA: 畜生 //@julienwu://@李佳佳Audrey:“正团级军衔、副师级待遇”是什么概念？//@劳毅波广州大波波://@陈GG:@张迪VV :上尉？ //  @王銮锋
唱那麼苦逼 在作秀博同情？//@Demoiselle:太操蛋了。我对这歌有障碍了。 //@Momoangelcake:这社会太恐怖了！ // @丁一和尚 :太他妈舒服了 比咱上班开心 //  @SteamChen  :你妈逼！这他妈叫蹲看守所？？ //  @丁一和尚  :这个还不
药家鑫十年唱得比传奇好
随便安爹……这个SV博主是啥玩意儿？ //@特威克尔: 被判死刑就够苦逼了，被民逗逮住讲人权讲法制更苦逼，但最苦逼的还是……无缘无故又多个爹………… //@短马:不要随便给别人安排爹好伐= =我是你爹行不 //@我就爱曼联:上尉当团长？？？这...军迷表示压力很大啊~
这是上尉好不。。。。正团级是两杠三星的上校。百度一下会死啊！丢人现眼的玩意儿。。。
一毛三和两毛三分分清楚好吗？脑残到少一道杠都看不出来？
他只是个上尉啊！正团副师有可能是上校或是大校！不符，严重不符！
此人威力不可估量…否则不会那么多人脑热帮他儿子求情，但药家鑫不死，中国法律也要废了。
@微博小秘书 @微博管理员  请删除此条谣言
这个社会什么玩意 //@Felix-Kino: //@在西安:[来自@米兰安东尼尼 的观点] 这个男子是个“一杠三”，只是个上尉 ，最多正连级或副营级。所以，应该不是药家鑫之父药青伟。
为了看这大官，被迫看一下禽兽唱人歌。 //@摩根大通亚太温文: 两个字可以概括“大官”。//@李佳佳Audrey:“正团级军衔、副师级待遇”是什么概念？//@劳毅波广州大波波://@陈GG:@张迪VV :上尉？ //  @王銮锋
唱的还挺妖娆，这样一个人肿么会做这种事呢？我觉得读生子女教育问题慢慢显露，过分溺爱的孩子很可能就有些性格缺陷，比如自私，不会与人分享，小到团队精神，为人处事，大到万一有一天上战场，真不堪设想。。。。其实我也是独生子女，这些毛病我多少也有，自省下
今天他要接受公平的判决了~
