男人永远做不全女人的要求，因为女人总是要求不完
双手双脚滴支持！[耶]
喜欢的人和信任的人往往不可能是同一个人
没有最好，只有更好！
用心就好~
[思考][思考]有道理
说的很在理
我也会选择吴彦祖的o(^_^)o
真的是这样~~~
一个能说到，一个能做到。你会选择哪一个？
[good]
蛙兄死了。。。
我现在很没有很没有安全感。。
这段话对<单身男女>的理解比较透彻！
有道理  转给某位对结尾很怨念的童鞋
我要告诉大宝这个道理。
你不够用心哦
[我要奋斗]
good.
一个人能说到，一个人能做到，这个就是区别!
做难银多不易啊
经典，句句说到心坎里……
只是……希望比较渺茫[春暖花开]
沒選擇你是因為還有比你更用心的男人。
我要看！！！！！
说到能做到…
空了切看。
確實如此，唯一一部讓我在電影院把人衣服都哭濕的愛情電影。[泪] 真的好感動！
老大有道理么?@ms_miko
哈哈完全经典，原来我没看懂这部片的真正涵意啊，ps：我喜欢呱兄……呱呱呱
男人们加油罗[哈哈]
没错！女人需要更用心的男人！
女生更需要安全感和稳定。
没选你是因为你还不是那个最用心的人
昨晚刚刚看了
看了这个电影还真没琢磨到这么深的意思，只是觉得，阿祖这么帅，有这么专情，也就只能是电影里的人物而已了
总结得很精辟！
吴彦祖的角色现实生活应该没有吧，戏里都说的他是“火星人”，地球并没有这样的男人。古天乐的角色还是很现实的。爱，其实很简单，最后古天乐终于明白了，不过…哎。
要用心。一个人要能说到，另一个人能做到。
拿波，只能灭了比我更用心的男人！！！果断
她沒選擇你是因為還有比你更用心的男人。
没看过，表示看完评论准备看看
印证了没有最好，只有更好的道理
原来相信童话的不止我一个。上哪里去找吴彦祖这样的好男银哦?
悟得很到位
没错，女人·更需要安全感和稳定~
爱情和婚姻不同，后者更需要的是安全感和踏实。此剧让我喜欢上了吴彦祖
女人都爱十一郎
確實如此~~~
很假很不靠谱的情节和人设！看完唯一印象是很帅的吴彦祖和很好听的《爱很简单》
没有很用心，只有更用心。
喜欢电影里的吴彦祖
[抓狂] 我要看这个电影
确实是这样的，电影不错，古天乐很浪漫，而吴彦祖傻傻很用心。喜欢
过日子还是要火星男和十一郎，古天乐太会玩浪漫，也太没定力，不专一的人也许也不是最爱自己的人，他也许会给下个女的刷豪车和豪宅
这个见解不错。
我一直在这两个人之间纠结.......
也要珍惜那个对你用心的男人~
告訴所有男人一個道理，不要以為你已經很用心，她沒選擇你是因為還有比你更用心的男人。
见解很到位
恩。要用心，要做到。
对！女人需要的是做到，不是光用嘴说！
太对了！女人需要安全感和稳定！
[good]
火星男也在地球落户了，地球人表示欢迎的是女人。这不并大龄剩女的小小幻想，至少我相信有这样的男人在我们地球村。[太阳] @Garden_Wood
[可怜] 我的火星男你在哪里啊？
想看！！！！！！
我想看这部电影…
居然忘却了，晚上补上‥
说得点上了！！！！
爱很简单，不是因为布制条幅输给了摩天大楼灯光，而是因为一个人能说到，一个人能做到。
女人更需要安全感和稳定!她沒選擇你是因為還有比你更用心的男人。
我看单身男女两遍的原因就是它这故事有内容！！
That's right~
不要以為你已經很用心，她沒選擇你是因為還有比你更用心的男人
是啊，看完单身男女就是这个感觉！
讲的好岩。。。。
“十个男人，九个坏，一个想作怪。”吴彦祖就是第十一个真正用心的男人。
告訴所有男人一個道理，不要以為你已經很用心，她沒選擇你是因為還有比你更用心的男人。”~~哇~~杀史所有男人啦你~“
女人想要的只是一份简单的爱！[心]
[给力] 很到位，吴彦祖饰演的角色是天上有地上无，所以女人还是别太奢望了的好~！
是这样的。
我爱吴彦祖
很爱这部片子！教会我做人的道理
评得还不错
总结得很好啊~~~~~
分析得好，不得不转
而且吴彦祖多帅~~~~
总结的不错~
这话说得真不对。。。。大多数女孩都会选择让他哭的那个人 而不是让她笑的那个
如果付出最多的就是赢家，那就不是爱情...
爱真的很简单，碰到一个只为你用心的男人，就不要错过！ 剧里的蛙兄，太可爱了，不过好可惜，死得也太意外了！ 好想也拥有这样的一位跨界的知心朋友！
有点小道理
晚上我要回去用这段话再说服一下我固执的室友…
用心的男人，说到做到。@不再孤单的电棒 @colorfuldog
“她沒選擇你是因為還有比你更用心的男人”所以各位爷们记得要用心…干掉情敌！
那让这个女的去找比他们两个更好的吧，老是比较！有意思吗？
@呱呱徐亮
《单身男女》，给我的感觉就是我也要找个想吴彦祖那样的男人，尽管古天乐比他浪漫得多。
爱很简单，很喜欢的调调[白云]
很有道理！那得多用心呢
......[挖鼻屎]
喜欢 单身男女
很有道理！~
告訴所有男人一個道理，不要以為你已經很用心，她沒選擇你是因為還有比你更用心的男人。
但是仍然有很多女生会傻傻选择古天乐
找一天网上看看~
这就是张申然和方启宏的差别
有些女人跟着脑子走 有些女人跟着心走 我还是不太明白为什么最初的不能是最终的，但这部电影很写实，真的！
有一种被当众解剖的感觉[衰]
太有道理了
哎  生活中像吴这样的人存在吗 ？或许现实中也没有那么好吧
有道理 很有道理
一个人能说到，一个人能做到。女人更需要安全感和稳定!告訴所有男人一個道理，[懒得理你][太开心]不要以為你已經很用心，她沒選擇你是因為還有比你更用心的男人。
绝大多数 女人都需要安全感
太tmd对了！！！
很好看的电影~
居然有很多人觉得这部片子很写实，很有代表性。。。好吧。。。
一部用心的电影，两个极品的男人~
超爱《单身男女》
真理啊……真理……
很好看的电影~
我的火星猪就是！~~不说，只是为了说了的都能做到
刚刚好看完了这部电影，还真是
哎~~~~女人呀
就是这么回事啊
爱很简单，但是大部分人都喜欢把简单的事情复杂化~~
“蛙兄，死了！！”太专注太可爱太感动了。[心]
[good] 是女人都会选单身男女里的吴彦祖吧~
没什么用不用心这，只有合不合适
哦，这样啊
火星男[馋嘴]
对哦………
不知道这种东西会不会又误导很多女性，现实的去想一下，在现实中能发生这种情况会有多大概率？毕竟极为优秀的女性是少数。爱情这东西是两个人的事，都需要用心的。突然想到个电影名字“电影就是电影”。姑娘们，真的不要太当真。
古仔很帅的说，但是和吴彦祖一比，还是大爱吴彦祖！
[春暖花开]
绝对是滴。
[good]//@WinG_LuO: 很给力。。。 //@Jessie_mok:讲的好岩。。。。
可是现实生活中女生们只会遇到不愿为你一个人改变的古天乐，却找不到一心只为你的吴彦祖
对的对的~
@DET-BAR-HENRY
看完的时候，我问我身边的朋友，她们都说选择吴，看来，我们大家对爱情还是相信着的。
确实！！！
说的真好～女人更需要安全感和稳定!不要以為你已經很用心，她沒選擇你是因為還有比你更用心的男人。
看过电影了，深有体会，看完后只说了一句话，如果高圆圆不挑吴彦祖，她真是瞎了狗眼。
要是我，也选择吴彦祖~
选择做到的男人才最幸福。
真这么好看吗
地球男必须的！
虽然还没遇到...但是,还是会有火星人的...[嘿]
女人需要很多的爱和很多的安全感，是吧赛赛
学习了[困]
评价的很给力~
喜欢刚开头那段的吴彦祖[花心]
其实我也很爱我女朋友，却换来的苦涩比较多
好像有道理
用在女人身上也差不多
同意！[害羞]
每个女人都会选择吴彦祖，原因就是：女人更需要安全感和稳定！
这部片真的不错，选择一个更用心の男人是正确滴.....
我表示我现在就是古天乐演的那种类型啊~难关木有女友滴~喔哈哈~
我选择你，是因为你很用心，我也不会再去期待别人的更用心，但是你要说到做到。
课时往往女生喜欢古，吴的结局都会很悲催。
告訴所有男人一個道理，不要以為你已經很用心，她沒選擇你是因為還有比你更用心的男人。
吴彦祖，实至名归
原来是这样
电影告诉我们，求婚的钻戒，一定要带钻，而且要大
期待我的火星男
对滴对滴~
这个电影我喜欢，~~
因为还有比你更用心的男人…[爱你]
嗯，确实是这样。
转了！不过大多被遗弃的男的不会觉得是有人比他更用心，只会觉得这没选他的女人笨极了
女人都会选择吴彦祖，安全感！！
[奧特曼]
这就是答案[呵呵]
good~!
[good]
她沒選擇你是因為還有比你更用心的男人。
[哈哈]回复@悠若泡泡: 看破红尘就作道长了，作浪子，自然是我本顽石，要来着这混沌世间走一遭 //@悠若泡泡: 改名字了嘛。。。看来你看破红尘要当浪子了。。。
更用心点[心]
片子确实不错
很有理 男人们看好 学好
说的真的好赞啊！我想大多数的女性都会选择吴彦祖作为自己的终身伴侣，安全稳定，女人需要的东西他都有!即使心中最爱的那个人永远是古天乐
理论与实践总是相差甚远
没错，安全感和稳定。
啊哈，哥看过单身男女了。
我也刚看了，解决了我的疑问…
一个人能说到，一个人能做到。女人更需要安全感和稳定!
无论怎样，都要努力去做才是
好想看这部片子
可是很多男人是既说不到也做不到。
喜欢…现实与理想是有区别的
看了.太梦幻鸟
恩，火星男如此的可遇而不可求
男人啊永远说的比做的多，与其说些虚无缥缈的话语，不如好好用心
[鼓掌] [鼓掌] [鼓掌]
说到不如做到[嘻嘻]
爱很简单，不是因为布制条幅输给了摩天大楼灯光，而是因为一个人能说到，一个人能做到。
看第一次的时候没什么感觉，后来在看的时候渐渐明白了。。。。。。爱，对于任何人，都是想很简单的，只想要那个人
[熊猫] 有些人不明白所谓稳定和安全的含义，错误的解读了女人的心。说到和做到还有很遥远的距离，这样的感觉就好像做过山车，可以是游乐场，却不能是生活。
看来我知道结果了。
可惜吴彦祖这样的男人几乎不存在于现实中。
就冲这一百多个字,我会看这部电影.
女人所期待的男人过于完美。
最不喜欢说大话的男人！
•第十一个火星人•
爱很简单，不是因为布制条幅输给了摩天大楼灯光，而是因为一个人能说到，一个人能做到。
一个是不要求已做到 一个是已要求做不到
用心的都不好找了，还要更用心的~~~哭死！！！
其实我真的不知道要选哪个诶！
很有道理…
不要以为你已经很用心啦
很有道理…
说到就要做到!
还会有更用心的
又用心又有安全感又能做到的男人，无敌了！
更用心需要更有钱吗？当一个人需要80％的时间去考虑如何生存的时候，还有多少精力去用心呢？不针对这部电影——我还没看。
很有道理…
[汗]其实还是主场…
考虑去看。。。
其实觉得电影开始就预示着结局，女主已经被上一任男友伤害过一次了，所以她不可能选择古，她更需要安全感！
@Sheldon
吴彦祖这样的男人现实中不存在。
一个艰难的决定。
女人更需要安全感和稳定!而不是画饼的承诺！！
说的很对哦~女人想要的其实很简单！[爱你]
我也要火星男
爱很简单，不是因为布制条幅输给了摩天大楼灯光，而是因为一个人能说到，一个人能做到。[给力]
说的好对呀。。。。
女人要的不是说得很好听的承诺，而是实实在在地做到。
这个世界应该多一点“吴彦祖”...
两个我都很喜欢，哈哈
男女的期望是有着巨大的差异，也正因为如此，才有着探索对方的动力。
他没选择是因为有人比你更用心，能说到和能做到的人谁都会选后者吧。
[good]
听说这部电影不错
分手快乐哈～
是么，反正我表示，这片子我么看透彻
我想去睇咯，边个得闲？
啥时候上映丫？[熊猫]
更用心啊！！
[困]不好看
真的挺有道理的！
[赞] 经典！
同感，我也会选择吴彦祖的，好感人，反映了大多数女生的梦想，可是这样的好男人在哪里？
说到与做到……安全感和稳定
这部电影里德角蛙最让我看得不舒服，为什么有人会养这种宠物？
喜欢张申然，但定会选择方启宏，程子欣真幸福！这种火星男现实中存在的机会有多少???
可是摩天大楼求婚的那个part居然把我看哭了····真的太感人了···为她建一座楼···然后那么可爱的灯光··那么多年他的承诺真的就做到了[赞]
如果火星男无钱呢？
很多很多的安全感！！！[花心]
用心的男人们呢。。。
对的 //@fissyhan: 说到能做到…
不选择一个人，有各种原因~但是不够用心肯定是其中之一
说的好~~~~
说的太对了
是第是第……期待火星男
转给男人看
吴彦祖反映了多数女生的希望,说到做到的男人才是女人最终梦想
每个女人都希望拥有吴彦祖，但最多能遇上古天乐，但该死的是都会遭遇前男友！！！
偶也这么认为
偶也这么认为
嗯嗯~是这样的！
[偷笑] 爱是要看行动的，嘴巴上说的都是假的啦。
总结的有理！
相爱容易相守难
下辈子我想做个gay
精辟～火星男虽少可她就遇见了
你的他够用心么？
说到你能做到吗？
kanguodexiaopengyoujiuzhidao~
同感[呵呵]
说得太好了
爱很简单 安全感很重要
用心真的很重要！
神马没看过
不要以為你已經很用心，她沒選擇你是因為還有比你更用心的男人。
稳定的现金流比三更富五更穷更加有吸引力。
她没选你是因为还有比你更用心的男人。。哎。。有时候是这样，但是有时候，也不尽然啊。。
但是，就算选了吴彦祖，保不齐心里还想着古天乐。女人一生也有红玫瑰白玫瑰情节啊！
人要知足啊~~~
扯淡，导演只是想给女孩们一个梦而已
这个电影算是近期港产文艺爱情片中可以看看的！
谁是第十一个男人？
要找的就是第十一个男生~
我要看这电影！！！！单身男女
同有家有爱的人共勉之
他没选择你是因为有比你更用心的
没选择你是因为别人比你用心，说到姐心里了 //@萝卜天平: 我要火星男~~有木有啊···· //@zhubj1985:很有道理…
我想看 ···
说得太对了！真的太对了！会用心和耐心、坚持的男人，而且说道做到的男人，实在很少了
苏三力看看吧
我会做到好似吴彦祖甘，对你不离不弃，爱着你@Flowertan [害羞]
经典的电影，精辟的影评
女人，还是希望找到一个火星人
总结得很精辟！很深刻！[赞]
虽然还没看过  不过应该是部不错的电影
做得到最好。
爱很简单,不是因为布制条幅输给了摩天大楼灯光,而是因为一个人能说到,一个人能做到... @小菲Angelia
看电视剧模糊的看懂了些道理，这里这么一说就懂了[太开心]
我喜欢吴彦祖呵呵！
这个电影的预告很好看，主要是三个演员我都喜欢~
顶~我也喜欢吴彦祖那个角色
有多少人能做到
有多少人能做到
现实中会有这样的男人吗？[思考]
[good]
单身男女太好看了
恩~恩~好好学习[思考]
布制条幅输给了摩天大楼灯光。爱情输给了时间。认真输给了逢场作戏。伤不起啊伤不起
也许我真的不是最好的，但是我真的是最爱你的！
[爱你][爱你]
还没看《单身男女》呢 不过我们家阿乐的电影一定捧场
最讨厌那些得个讲，永远做不到的人
好爱古天乐！！！
爱很简单。。女生就是这么想的。。
世界上跟你合拍的人有成千上万，只有在正确的时候正确的地点出现的那个才是有缘。。。我果然还是射手啊哈哈哈哈哈 //@晶碧丹青: 但是，就算选了吴彦祖，保不齐心里还想着古天乐。女人一生也有红玫瑰白玫瑰情节啊！
还有更用心的人 …这话令我想起张柏芝评价老公时说的话：找不到比他更好的了！
的确很喜欢这部戏，讲得无错，讲乜都假，最欣赏的是你讲得出的，同时你可以做得到！原来满天的星光都不及萤火虫的光芒，你懂的…
真的事这样！...........
嗯！不要以為自己已經很用心了！
有点道理的
什么是安全感？怎样才能让她有安全感？
我爱你…不是因为你多富有…而是因为你有多用心…
喜欢看《单身男女》，还记得影片结束时问可可，你会选择吴彦祖还是古天乐，可可毫不犹豫的选择吴彦祖，可我知道自己还是会选择古天乐，我总是喜欢虐待自己，只是因为那是最浓烈最痛彻的爱.........
爱很简单…
一大意有人选古天乐…………
爱情需要两个人都用心的人。看到后面就知道女的选择了。因为安全感和稳定。。。
有道理。//@文文Y:爱情需要两个人都用心的人。看到后面就知道女的选择了。因为安全感和稳定。。。
女人都现实主义～
说到希望能再做到！
你也会作此选择吗？
看电视电影我通常都是过目就忘，被鄙视为肤浅，原来真的会有观后感的呀!
[good]
为什么男人就是不懂呢？为什么总是不肯去珍惜愿意交付给他的那个女孩呢！
这个评论很精彩
他就是吴彦祖型的完美男人。额，我表示鸭梨很大…
因为一个人能说到，一个人能做到。
看过，有道理。
[春暖花开] 你看，韩寒永远站在正义的一方
用心过吗？
看了200多条评论，决定转一下，古天乐浪漫，吴彦祖用心，这个问题昨天有问龟龟，她说她会选古天乐，又用心，又说到做到，又有安全感又稳定，又不是超人，只有电影里有，完美的让人觉得不现实，最后更取决于，女人想要的是不是‘心’，很多时候，你找到的是吴彦祖，但你是高圆圆吗？微博上太多女权主意
回复 @13小宝:- -最近有看这部电影，其实最后高圆圆还是喜欢古天乐，事实证明，女人的思维真的很怪
爱与被爱 一直很难抉择//@我爱猪10000
终于释怀了~~~~
啊，我的吴彦祖[害羞]
选吴，嘿嘿
在程子欣之前是做暂时的贱男还是一直的火星男呢？[蜡烛]
對. 火星男[嘻嘻]
火星人、 火星人！！
不要以為你已經很用心，她沒選擇你是因為還有比你更用心的。
古天乐代表多数男生的心思，而吴彦祖反映了多数女生的希望。不要以為你已經很用心，她沒選擇你是因為還有比你更用心的男人。 [赞]
貌似很有道理
不要以為你已經很用心，她沒選擇你是因為還有比你更用心的男人。
用心易 真心难。深爱易 维持难。苛求易 律己难。天时易 地利易 人和最难。
还有比你更用心的人...
希望找到个能做到的男生！
说的太好了。！女人总是期待着古天乐那样的变成吴彦祖那样的，期望慢慢破灭时候，其实女人的心早已伤透了！
可是我会选择古天乐
不要以為你已經很用心，她沒選擇你是因為還有比你更用心的男人。
凡事就不敢拿出来比较！一比就都完了。
这个电影的确很不错
子欣和我的选择一样[嘻嘻]
什么时候才能看啊
[鼓掌] 赐我一个火星男....
古天乐老扮这种角色。。阿祖哥还是那么帅[鼓掌] 男人说到就应该做到！
昨晚上看到凌晨一点，一整个过程我都愤怒于子欣面对启宏时的左右摇摆 ，其实，我觉得，子欣不适合启宏，因为，她跟Mr.张才是同类人//@璔璇: 晚上才看，确实还不错。
我看完了 也有这样的感觉
女人更需要安全感
继续看完。
女人需要的是安全感！
完全同意~~
如果是我，我也不会喜欢古天乐。不过嘛，像吴彦祖那种的，只是一个梦想。偶尔拿来骗骗自己，开心一下而已
把《单身男女》看完了，同意：她没有选择你是因为还有比你更用心的男人[可怜]
电影中的对白：别回头，回头只有失望！
懂不懂懂不懂~比你还有更用心的男人~
嗯嗯 ，确实
@jia_zz @桃桃童鞋 @喵哩个喵L 胡姐姐别迷茫。陆陆等待也许更美好。
不要以为你已经很用心了…
昨天慕名前去温了一下，就是这种片子弄得人极端地信或不信，存在即合理。。。[做鬼脸]
说到做到才能给女人安全感，韩寒精准
如果有个像方启宏那样的男人向我求婚，还需要考虑吗？[爱你]
安全感来源于眼前实实在在可以拥有的一切,而不是寄托于自己或某些人给你画的饼。。。
